[
{"autor": "Carvey Costa", "texto": "Justiça? Isso se resolve com cadeira elétrica"},
{"autor": "Paulo Fernandes", "texto_resposta": "ubuntu não é grande coisa, tá atropelando a segurança em nome da \"facilidade de uso\" para agradar os migrantes do ruindows", "texto": "Simples, não use Ruindows. Instale um Linux Ubuntu e pronto.", "autor_resposta": "Ronaldo"},
{"autor": "Alexandre", "texto": "Essa vírus veio do Acre.!!!!"},
{"autor": "Maria Benta", "texto": "Os coxinhas sonegadores de impostos estão desesperadas "},
{"autor": "Maciel Mendes de Carvalho", "texto": "normal."},
{"autor": "Falandoverdades", "texto": "Usem linux ou android nos próximos meses."},
{"autor": "Thiago Luiz", "texto": "Colapso global desse cibervírus é se o Zapzap não funcionar mais. Aí sim o mundo para de vez!!"},
{"autor": "Jeremias Bertinazzi", "texto_resposta": "seosovos também vãoproespaço!!!", "texto": "Isso foi só o começo...Vão forçar a paz, distribuir renda, mudar a comunicação...foi só o começo!!", "autor_resposta": "Jeremias Bertinazzi"},
{"autor": "Ramzan Kadyrov", "texto": "Essa de correção é maior conversa fiada,então que dizer que as grandes corporações paga uma grana alta por licença e deixam seus sistemas vulneráveis? A grande verdade é que as ferramentas da cia e NSA vazaram para o sub mundo do crime digital de fato é so o começo o Windows está frito porque não pode fachar as poratas da espionagem se não a NSA acaba."},
{"autor": "Xalax", "texto": "\"Foi um ataque tão simples e tão pouco sofisticado, que isso me leva a crer que se trata de alguém talentoso, mas amador\".  TÃO SIMPLES QUE ARREBENTOU COM VÁRIOS PAÍSES!!!"},
{"autor": "Jeovah Gireh", "texto": "Tudo iso é o comprimentu da bríbria, tamo nu caminio di incontro au amticrito! Arependeivos!"},
{"autor": "BRUNO FONSECA DE OLIVEIRA", "texto_resposta": "Verdade.", "texto": "Lembrando que comunismo e fascismo são irmãos.", "autor_resposta": "Antonio Brivio"},
{"autor": "Paulo Zanetti", "texto_resposta": "vai saber a matéria foi mal redigida ", "texto": "Uma marcha antifascista que vandaliza e agride kkkkkkkkk que contradiçã0... Não seria uma marcha pró-fascism0?", "autor_resposta": "Amelia Silva"},
{"autor": "Daiane", "texto": "invasão e agressão é coisa de fascistas... q povo hipócrita, ignorância é mato..."},
{"autor": "Gabriel", "texto_resposta": "Não entendo se são antifascista por que agem com violência???????? São contra mas agem pior que !!!\n", "texto": "Acho que tudo não passou de um mal entendido. Os companheiros estão apenas na resistência contra a extrema direita!!! Nem agressão deve ter tido", "autor_resposta": "Marcelo Pereira"},
{"autor": "Cassio Roberto", "texto": "Marcha Antifascista? Isso é coisa de esquerdista desocupado!"},
{"autor": "Senador Carrasco", "texto": "Infelizmente, nessas horas, não aparece uma carreta sem freios ..!!"},
{"autor": "Joao Jardim", "texto": "ue em curitiba ficaram com o rabinho entre as perna por que sera\n"},
{"autor": "Francisco Fernandez", "texto": "Bandido merece o que? Bala"},
{"autor": "Johnny Twf", "texto": "Depois a polícia agredi ou mata um BANDIDO desses, aí o coitado do policial que só está fazendo seu trabalho é culpado."},
{"autor": "Sergio Luiz Valiatti Passabon", "texto": "Isso deve ser trolagem!!!!! Por favor me façam rir mais!!!! Marcha anti facista vandalizando e ferindo.... kkkkkkkkkkk"},
{"autor": "Mike Schwelps", "texto": "É no mínimo irônico ver um grupo que se auto-inititula \"antifascista\" usar a tática fascista de sair quebrando tudo e descendo o porrete em inocentes."},
{"autor": "Pedro Luiz Ribeiro Silva", "texto_resposta": "fascistas mesmo é o G1 publicando essa bosta de matéria.", "texto": "quem é fascista?", "autor_resposta": "Pedro Luiz Ribeiro Silva"},
{"autor": "Vanessa Ribeiro Braga", "texto": "É e o sedex 10 que o cidadão pagava pelo transporte aéreo  pela rapidez (avião terceirizado *), mas era enviado de caminhão tercerizado(*), já o sedex normal o mais barato, ficava mofando nos armazens (locados *) para mostrar que é mais demorado e justificar a locoção para a armazenagem, Já  a Locação e adesivagem (será que tem necessidade de fazer locação e adesivagem) de veículos ainda fica vitálicio por  exclusividade de um ex deputado falecido (*).                           (*)  = de apadrinhados políticos ligados ao PP). "},
{"autor": "Amelia Silva", "texto_resposta": "Os correios precisam urgentemente renovar seu quadro de funcionários. A velharia, que trabalha nos correios é de doer. Funcionários velhos , mal humorado, com baixa produtividade, devido a idade avançada, etc.", "texto": "usurparam as cotas da previdência privada dos correios, não investiram em tecnologia, capacitação de funcionários, atendimento entre outros, o que temos hoje são filas quilométricas, péssimo atendimento, ouvidoria não funciona e pra variar a empresa de correios e telégrafos está falida, quebrada.... realmente a única opção vai ser privatizar algo que atualmente não funciona.", "autor_resposta": "Emilio Carlos Ribeiro Pourbaix"},
{"autor": "Mandando a Real", "texto_resposta": "O atendimento dos correios é muito ruim mesmo. Na agência do Barra Shopping-RJ, o atendimento é uma vergonha. Os funcionários são lerdíssimos. E adoram um papo. Ser eficiente, que é bom, nada.", "texto": "Eu trabalho no call center dos Correios em SP (concursado) e digo: só privatizando pra melhorar. Se não bastasse a falta de pessoal e má gestão que acarretam atrasos e extravios, a empresa é um poço de burocracia. Vejam: pra fazer reclamação tem que ter CPF/CNPJ, nome e endereço do remetente e do destinatário e o prazo de resposta é de 5 dias úteis (que nunca são cumpridos); Não pode reclamar no dia do vencimento do prazo; Não pode escrever mensagem de reclamação; Não pode retirar o objeto na agência ou CDD/CEE; ", "autor_resposta": "Fernanda Cunha"},
{"autor": "Lauro", "texto_resposta": "No caso das companhias telefônicas, foi uma \"privatização\" muito tímida. Ainda assim, melhor do que se não tivessem feito. ", "texto": "SERÁ QUE NINGUEM SE DÁ CONTA QUE QUANTAS MAIS EMPRESAS, MAIOR CONCORRENCIA, MENOR PREÇO, MAIS EMPREGOS. SIMPLES ASSIM. PORQUE COMPLICAM TANTO???", "autor_resposta": "Fernanda Cunha"},
{"autor": "Joao Carlos S Campos", "texto": "Criação de empresa aérea.... kkkkk é um brincalhão !!!!  será que ele sabe os custos ?"},
{"autor": "Paulinho Cesar", "texto_resposta": "Eu defendo a privatização.\n", "texto": "Tem que quebrar o monopólio dos correios e permitir que outras empresas explorem o serviço no Brasil iria criar milhares de empregos em todas as regiões do país", "autor_resposta": "Fernanda Cunha"},
{"autor": "Jcoveiro", "texto": "JÁ PRIVATIZOU?"},
{"autor": "Fernanda Cunha", "texto": "Que tal privatizar ?"},
{"autor": "João Ninguém", "texto": "Esta terra está sedenta por vinho tinto de sangue"},
{"autor": "Henrique Duarte", "texto": "A SOLUÇÃO É FÁCIL,  TIRA TODOS OS POLITICOS DOS CORREIROS, ELIMINA TODOS OS CARGOS COMISSIONADOS,  TODOS OS PARTIDOS POLITICOS QUE FIZERAM PARTE DESSA \"PILHAGEM\" QUE DEVOLVAM TODO O DINHEIRO ROUBADO, DEPOIS É CADEIA PARA ESSES POLITICOS LADRÕES,  COLOQUE UM GESTOR COMPETENTE, EM 1 ANOS OS CARREIROS VOLTARAM A DAR LUCRO.   MAS PARA ISSO PRECISA UM GOVERNO:  COMPETENTE, COM CORAGEM E PRINCIPALMENTE COM MORAL."},
{"autor": "Lauro", "texto": "ESTÃO TIRANDO DINHEIRO DA SAUDE, DA EDUCAÇÃO, DOS APOSENTADOS PARA PAGAR EMPRESA DEFICITÁRIA? NÃO ACREDITO QUE UM PAÍS ASSIM VÁ PARA FRENTE!"},
{"autor": "Fernando José da Silva Ramos", "texto": "PRIVATIZA ESSA INSTITUIÇÃO FALIDA "},
{"autor": "Zeca Trabalhador", "texto_resposta": "O Zeca Enrolador, seu teclado não tem caixa baixa? O estado vai diminuir, a moleza acabou, quero mesmo é que cortem todos os cartões, quero ver \"neguim\" na segunda-feira pegando no cabo da enxada!!! ", "texto": "COXINHAS...ACHO QUE ATÉ C.OXINHAS JÁ SE ENCHERAM COM TANTAS DELAÇÕES. VIROU FESTA PRA M.ALFEITORES!!! SE O MARCOLA OU O FERNANDINHO BEIRA MAR RESOLVEREM DELATAR OS SEGUNDOS DELES, SERÁ QUE CONSEGUEM TAMBÉM TORNOZELEIRAS ELETRÔNICAS, E CUMPRIR PENA EM SUAS MANSÕES??? O POVO QUER É PROVAS, QUE DE CONVERSA FIADA JÁ ESTAMOS ATÉ A TAMPA!!! PRENDER, TORTURAR E PROMETER LIBERDADE COM TORNOZELEIRA ELETRÔNICA, EM TROCA DE DELAÇÕES MENTIROSAS, JÁ NÃO ENGANA MAIS NINGUÉM...OU ATÉ ENGANA, MAS SÓ OS T.ROUXINHAS...OPS...C.OXINHAS, E OS CÉREBROS LAVADOS, QUE ADORAM SER ENGANADOS!!!...MUUUUUUUUUU!!!...hehehe.", "autor_resposta": "Ivan Bedtche Soares"},
{"autor": "Fernando José da Silva Ramos", "texto": "tem que privatizar essa instituição  e demitir quem não quer trabalhar"},
{"autor": "Joao Carlos Peixoto", "texto": "Vem aí o presidente da empresa dizer que os Correios teve 4 bi de prejuízo entre 2015 e 2016. Hora, que conversa, isso chama terrorismo mental, tanto para o funcionário quanto para a população. Temos que acordar pessoal. Apresenta a planilha !!!  "},
{"autor": "Freddy Whitaker", "texto": "Vamos privatizar o governo também. Nada que é público funciona!!!"},
{"autor": "Unknow", "texto_resposta": "Kkk realmente tem fedex tem TNT e é comum essas empresas utilizarem o serviço dos correios. Elas cobram mais caro dos trouxas e postam nos correios quando a localidade é distante dos grandes centros kkk", "texto": "Tinha que privatizar essa desgraça gerador de despesas e abir o mercado pra outras que prestam serviço de qualidade o que geraria ainda mais emprego. mas nosso governo maravilhoso ao gosta disso gosta de atraso e retrocesso.", "autor_resposta": "Edevarde de Oliveira Silveira"},
{"autor": "Dionleni Roque de Souza", "texto_resposta": "Encomenda liberadas que demoram pra ser entregues, é culpa dos Correios.", "texto": "Enquanto isso nada do Correios liberar minha encomenda que está lá parado a mais de 1 mês ", "autor_resposta": "Ismael Trigueiro"},
{"autor": "Mario Sergio Mesquita Monsores", "texto": "E vamos demitindo"},
{"autor": "Marcelo Melgaço", "texto_resposta": "Fechar agências e demitir gente qualquer zé ruela faz, um gestor é aquele que contrata gente, moderniza a estrutura e gera lucro.", "texto": "Se mandar 20.000 embora ainda sobra gente.", "autor_resposta": "Andrade"},
{"autor": "Eduardo Granato Matta", "texto_resposta": "vamos fazer o que se é assim que funciona o perfil ou modelo de democracia do G1 ou melhor dizendo falsa  democracia .", "texto": "Acabei de fazer um extenso comentário. Cheguei a vê-lo publicado. Sumiu. Verdade não pode . Censuram .jornal subserviente. ", "autor_resposta": "Sebastião Herculãno Francisco da Rocha"},
{"autor": "Marcelo Abreu", "texto": "Bom que vai ter menos roubo dentro dos correios, nunca vi uma empresa que extravia tanta encomenda igual essa!!!"},
{"autor": "Roberto Maio", "texto_resposta": "Pelo contrário, privatização que gera boquinha. Quem privatiza leva quanto?", "texto": "A inevitável privatização vai acabar com muita boquinha!", "autor_resposta": "Joel Dias Soares"},
{"autor": "Andrade", "texto": "Precisa ser gestor pra fechar empresa e demitir gente? Isso qualquer estudante faz. Quero ver gerar lucro, contratar gente e umentar a estrutura aí sim tem que ser um bom gestor."},
{"autor": "Capirotagem Sincero", "texto_resposta": "A Dell é americana. A Mercedes alemã.  A shell sei lá...todos com representantes no país.  Join Venture ", "texto": "O problema dos correios é a demanda do site pirata chamado mercado livre que paga uma taxa através de fraude minima por envio por exemplo tem pacote que sai de sp pra salvador por 20 reais o preço certo é 55,00 os correios tem que saber disso.", "autor_resposta": "Mario Sergio Mesquita Monsores"},
{"autor": "Paulo Fernandes", "texto_resposta": "tem razao.....ta tudo muito óbvio isso ai...\n", "texto": "200 mil vítimas no windows. Nenhuma vítima no Linux.", "autor_resposta": "Jose Francisco Araujo Martins"},
{"autor": "Wellington Vieira", "texto_resposta": "Uso ubuntu 16 em meus servidores virtuais windows só pra net ou seja windows só pra quem não sabe programar nem ser um gênio;", "texto": "Não atacarão Linux porque não tem usuários kkkkk", "autor_resposta": "Capirotagem Sincero"},
{"autor": "Poli Quaresma", "texto_resposta": "Pode ser... Mas eles estão perdendo pra quem, pro Linux? Pro IOS...?", "texto": "ms jogando sujo. para assustar e aumentar as vendas de  win10", "autor_resposta": "Paulo Caixeiro"},
{"autor": "Comentarista", "texto": " O enforcamento, paredon, câmara de gás, etc,muda o modo de pensar do cidadão, é um remédio bom e barato."},
{"autor": "Sapo Cururu", "texto": "Acho que este ataque foi um \"vai que cola\" disparado pelo trampu  pra acertar o pingpong. Alguém deve ter informado que lá  nos \"correios do norte\" so usam XP nas \"mulas de longa distância\".\nSe você  leu e não  entendeu...tudo bem! Isto prova que você não. Leu os e mm ails da d.i.l.ma.s  hehehehe"},
{"autor": "Ronei", "texto": "Certo modo foi um sucesso por parte dos hackers, isso me preocupa."},
{"autor": "Hyan Blanco", "texto_resposta": "Menos nada. O cara tá certo. A segurança do Windows é ridícula e os bugs incontáveis de tantos.. ", "texto": "Um sistema computacional não é invulnerável, o Linux não é invulnerável, mas comparado ao sistema da Microsoft o Linux é \"uma muralha\" enquanto o Windows uma \"cerquinha branca.\"", "autor_resposta": "Wagner Leite"},
{"autor": "Zeca Leão", "texto": "Pessoal vcs estão viajando, leram a meteria onde diz que foi atacado apenas sistemas windows? O único sistema que é mais seguro é o sistema MAC-IOS da Aple, não precisa formatar não entra virus por isso é o mais caro PC do merdado da informática. Custa em média um notbook 8 mil, e um PC comum na faixa entre 10 e 15 mil reais."},
{"autor": "Hyan Blanco", "texto_resposta": "OSX também é forte. Virus para mac é muito raro", "texto": "O Linux é uma muralha e o Windows uma cerca comparado  a vírus!", "autor_resposta": "Wagner Leite"},
{"autor": "Sabot11", "texto_resposta": "Linux tem tudo. Só não tem usuários idiotas. ", "texto": "use linux,  bassualdo.... use linux!", "autor_resposta": "Wagner Leite"},
{"autor": "Wagner Leite", "texto": "É isso o que dá tratar a area de TI com descaso: Baixo investimento em sistemas seguros, baixos salários e contratação de idiotas, servidores mal configurados e mais idiotas cuidando da segurança de empresas. Quem não tranca a porta do carro, deixa a chave no contato e os vidros abertos não pode reclamar  de ser roubado."},
{"autor": "Wagner Leite", "texto": "É isso o que dá tratar "},
{"autor": "Marcos Silva", "texto": "Coreia do Norte angariando fundos a \"suis generis\" para seu programa nuclear."},
{"autor": "Smashing Pumpkins", "texto_resposta": "Esse não sabe o motivo dos hackers escolherem Windows para explorar vulnerabilidades (exploits). Mais de 90% dos PCs usam Windows. Até nos dispositivos móveis mais de 50% são Android, e ele mesmo possui vulnerabilidade. E aí? Vai dizer que a Google monopolizou o mercado também?", "texto": "O monopólio da microsoft é o grande culpado dessa invasão.  Seus contratos abusivos fazem com que seu sistema operacional  Windows seja obrigatório nos computares. Resulta disso: Sem concorrência, não investem em tornar o Windows bom. Espero que um dia, nem que demore 100 anos, isso acabe, abrindo espaço para empresas de software criarem outras opções de sistema operacional permitindo a concorrência.", "autor_resposta": "Antônio Augusto Duarte Moura de Aquino"},
{"autor": "Alonso", "texto": "Quem sabe, agora as empresas se preocupem mais com segurança das tecnologia,e as pessoas prestem mais cuidado  em vez de sair baixando tudo que ver por a frente só porque e crackeado ate parece que alguém vai crackear um programa pra da de graça sem nada em troca,todos tem Malware e os Antivirus não pega. "},
{"autor": "Wellington Vieira", "texto": "Microsoft quando tentar atualizar os PCS sem autorização dos donos e atacada de todos os lados! Hipócritas malditos. Agora ela e a culpada desse ataque todo. Não foi a Microsoft que criou esse virus!"},
{"autor": "José Eustáquio S. Oliveira", "texto_resposta": "Me veio a dúvida tbm, não acredito que no mundo inteiro o pessoal iria cair numa dessas de clicar em link, hoje em dia acredito que nenhum usuário com anos e anos de Internet pegue vírus clicando em links", "texto": "Afinal, o vírus passa através de um e-mail que o usuário tem que abrir? Já vi versões totalmente contraditórias!!!!!!", "autor_resposta": "Gabriel de Jesus Carlos"},
{"autor": "Paulo Roberto Steindoff", "texto_resposta": "Segundo ele, o vírus foi compilado pela Mariza...", "texto": "Segundo um ex-presidente foram um milhão de  países atingidos...", "autor_resposta": "Daniel di Paola"},
{"autor": "Diego Melo Neves", "texto": "invadiram o computador da fifa e transformaram taça guanabara e taça rio em mundial!!!  kkkkk  sorte do MENGÃO que agora tem 31 títulos mundiais!!!  SRN aqui é crack mané"},
{"autor": "Alberto da Costa", "texto": "Eu quero a solução roubaram as fotos do Palmeiras campeão mundial com as mães dos jogadores."},
{"autor": "Luciano Gomes", "texto_resposta": "Kkkkk", "texto": "O meu smartphone foi hackeado, roubaram todas as fotos que eu tinha do mundial do Palmeiras. ", "autor_resposta": "Kaique Eduardo Barboza da Silva"},
{"autor": "Fábio de Souza", "texto": "eu qro eh a solução para recuperar os arquivos, pois já tem mais de ano q peguei esse vírus solicitando o resgate mediate pagamento, eu estava usando o win7"},
{"autor": "Lucas Silva", "texto": "WINDOWS É BOM PARA PC PESSOAL, PC PESSOAL!\nCORPORATIVO DEVIA SER OBRIGATÓRIO USO DE LINUX."}
]