[
{"text": [" Cuca está de volta ao Palmeiras. Depois de muita expectativa entre os torcedores, o treinador campeão brasileiro de 2016 foi apresentado na Academia de Futebol nesta terça-feira e iniciou a sua terceira passagem pelo clube – a segunda como técnico. Ele substitui Eduardo Baptista, demitido na semana passada, após derrota para o Jorge Wilstermann, na Bolívia, pela Libertadores. ", " Cuca já comanda o treinamento da tarde desta terça, quando começa a preparação da equipe para enfrentar o Vasco, no próximo domingo, em casa, pela primeira rodada do Campeonato Brasileiro. ", ". ", " Cuca foi apresentado pelo presidente do Palmeiras, Mauricio Galiotte, e pela presidente do grupo Fam/Crefisa, Leila Pereira, patrocinadora do clube. Galiotte ressaltou que Cuca só saiu do clube em dezembro por alegar \"questões particulares\". ", " – Eu saí no começo de dezembro, quando avisei que não iria ficar por motivos pessoais, familiares. Pretendia dar uma atenção maior e dei à família. Não determinei prazo específico de quando ficaria parado. Em teoria, cinco, seis meses, como acabou acontecendo – disse Cuca. ", " – Na sexta-feira, recebi ligação do Alexandre (Mattos) em cima de um possível retorno meu. Ele disse que se eu não viesse, viria outro. Eu estava até em negociação no mercado asiático. Se não viesse para cá, iria para lá. Já estava em condição de trabalhar, ainda que não tivesse feito o que queria, que era ver alguns treinos no mercado europeu – completou o treinador. ", " Cuca reafirmou que tinha a possibilidade de voltar a trabalhar no exterior e disse ter ficado \"em dúvida\" sobre voltar ao Verdão, mas acabou topando o desafio. ", " – Um dos motivos principais que me fez vir foi o conhecimento de casa que tenho. É um trabalho muito difícil, responsabilidade muito maior, mas com conhecimento de casa bom, o que abrevia o trabalho. Todos sabem o carinho que tenho pelo clube – completou o treinador. ", " ", " ", " Em alta com a torcida, Cuca retorna ao Verdão cinco meses após ter deixado o clube, logo após a conquista do Brasileirão. ", " Como jogador, Cuca atuou pelo Palmeiras em 1992, mas se despediu meses antes de o time sair da fila. No currículo, apenas um vice-campeonato paulista daquele ano. No total, foram 24 jogos com a camisa 8, 13 vitórias, quatro empates, sete derrotas e sete gols marcados. ", " Além de Cuca, que terá luvas pela contratação pagas pela Crefisa, a comissão técnica campeã brasileira também volta a trabalhar na Academia de Futebol: os auxiliares Cuquinha e Eudes Pedro e o observador técnico Daniel Cerqueira reforçam o Verdão. ", " ", " ", " ", " ", " – Eu saí no começo de dezembro, quando avisei que não iria ficar por motivos pessoais, familiares. Pretendia dar uma atenção maior e dei à família. Não determinei prazo específico de quando ficaria parado. Em teoria, cinco, seis meses, como acabou acontecendo. Na sexta-feira, recebi ligação do Alexandre (Mattos) em cima de um possível retorno meu. Ele disse que se eu não viesse, viria outro. Eu estava até em negociação no mercado asiático. Se não viesse para cá, iria para lá. Já estava em condição de trabalhar, ainda que não tivesse feito o que queria, que era ver alguns treinos no mercado europeu. ", " ", " ", " – Eu estava com alguma dúvida, sinceramente, em voltar ao Palmeiras, porque é muito precoce, muito em cima. Tinha condição de sair também. Um dos motivos principais que me fez vir foi o conhecimento de casa que tenho. É um trabalho muito difícil, responsabilidade muito maior, mas com conhecimento de casa bom, o que abrevia o trabalho. Todos sabem o carinho que tenho pelo clube. ", " ", " ", " – Aquele episódio em que falei que iria ser campeão brasileiro foi uma ajuda, uma defesa que pus aos jogadores. Um dia antes, havia acontecido de a torcida ter vindo (pressionar) no CT. No domingo, tomamos 4 a 1 em Presidente Prudente (do Água Santa, pelo Paulistão). Na ocasião, lembro que disse que seria o fundo do poço. Tirei o peso dos jogadores e assumi. Acabou dando certo. ", " ", " ", " – O momento é inverso. O Palmeiras se autopressionou por conta disso, por achar que vai ganhar tudo. Acho que foi prejudicial até para o Eduardo, porque no primeiro campeonato que ele não ganhou teve cobrança muito grande. E ele tinha campanha muito boa em percentual de pontos. Isso atinge o treinador, o jogador, que fica pressionado. O Palmeiras investiu muito, mas o futebol não é assim. O Palmeiras tem necessidade de brigar pelos títulos, mas não obrigação. Os jogadores têm que executar com tranquilidade. ", " ", " ", " – Eram situações diferentes. Jogamos como dava, precisava ser campeão, dentro da lei. Se a gente fizer comparativo aqui do time do ano passado em relação ao desse ano, foi trocado o Moisés pelo Felipe Melo. O Guerra pelo Cleiton Xavier. E o Borja ou o Willian pelo Gabriel Jesus. Os demais, ", ". O que melhorou e o que piorou? Pode ganhar tudo, mas não precisava falar hoje. Tem que trabalhar quietinho, como mineiro, pelos cantinhos. ", ". Isso é uma coisa que nós mesmos nos intitulamos assim. De fora vendo, acho que é algo desnecessário puxar isso. A responsabilidade existe, não precisa falar nela todo dia. Hoje, o trabalho é um pouco menos difícil, vinha de dois anos na China. Agora, não, estava assistindo aos jogos. Tenho conhecimento de grupo, de casa. Abrevia muito o tempo isso. Lógico que vim no carro pensando muitas coisas em cima de time. ", ". Independentemente se fui eu que indiquei ou não, vão ter as mesmas obrigações. ", " ", " ", " ", " ", " – No domingo, sim (risos). Mas na sequência a pressão é igual. No Palmeiras, tem que jogar bem todo dia. Ganhar de 1 a 0 não é suficiente. Foi feito um investimento muito grande. Mas esse investimento não foi para o Palmeiras só de agora. Trouxe Luan, Antônio Carlos, Hyoran, Willian, Keno, Veiga... São quase todos jovens, que encorpam muito o elenco. ", " ", " ", " – O Eduardo passou uma sensação muito boa para quem assistia aos jogos, sobre ficar com a posse de bola, controlar o jogo. Infelizmente, não chegou à final paulista. Em diversas ocasiões, a gente viu o Palmeiras jogando bem, buscando o resultado, com alma. Particularmente, acho que ele fez um trabalho bom. ", " ", " ", " ", " ", " – Quando se sai de um clube por escolha sua, o próprio jornalista não acha que o Cuca saiu por isso. Saiu porque teve problema, não gostava do grupo. Mas sempre tive ambiente bom. Nunca briguei com Alexandre ou jogador. Tem situações que você tem que pôr o dedo, e eu faço isso, como posso voltar a fazer, sempre no afã de melhorar. O time, o jogador e a pessoa. ", " ", " ", " – O motivo é treinar o Palmeiras. Se eu não estivesse aqui, estaria em outra equipe. Tenho carinho muito grande e quero vencer. Campeonato Brasileiro é difícil, Copa do Brasil, Libertadores mais ainda. Assim como o Palmeiras, todos querem vencer. Temos que nos preparar bem. Tem que estar superpreparado. ", " ", " ", " – Estamos em uma condição mais preparada. Jogávamos o penúltimo fora, e o último dependendo do Nacional não perder. Hoje você depende só de você, é mais favorável. Mas é perigoso. O adversário (Tucumán) está se preparando para ganhar. ", " ", " ", " – Já olhei que temos 31 jogos em 103 dias, mas agora a Libertadores é mais espaçada. Lógico que se for priorizar algo, vai priorizar a maior e a que estiver mais próxima do final. Como priorizamos o Brasileiro em relação à Copa do Brasil no ano passado. ", " ", " ", " – Aquela equipe está aí, foi a melhor do Paulista em pontos. Teve um dia ruim em Campinas e acabou ficando fora. É uma continuação do Eduardo. Uma ou outra coisa minha, eu vou pôr. Jogador tem que entender que, em competição de mata-mata, você não tem direito de ter dia ruim, senão fica fora. ", " ", " ", " – Nunca ouvi falar de Danilo Avelar. Ganso também não tenho acompanhado. Para mim, é novidade. Ideia do elenco eu tenho, tenho muito trabalho. Primeiro vou falar com os atletas. Tem jogador que pode sair no meio do ano, temos que ficar atentos. Se perder alguém, é natural que recomponha. ", " ", " ", " – Não tenho uma maneira de jogar. Gosto de jogar à frente, arriscando mais na frente. Não vejo que tenha muita mudança. Era sistema bom com o Eduardo, variava também. Muitas vezes, jogava até sem volante. Quando acontece alguma coisa boa, é bom para nós, treinadores. "], "subtitle": ["Técnico revela ter ficado \"em dúvida\" sobre retorno, vê time \"autopressionado\" por conta do título brasileiro e coloca Libertadores como grande objetivo"], "title": ["Cuca está de volta ao Palmeiras: \"Responsabilidade muito maior\""]},
{"text": [" A central nuclear de Hanford, no estado de Washington, na costa oeste dos Estados Unidos, declarou \"uma situação de emergência\" pelo colapso de um túnel por onde eram transportados materiais radioativos, informou nesta terça-feira (9) o Departamento de Energia do país. ", " O alerta foi emitido depois que ocorreu um desmoronamento em um dos túneis perto da Usina de Extração de Plutônio e Urânio (Purex, sigla em inglês) às 8h26 locais (12h26 de Brasília), acrescentou o Departamento em comunicado. ", " Como \"os túneis contêm materiais contaminantes\", as autoridades ordenaram a evacuação da usina, que fica 360 quilômetros a sudeste de Seattle e conta com cerca de 200 mil metros cúbicos de resíduos radioativos. ", " A usina de Purex está vazia há mais de 20 anos, mas continua altamente contaminada após ter sido o local onde foram realizadas as operações de processamento de containers que tinham armazenado plutônio. ", " O Departamento de Energia indicou que, por enquanto, não foram tomadas medidas em relação aos habitantes dos condados de Benton e Franklin, que ficam próximos das instalações nucleares, e onde vivem cerca de 280 mil pessoas. ", " A central nuclear de Hanford foi criada em 1943, dentro do projeto Manhattan para o desenvolvimento da primeira bomba atômica e produziu o plutônio utilizado na \"Fat Man\", o artefato nuclear lançado em Nagasaki, no Japão. Posteriormente, a usina se dedicou à produção de armas nucleares durante a Guerra Fria. ", " Em 2007, a central continha dois terços de todos os resíduos de alta radioatividade dos Estados Unidos. "], "subtitle": ["Local era via de transporte de materiais radioativos e foi evacuado."], "title": ["EUA declaram emergência em central nuclear por colapso de túnel"]},
{"text": [" A secretária de Políticas para as Mulheres, Fátima Pelaes, afirmou nessa terça-feira (9) que os livros didáticos para as escolas públicas contarão, daqui a dois anos, com textos e conteúdo propondo a discussão da igualdade de gênero nas escolas. ", " Em evento para ", ", a secretária afirmou que um dos pontos que mais chamou a atenção foi o fato de \"muitas mulheres\" não reconhecerem no primeiro momento que tinham sido agredidas. A pesquisa aponta 4 milhões de mulheres agredidas em 2016 no país. ", " \"As pessoas ainda não sabem o que de fato é a violência.\" Fátima Pelaes afirmou ter \"enorme preocupação com a nova geração que continua repetindo e sofrendo a violência e de como o machismo está tão forte ainda na sociedade\". ", " Questionada sobre as ", " ou a ausência de mulheres nos ministérios do governo, Fátima afirmou não \"julgar o presidente pelo que ele fala mas pelo que ele faz\". ", " Segundo ela, a Secretaria de Políticas para Mulheres tem avançado nos programas e não teve cortes expressivos em nenhum dos recursos destinados ao combate à violência. ", " Para a secretária, o \"fundamental\" é que a desigualdade entre homens e mulheres ainda é muito alta e a violência doméstica é um reflexo disso. ", " O juiz Ben-Hur Viza, titular do Juizado Especial de Violência Doméstica e Familiar contra a Mulher, afirmou que, diante da pesquisa Datafolha, \"é preciso investimento no combate e na cultura dessa violência dentro de casa\". ", " Para o juiz, há uma falta de investimento governamental no combate à violência contra mulher, desde a criação de varas especializadas, mas também em uma mudança na maneira como a violência é vista. ", " \"É um filho que vê o pai reagindo com violência por ser contrariado, e entende que pode reagir assim quando suas vontades não forem atendidas.\" ", " Segundo a diretora do Fórum, Samira Bueno, \"há diversas frentes em que o combate à violência contra mulher deve atuar\". Entre essas está a coleta de dados constantes. Samira afirma que o fórum tenta um diálogo com o IBGE para incluir questões sobre violência contra mulher no censo mensal que é feito pelo órgão. Os últimos dados do IBGE sobre o assunto datam de 2009. "], "subtitle": ["Secretária de Políticas para as Mulheres, Fátima Pelaes, diz que material virá com textos e conteúdo propondo discussão. 'Muitas mulheres' não reconhecem agressão no começo, afirma."], "title": ["Livros didáticos falarão sobre igualdade de gênero a partir de 2019, diz governo"]},
{"text": [" Os funcionários do Theatro Municipal do Rio faziam um protesto contra os atrasos de salários na manhã desta terça-feira (9). A manifestação acontecia nas escadarias do Municipal e contava com integrantes da orquestra sinfônica, do coro e do corpo de baile da casa. Segundo o sindicato que representa a categoria, o salário de fevereiro foi o último pago. ", " \"Chegamos a um ponto no qual os funcionários sequer têm dinheiro para vir trabalhar. Muitos estão endividados e precisam pedir dinheiro emprestado para comprar comida\", disse o presidente do Sindicato dos Funcionários do Theatro Municipal, Pedro Olivero. ", " Bailarinos, coro e orquestra do Municipal faziam a apresentação de obras de Beethoven, Orff e Bizet no Centro do Rio. O evento atraiu uma multidão às escadarias do Theatro, o que interrompeu o trânsito na Rua Evaristo da Veiga. ", " Devido à situação financeira, muitos espetáculos, como 'O lago dos cisnes', de Tchaikovsky, precisaram ser cancelados. A ópera 'Norma', de Vincenzo Bellini, precisou ser transformada apenas em concerto. Outrativeram que ser adiadas para o segundo semestre. ", " O corpo de funcionários do Theatro Municipal é formado por 550 pessoas, entre artistas e técnicos. O orçamento anual da casa é de R$ 50 milhões - sendo R$ 2 milhões dedicados à folha de pagamento. ", " Por meio de nota, a Secretaria de Estado de Cultura informou que negocia auxílio federal para resolver a situação. "], "subtitle": ["Manifestação acontecia nas escadarias do Municipal. Sindicato que representa a categoria, o salário de fevereiro foi o último pago."], "title": ["Funcionários do Theatro Municipal do Rio fazem protesto contra salários atrasados"]},
{"text": [" Os restos mortais de pelo menos 7 mil pessoas podem estar enterrados embaixo da Universidade do Mississippi, na cidade de Jackson, segundo autoridades americanas. ", " Corpos dos pacientes da primeira instituição de saúde mental do estado - chamado de \"Asilo dos Insanos\" - estão enterrados em uma área de 20 acres, na qual os administradores da universidade queriam construir instalações. ", " O custo da exumação de todos os corpos pode chegar a U$ 21 milhões (R$ 65 milhões de reais) - mais que U$ 3 mil (R$ 9 mil reais) cada. Por isso, o Centro de Medicina do campus, onde os corpos foram descobertos, está procurando por alternativas mais baratas. ", " A universidade espera diminuir os custos fazendo a exumação no próprio local, segundo o jornal local, The Clarion-Ledger. A previsão é que dessa forma o custo seja de U$ 400 mil (R$ 1,2 milhão) por ano durante os próximos oito anos. ", " Paralelamente, há um plano de criar um memorial e um laboratório onde os alunos possam estudar restos mortais, resquícios de roupas e de madeira encontrados no processo de exumação. ", " Acadêmicos da universidade formaram um grupo para estudar os restos. \"Nós herdamos esses pacientes\", afirma Ralph Didlake, chefe do Centro de Bioética e Humanidades Médicas. \"Queremos demonstrar consideração e administração respeitosa\", disse ele ao jornal Clarion-Ledger. ", " \"Seria um recurso único para o Mississippi\", disse ao jornal Molly Zuckerman, uma professora de antropologia. \"Faria da universidade um centro de dados históricos relacionados a saúde no período pré-moderno, especialmente a dos internados\". ", " As obras para construção do Asilo dos Insanos terminaram em 1855 e o local permaneceu em operação até 1935. ", " Antes disso, os pacientes com doenças mentais frequentemente eram amarrados em correntes no porão das casas ou em cadeias. ", " De acordo com os registros, entre os 1.376 pacientes que foram internados no local entre 1855 e 1877, mais de um em cada cinco morreram. ", " Após a Guerra Civil dos Estados Unidos, o sanatório expandiu suas operações consideravelmente, chegando a abrigar 6 mil pacientes em seu maior pico. ", " Os primeiros caixões foram descobertos pela universidade em 2013 durante obras para a construção de uma estrada estava sendo construída perto do campus. Em 2014, as autoridades encontraram mais de mil ataúdes durante a construção de um estacionamento. "], "subtitle": ["Local foi construído em terreno que pertenceu a sanatório para doentes mentais que funcionou durante quase 80 anos; grupo de acadêmicos se organiza para estudar restos mortais de pacientes e construir memorial"], "title": ["Por que 7 mil corpos podem estar enterrados em campus universitário nos EUA"]},
{"text": [" O pecuarista José Carlos Bumlai disse, ", ", que a ex-primeira-dama, Marisa Letícia Lula lhe pediu para adquirir um novo terreno para a instalação da sede do Instituto Lula. ", " “Eu falei que não. Eu não tinha condição financeira. Eu estava tentando ajudar meus filhos numa recuperação judicial de uma empresa deles e que eu me afastei totalmente. Não tinha possibilidade financeira de fazer isso”, afirmou. ", " Ele foi ouvido como testemunha de acusação no processo que o ex-presidente Luiz Inácio Lula da Silva é acusado de receber como propina um terreno onde seria construída a nova sede do Instituto Lula e um imóvel vizinho ao apartamento do petista, em São Bernardo do Campo, no ABC Paulista. De acordo com a força-tarefa da Lava Jato, os imóveis foram comprados pela Odebrecht em troca de contratos firmados pela empreiteira com a Petrobras. ", " Além dele, o juiz federal Sérgio Moro, responsável pelos processos da Operação Lava Jato na primeira instância, ouviu mais três testemunhas de acusação. Bumlai também relatou que foi procurado por Marisa para fazer a aquisição do terreno. ", " Bumlai também disse que Marisa não queria que Lula soubesse do novo instituto e afirmou não fazer ideia do porquê. ", " Ele acrescentou que ajudou na criação do novo instituto apenas procurando 10 empresários que pudessem participar do projeto: \"essa é a minha participação\". Segundo ele, o local \"guardaria os presentes, as coisas. Um museu praticamente\". Ainda de acordo com ele, a ideia surgiu em 2010. ", " Bumlai ainda relatou que, com relação aos 10 empresários, teve a ajuda do empresário Marcelo Odebrecht. \"Eu tratei a implementação do Instituto Lula, dos 10 empresários. Era o único empresário que eu tinha uma liberdade maior para conversar\", afirmou. ", " O advogado de Lula, Cristiano Zanin Martins, comentou o assunto. ", " \"Ao depor, o empresário José Carlos Bumlai deixou claro que Lula jamais solicitou qualquer intervenção sua objetivando a aquisição do imóvel da Rua Haberbeck Brandão 178, em São Paulo. Mais ainda, Bumlai informou que lhe foi pedido que não comentasse esse assunto com Lula. O empresário reafirmou o que já havia declarado em depoimento anterior – que o projeto em questão pretendia reproduzir espaço similar ao que já abrigava o acervo do ex-Presidente Fernando Henrique Cardoso\", declarou. ", " O Instituto Lula afirmou que “funciona em uma casa adquirida em 1991, onde antes funcionava o Instituto da Cidadania. Não existe 'novo Instituto Lula'. Todas as doações ao Instituto Lula, fundado em agosto de 2011, são legais e registradas com notas fiscais”. ", " Ainda no período da manhã, foi ouvido Mateus Cláudio Gravina Baldassari, sócio da Agência Sul Americana de Publicidade e Administração LTDA., que era proprietária do terreno adquirido pela DAG Construtora LTDA. ", " Questionado se recebeu dinheiro “por fora”, preferiu não responder. Ele negou que sua mãe, seus irmãos ou a corretora de imóveis tenham recebido dinheiro além do contrato. ", " O arquiteto Marcelo Ferraz também foi ouvido pela manhã. Ele relatou, em depoimento ao MPF, que participou de uma visita ao imóvel onde seria instalado o “Memorial da Democracia” e que também seria usado para o armazenamento e a exposição dos presentes e demais itens recebidos pelo ex-presidente da República. ", " Ferraz afirmou que o escritório dele foi contrato pelo Instituto Lula para projetar o Memorial da Democracia. Segundo ele, o escritório é tido como referência em projetos de museus. O arquiteto também afirmou que, como parte do trabalho, foi ao terreno alvo de investigação no processo para verificar se o imóvel era adequado para a proposta. ", " “Achei que não servia para a sede do Instituto, para a sede do Memorial da Democracia, e foi isso”. De acordo com Ferraz, ele foi ao local a pedido e acompanhado de Clara Ant, diretora do Instituto Lula. ", " Ainda conforme o arquiteto, quando ele e Clara Ant estavam saindo do local, ele acha que chegaram dois carros com o ex-presidente Lula, a esposa dele Marisa Letícia, Paulo Okamoto e Paulo Vaannich – ambos diretores do Instituto Lula. ", " Ferraz disse que nunca conversou com o ex-presidente sobre o imóvel. Ele afirmou ainda ter realizado outro projeto para o Memorial que seria no Centro de São Paulo, após a visita no terreno investigado. O lançamento do projeto foi em julho de 2012. ", " Ferraz também foi chamado como testemunha de defesa de Lula e do advogado Ricardo Teixeira. ", " No período da tarde, a partir das 15h, o juiz Sérgio Moro ouve Tatiana de Almeida Campos, antiga proprietária do apartamento vizinho ao de Lula, que foi vendido por R$ 504 mil para Glaucos da Costamarques. ", " Nesta ação penal, o ex-presidente é acusado de receber como propina um terreno onde seria construída a nova sede do Instituto Lula e um imóvel vizinho ao apartamento do petista, em São Bernardo do Campo, no ABC Paulista. De acordo com a força-tarefa da Lava Jato, os imóveis foram comprados pela Odebrecht em troca de contratos firmados pela empreiteira com a Petrobras. ", " Segundo o Ministério Público Federal, a Construtora Norberto Odebrecht pagou propina a Lula via aquisição do imóvel onde seria construída nova sede do Instituto Lula, em São Paulo. O valor, até novembro de 2012, foi de R$ 12.422.000, afirmam os procuradores. ", " Outras sete pessoas também são rés no processo. A ex-primeira dama Marisa Letícia chegou a ser acusada, contudo, o juiz Sérgio Moro arquivou a ação contra ela. ", ". ", " Bumlai e outras duas testemunhas prestaram depoimento por videoconferência de São Paulo com a Justiça Federal do Paraná, em Curitiba. O pecuarista também foi arrolado como testemunha de defesa do ex-presidente da Odebrecht S.A. Marcelo Odebrecht, que é réu neste mesmo processo. ", " Segundo a denúncia do Ministério Público Federal (MPF), o pecuarista foi apresentado como o primeiro interessado na compra do imóvel onde seria construída a nova sede do Instituto Lula. ", " Durante a negociação, Bumlai indicou como comprador o parente dele Glauco da Costamarques, mas, por fim, o imóvel foi colocado em nome da DAG Construtora LTDA., dirigida por Demerval De Souza Gusmão Filho, que também é réu na ação, intimamente relacionado a Marcelo Odebrecht, ainda conforme a força-tarefa. ", " Acusado na Operação Lava Jato de ter atuado em favor do ex-presidente Luiz Inácio Lula da Silva em irregularidades, Bumlai foi preso em novembro de 2015. ", " em um processo da 21ª fase por crimes como gestão fraudulenta e corrupção passiva. ", " Em 25 de abril, ", " pela Segunda Turma do Supremo Tribunal Federal (STF), levando em conta o estado de saúde dele, que sofre de cardiopatia e câncer de bexiga. Em novembro de 2016, o antigo relator da Operação Lava Jato, ministro Teori Zavascki, havia convertido a prisão preventiva de Bumlai em domiciliar. ", " ", " "], "subtitle": ["Pecuarista foi ouvido como testemunha de acusação na manhã desta terça-feira (9). "], "title": ["Bumlai diz que dona Marisa pediu para que ele comprasse terreno para o Instituto Lula"]},
{"text": [" A defesa da ex-presidente Dilma Rousseff entregou alegações finais no processo que investiga a chapa Dilma-Temer e pediu ao tribunal que desconsidere os depoimentos do casal de marqueteiros João Santana e Mônica Moura. ", " O processo, aberto a partir de ação do PSDB, alega que a chapa vencedora das eleições de 2014 praticou abuso de poder econômico e político e, por isso, deve ser cassada. ", " O TSE chegou a iniciar o julgamento do caso, no início do mês de abril, mas, a pedido dos advogados de Dilma, concedeu mais prazo para envio de alegações finais das partes envolvidas. Nesse período, o tribunal ouviu depoimento de João Santana e Mônica Moura, que foram marqueteiros de campanhas petistas, inclusive na de 2014. ", " Ao ministro Herman Benjamin, relator do caso no TSE, o casal confirmou que Dilma tinha conhecimento do uso de caixa dois na campanha à reeleição, em 2014. ", " Mônica Moura afirmou que foi chamada por Dilma Rousseff para duas reuniões em Brasília. Uma no fim de 2014 e outra em 2015. ", " Segundo Mônica, nas duas ocasiões falou-se sobre caixa dois. E numa delas Dilma quis saber se corria algum risco por causa da conta Shellbill, na Suíça, usada pelos marqueteiros para pagamentos não declarados. ", " Nas alegações finais ao TSE, os advogados de Dilma chamaram de mentirosos os depoimentos dados pelos marqueteiros da campanha e pediram que Santana e Moura respondam por falso testemunho. ", " A defesa de Dilma também alegou que, ao contrário do que ", ", não é possível separar as condutas dele e da ex-presidente na investigação da chapa. Isso porque, segundo os advogados de Dilma, se tratava de uma chapa única, com administrador financeiro único, que era o ex-ministro Edinho Silva, do PT. "], "subtitle": ["Advogados da ex-presidente entregaram alegações finais no processo que investiga supostas irregularidades cometidas pela chapa Dilma-Temer na eleição de 2014."], "title": ["Defesa de Dilma pede para TSE desconsiderar depoimento de marqueteiros"]},
{"text": [" Depois de", ", a lista dos carros mais baratos do Brasil voltou a ter um representante abaixo deste valor. Na linha 2018, ", ". Assim, o veículo produzido em Jacareí (SP) é R$ 7.710 mais barato do que o segundo colocado, o Fiat Mobi Easy. ", " Por outro lado, pela primeira vez a lista dos carros mais baratos à venda no país tem um veículo que custa mais de R$ 40 mil. É o Kia Picanto, estreante no levantamento feito pelo ", ". Ele tomou o lugar do Chery Celer Sedan, que custa R$ 41.990 na linha 2018 e aparecia na ", ". ", " Para a linha 2018, o motor 1.0 de 3 cilindros passou a beber etanol. A potência saltou de 69 cavalos para 75 cv. Outra novidade é a chegada de uma nova versão de entrada, Smile. ", " Ela é vendida por R$ 25.990, que faz do QQ, com sobras, o carro mais barato do país. Mas há uma série de concessões na comparação com a versão Look, de R$ 31.290. Não há ar-condicionado, direção hidráulica, limpador do vidro traseiro e travas elétricas. Até o número de cores disponíveis é reduzido: o QQ Smile só sai de fábrica em branco, preto e vermelho. ", " Nesta configuração de entrada do Mobi, o motor é o velho 1.0 Fire. O novo 1.0 de 3 cilindros, Firefly, só é oferecido atualmente na intermediária Drive. Além disso, essa opção mais barata do hatch sofre com a escassa lista de itens de série: não tem nem ar-condicionado ou direção hidráulica nem como itens opcionais. Para isso, o consumidor deve migrar para a opção Like, que bate nos R$ 40 mil. ", " Um dos poucos (senão o único) modelos com carroceria de duas portas, ", " e agora é o veículo de entrada da Volks no Brasil. ", " Em sua versão de entrada, Trendline, há alguns itens de série interessantes, mas falta o ar-condicionado. Para ter as duas portas traseiras, paga-se a quantia de R$ 2.050. O ar-condicionado custa outros R$ 3.010. ", " Para manter o preço de R$ 36.990, a Jac promoveu uma “limpa” na lista de equipamentos do J2. A versão Pack 1 não traz ar-condicionado, rádio, vidros elétricos, limpador e desembaçador traseiro – todos disponíveis a partir do Pack 2, de R$ 38.990. ", " Na opção mais em conta, restam apenas direção elétrica e volante com regulagem de altura. O ponto positivo é o motor de 114 cavalos, que sobram na carroceria de cerca de 900 kg. ", " O sedã chinês é bem equipado mesmo nesta versão, que é a básica. O motor de 103 cv é apenas suficiente, e não empolga. Suspensão macia demais e acabamento ruim jogam contra. Fora isso, o visual moderno agrada. É o veículo mais espaçoso da lista. ", " A linha 2018 do Up! ", " – para-choque, grade dianteira e lanternas ganharam um novo desenho. Dentro, o interior tem acabamento mais caprichado. Acompanhando as mudanças está um reajuste na tabela. ", " E considerando que a versão com carroceria duas portas não é mais oferecida, a versão mais em conta, Take Up! parte de R$ 37.990. Caro para um modelo que não traz ar-condicionado, direção elétrica, vidros e travas elétricas. A seu favor, o Up! tem um projeto moderno e figura entre melhores consumos de combustível do país. ", " O hatch compacto aposta em motor acima de 1.0, espaço interno e lista de equipamentos completa para agradar. De quebra, custa mais de R$ 10 mil a menos do que os concorrentes diretos, como Chevrolet Onix 1.4 e Hyundai HB20 1.6. Mesmo com a evolução do modelo nacional em relação ao chinês, ainda deve um pouco em refinamento, fato atenuado pelo bom preço de compra. ", " O hatch da Jac tem uma versão básica. Apesar de ser vendido sem rádio e com calotas, há ar-condicionado e direção assistida de série. O motor 1.5 de quase 130 cv garante um bom desempenho, aliado ao espaço interno compatível com a categoria e o acabamento correto. ", " Empatada com o Jac J3S, a versão de entrada do March fica pouco abaixo dos R$ 40 mil. Na comparação com o chinês, perde em itens de série e no desempenho, já que tem motor 1.0. Mas tem grande vantagem na desvalorização menor e no consumo de combustível mais baixo. Esta versão traz calotas e acabamento na cor preta nas maçanetas e nos retrovisores. ", " O Kia Picanto figura pela primeira vez entre os mais baratos do Brasil. Ele tomou o lugar do Chery Celer Sedan, que na linha 2018 custa R$ 41.990. O modelo, importado da Coreia do Sul, é bem completo, e traz um bom motor 1.0 de três cilindros. ", " Ele só não é uma boa compra para os que desejam amplo espaço interno e capacidade no porta-malas. Mas isso é comum a praticamente todos os subcompactos. "], "subtitle": ["Pela primeira vez, top 10 tem um carro que custa mais de R$ 40 mil. Metade dos modelos é de origem chinesa; Volks, Fiat, Nissan e Kia completam a relação. "], "title": ["LISTA: veja os 10 carros zero mais baratos do Brasil"]},
{"text": [" A Polícia Federal em Pernambuco revelou, na manhã desta terça-feira (9), que o ", ", na sexta-feira (5), na Zona Norte do Recife, é a pessoa que ", ". Segundo a PF, a captura foi feita a partir de informações repassadas pela população, que reconheceu o homem a partir das imagens do circuito interno de segurança divulgadas na segunda-feira (8). ", " O suspeito foi detido em casa, no bairro de Água Fria, na Zona Norte, no início da tarde de segunda-feira. Na sexta, ele e mais quatro homens participaram da ação na agência da Caixa Econômica Federal, no Espinheiro, na mesma região da cidade. ", " Com ele, os policiais militares da Radiopatrulha encontraram um revólver calibre 38, roubado de um dos seguranças do banco. Os PMs também recolheram projéteis, uma balança para pesar drogas e maconha. ", " A PF informou que o suspeito confessou a participação na investida criminosa. Aos agentes federais, ele disse que o dinheiro roubado foi dividido igualmente entre todos os integrantes da quadrilha. Relatou também que gastou tudo com pagamento de dívidas. ", " Na organização, seu papel era recolher o dinheiro dos terminais de atendimento e colocar em uma bolsa. Alegou, ainda, ter participado pela primeira vez de um crime. ", " Depois da captura, os PMs levaram o home para a sede da Polícia Federal, no Cais do Apolo, na área central do Recife. Ele foi autuado por receptação, tráfico de drogas e posse ilegal de arma. Caso seja condenado, poderá pegar mais de 30 anos de prisão. ", " Ele se submeteu a um exame de corpo de delito no Instituto de Medicina Legal (IML), na área central da capital pernambucana, e seguiu para o Centro de Triagem (Cotel), em Abreu e Lima, na Região Metropolitana. "], "subtitle": ["Captura foi feita pela Polícia Militar, na segunda-feira (8). De acordo com a PF, imagens de câmeras de segurança ajudaram a localizar o homem, que confessou o envolvimento no crime."], "title": ["PF revela que suspeito preso por assalto a banco no Recife é homem que usava uniforme de vigilante"]},
{"text": [" Começou nesta terça-feira (9), às 12h. a venda de ingressos para a edição deste ano da Comic Con Experience, evento de cultura pop que acontece em São Paulo. Em seu quarto ano na cidade, a convenção acontecerá entre os dias 7 e 10 de dezembro, no São Paulo Expo. ", " As entradas estão à venda no ", ". O preço do pacote para os quatro dias de evento custa R$ 379,99. Também é possível comprar ingressos para um único dia - os preços vão de R$ 79,99 (quinta-feira, 7/12) a R$ 139,90 (sábado, 9/12). Esses preços são referentes à meia entrada - o benefício é estendido a todos que doarem um livro, entregue em bom estado de conservação. ", " O evento também oferece os ingressos Epic Experience (R$ 999) e Full Experience (R$ 6.999,99). O primeiro dá direito ao Spoiler Night (visita ao evento um dia antes da abertura ao público geral), à entrada VIP ao pavilhão uma hora antes da abertura dos portões, a um pôster exclusivo e uma camiseta oficial. Já o segundo inclui, além desses benefícios, entrada exclusiva no Auditório Cinemark com um lugar reservado, colecionáveis exclusivos, fotos e autógrafos com 4 artistas convidados. ", " Neste ano, o evento teve pela primeira vez uma edição extra em Pernambuco, que reuniu 54 mil pessoas entre 13 e 16 de abril. Em 2016, a CCXP teve público de 196 mil pessoas e 140 estandes no São Paulo Expo. ", " A australiana Nicola Scott, artista dos quadrinhos da Mulher Maravilha, e a primeira convidada confirmada pelo evento neste ano. Ela participará todos os dias, em uma mesa no Artists’ Alley, área destinada a quadrinistas e ilustradores. As demais atrações ainda não foram divulgadas. ", " Scott também desenhou para \"Star Wars: Império #26\", \"Birds of Prey\", \"Secret Six\", \"Superman\" e \"Black Magic\". Desenhou a Mulher Maravilha pela primeira vez em 2010, para \"Blackest Night\". Com Greg Rucka, trabalhou até o ano passado em \"Mulher Maravilha: Ano Um\", que deve ser publicado no Brasil nos próximos meses. "], "subtitle": ["Preços de meia-entrada vão de R$ 79,99 a R$ 379,99. Evento de cultura pop acontecerá entre 7 e 10 de dezembro, em São Paulo. "], "title": ["Comic Con Experience: começa venda de ingressos para a edição de 2017"]},
{"text": [" Uma avalanche nos Alpes franceses matou dois esquiadores e um guia de montanha na manhã desta terça-feira (9), informaram fontes da administração do departamento de Savoie, onde ocorreu o acidente. ", " A avalanche aconteceu por volta do meio-dia local (7h de Brasília) a aproximadamente 3 mil metros de altitude, no sopé do monte Greffier. Em uma encosta, a neve se desprendeu e arrastou o grupo, explicaram as fontes. ", " Por enquanto, não se sabe a identidade e a nacionalidade das vítimas, mas as autoridades acreditam que o guia era francês. ", " Serviços de resgate foram enviados ao local da avalanche em helicóptero. Em princípio, temia-se que uma quarta vítima poderia estar sob a neve, mas as autoridades locais indicaram que os trabalhos de busca foram concluídos. ", " Os integrantes da excursão estavam equipados com detectores para casos de avalanche, o que facilitou sua localização. ", " Em declarações à rádio France Info, o subprefeito da comuna de Saint-Jean-de-Maurienne, que fica no departamento de Savoie, Morgan Tanguy, afirmou que as condições eram propícias para a prática de esqui de travessia, mas lembrou que a região está em alerta para o risco de avalanches. ", " Tanguy afirmou que os excursionistas tinham tomado as precauções adequadas, mas que acidentes deste tipo são difíceis de prever nesta época do ano. ", " O departamento de Savoie se encontra em alerta amarelo para avalanches, assim como outros na região dos Alpes, como Haute-Savoie, Hautes-Alpes, Alpes-de-Haute-Provence e Alpes-Maritimes. ", " A avalanche aconteceu no setor conhecido como Albaron, perto da localidade de Bessans,. "], "subtitle": ["Esquiadores e guia morreram na manhã desta terça-feira."], "title": ["Avalanche nos Alpes franceses deixa três mortos"]},
{"text": [" O presidente da Assembleia Legislativa do Estado do Amazonas (ALE-AM), David Almeida (PSD), foi ", "em Manaus. Ele anunciou que deverá fazer mudanças na equipe governamental. “Vou jogar com time escalado por mim”, disse. ", " Após a assinatura do termo de posse, a nova presidência da assembleia afirmou que vai consultar o Tribunal Superior Eleitoral (TSE) e o Supremo Tribunal Federal (STF) sobre a escolha do novo governador por eleições indiretas. ", " O governador em exercício assume o cargo depois que o Tribunal Superior Eleitoral (TSE) manteve a ", " ", " Durante discurso, David Almeida declarou que “não estava feliz” e agradeceu ao governador cassado. Ele foi líder do governo Melo até ano passado e ambos são aliados políticos. ", " Almeida surpreendeu ao declarar que irá fazer mudanças na equipe governamental e no secretariado. \"O governo vai ter cara e marca do deputado David Almeida. Estou preparado para sair do governo amanhã se for necessário, mas temos que tomar medidas necessárias para que os serviços continuem sendo feitos para a população. Vou jogar com time escalado por mim. Farei mudanças que já estão em curso”, disse. ", " O governador interino evitou detalhar as mudanças no secretariado, mas anunciou que o novo secretário de Comunicação será Cláudio Barbosa, jornalista que atua na diretoria de comunicação da Aleam. David Almeida não revelou as mudanças nas demais secretarias, mas afirmou que não mudará a cúpula de Segurança Pública do Amazonas. ", " “Vou reunir com os secretários, já tenho muita coisa montada em relação à minha equipe de governo. Vamos fazer as mudanças que acharmos necessárias, não dar para mudar tudo. Precisamos da celeridade nas ações. Amanhã passarei na íntegra todos os nomes dos secretários. Todo o comando da Secretaria de Segurança Pública permanece, reunir com todos eles ontem. O secretário de Segurança, o Delegado Geral e comandante da Polícia Militar permanecem”, afirmou David Almeida. ", " O governador em exercício afirmou ainda que vai buscar aliados entre opositores de Melo. “Buscarei apoio de quem foi oposição do governo Melo. Estou desarmado, buscando caminhos e mecanismos para o estado\", disse Almeida em pronunciamento na ALE-AM. ", " Durante a posse, o deputado estadual Sabá Reis (PR) foi anunciado como líder do governo David Almeida na Assembleia Legislativa. O parlamentar também foi líder da bancada do governo Melo. ", " O deputado estadual Abdala Fraxe (PTN) assumiu a presidência da Assembleia Legislativa. O parlamentar disse que dará continuidade aos trabalhos da mesa diretora com cronograma já aprovado. ", " Fraxe também afirmou que a presidência da Assembleia irá consultar judicialmente o TSE e o Supremo Tribunal Federal (STF) sobre a escolha do novo governador por eleições indiretas (quando a população não vota e o representante é escolhido em um colégio eleitoral). ", " \"A Assembleia Legislativa tem por obrigação sanar essa dúvida. Tendo em vista que, nas Constituições Federal e Estadual, passados dois anos do mandato a eleição tem que ser indireta. A Assembleia Legislativa irá fazer esse questionamento para que TSE e STF se pronunciem definitivamente. Atenderemos a decisão da Justiça\" , disse Fraxe. ", " A decisão que ", " e acata ao pedido do senador Eduardo Braga - líder da coligação adversária de José Melo nas eleições 2014, responsável pela ação que resultou na cassação do diploma do governador e do vice, na quinta-feira (4). ", " De acordo com o documento, Braga argumentou que o TRE-AM já havia sido notificado sobre o resultado do julgamento, inclusive sobre a determinação para afastar o governador e o vice dos respectivos cargos. ", " A assessoria de Melo comunicou, por meio de nota, que só se pronunciará quando for notificado oficialmente. ", " A ação de cassação do governado e do vice foi proposta pela coligação adversária \"Renovação e Experiência\", que tinha como candidato o atual senador Eduardo Braga (PMDB), derrotado no segundo turno. ", " Mesmo após cassados, em 2016, Melo e Oliveira permaneceram nos cargos por decisão do próprio Tribunal Regional Eleitoral. Em março, o TRE negou o recurso da Coligação \"Renovação e Experiência\" que pedia a posse imediata de Eduardo Braga como governador e de Rebecca Garcia como vice. ", " Na última quinta-feira (4), por 5 votos a 2, o TSE decidiu manter a cassação do governador de Amazonas, José Melo (PROS), e do vice, Henrique Oliveira (SD), por compra de votos nas eleições de 2014. Além da cassação do governador e do vice, o tribunal decidiu pela realização de eleições diretas no estado. A expectativa é que isso ocorra nas próximos semanas. ", " No julgamento, a maioria dos ministros entendeu que houve compra de votos por uma assessora de confiança do governador flagrada dentro do comitê de campanha, com R$ 7.700, além de recibos e planilha que mostravam a destinação de dinheiro para eleitores. As denúncias foram veiculadas em uma ", " "], "subtitle": ["Parlamentares devem consultar TSE e STF sobre a escolha do novo governador por eleições indiretas após Melo ser cassado."], "title": ["'Vou jogar com time escalado por mim', diz governador em exercício no AM "]},
{"text": [" Um incêndio destruiu uma fábrica de calçados da marca Carmen Steffens em Franca (SP) na madrugada desta terça-feira (9). Segundo a Polícia Militar, o fogo queimou 3 mil pares de sapatos femininos, prejuízo estimado em R$ 2 milhões. As causas serão investigadas. ", " Ainda de acordo com a PM, o incêndio teve início por volta de 0h25, na unidade localizada na Rua das Araras, no Jardim Primavera. Em pouco tempo, as chamas se espalharam pelas caixas de papelão usadas para embalar os calçados e também destruíram o maquinário do local. ", " O Corpo de Bombeiros foi acionado por vizinhos da empresa e levou quatro horas para combater totalmente o fogo. Ao todo, quatro caminhões e 12 bombeiros trabalharam durante a madrugada. Não havia ninguém na fábrica no momento do incêndio. ", " O gerente da unidade, Generoso da Silva Lima, disse que a produção média dessa fábrica era de 600 pares de sapatos por dia e que o prejuízo é de cerca de R$ 2 milhões. As atividades foram suspensas e os trabalhadores remanejados para outros setores. ", " Lima explicou que existem sete barracões no local, mas apenas um deles foi atingido pelo fogo. As causas ainda estão sendo investigadas pela Polícia Civil. Peritos estiveram na empresa na manhã desta terça-feira e constataram que tudo foi destruído. ", " “Maquinário, estrutura de barracão, sapato, foi perda total. Não salvou nada, até as paredes foram destruídas, o telhado. Remanejamos os funcionários para outros setores, mas a fábrica está parada”, afirmou. ", " Criada em Franca, em 1993, a Carmen Steffens tornou-se uma das grifes mais conceituadas no ramo de calçados, roupas e acessórios no mundo. Atualmente, conta com 550 lojas em 18 países, entre eles Estados Unidos, França, Espanha e Austrália. ", " Em nota, a Carmen Steffens informou que o incêndio ocorreu \"em uma pequena unidade\", onde trabalhavam 25 pessoas, mas não havia ninguém no prédio. A empresa negou que o valor do prejuízo seja de R$ 2 milhões, como informado pelo gerente da unidade. ", " \"Felizmente os danos foram somente materiais e estão no seguro, estimando aproximadamente R$ 800 mil em perdas. A perícia técnica e os bombeiros estão investigando as causas do incêndio\", diz o comunicado. "], "subtitle": ["Fogo atingiu 3 mil pares de sapatos femininos, além de todo o maquinário da unidade em Franca. Bombeiros levaram 4 horas para apagar as chamas e Polícia Civil investiga as causas."], "title": ["Incêndio destrói fábrica de calçados da Carmen Steffens em SP e prejuízo é estimado em R$ 2 milhões"]},
{"text": [" Todas as Carteiras Nacionais de Habilitação (CNHs) emitidas a partir deste mês de maio passarão a contar com um novo recurso: o QR-Code. A inclusão da tecnologia estava prevista nas mudanças anunciadas pelo Conselho Nacional de Trânsito (Contran). As regras valem para todo o país. As funcionalidades foram divulgadas nesta terça (9) pelo Ministério das Cidades e pelo Departamento Nacional de Trânsito (Denatran), em Brasília. ", " As novas regras, divulgadas pelo Contran em maio de 2016, determinam mudanças no modelo das carteiras de habilitação emitidas a partir de janeiro deste ano. Entre as alterações, mudanças na cor, layout e inclusão de itens de segurança, como marcas d'água, holografia e dois números de identificação do condutor, um estadual e outro nacional. ", " O código, assim como as demais mudanças anunciadas pelo Contran, é para evitar falsificações e fraudes na CNH. O código fica na parte interna do documento e pode ser lido com a câmera do smartphone, no aplicativo Lince, desenvolvido pelo Serpro, disponível para download nas lojas de aplicativo dos smartphones. ", " Por parte do Denatran não haverá cobrança de taxas adicionais. Pode, no entanto, haver cobrança pelos departamentos de trânsito regionais de cada estado. ", " De acordo com o Denatran, haverá um sistema eletrônico, gerido pelo Serpro (empresa de tecnologia do governo), que dará acesso às informações do Registro Nacional de Condutores Habilitados (Renach) apenas com a leitura do código, sem a necessidade de digitar as informações. ", " Após a leitura do código bidimensional, qualquer pessoa poderá acessar informações pessoais do condutor, foto e números de identificação do documento. De acordo com o Serpro, posteriormente, dados dos veículos e infrações cometidas pelo condutor também serão disponibilizadas por meio da tecnologia. O banco de dados pode ser conferido sem acesso à internet. ", " O diretor do Denatran, Elmer Vicenzi, explicou que todos os cidadãos terão acesso às informações contidas no banco de dados. ", " \"Facilita toda a sociedade. Tanto para aquele que confere a CNH, os agentes de fiscalização, os agentes de segurança pública, tanto os empresários, uma vez que a carteira de motorista é um dos principais documentos de identificação\", continuou. ", " \"Com certeza você vai poder autenticar com mais garantia de que você é você naquele documento. Tem a fotografia, que está guardada num banco de dados, e ali, de uma forma offline, ele lê automaticamente e busca o dado, tanto da fotografia quanto dos dados que você tem na sua carteira de motorista\", disse Glória Guimarães, presidente do Serpro. ", " Segundo o Ministério das Cidades, o QR-Code não pôde ser emitido junto com as demais mudanças no documento em janeiro porque o item foi adicionado após a divulgação da resolução que determinou as alterações, e não houve tempo para as gráficas se adaptarem. ", " O governo federal informou que todas CNHs emitidas a partir deste mês já contam com as novidades. As alterações nas antigas serão feitas à medida que os motoristas precisem renovar o documento. ", " De acordo com o Denatran, cerca de 300 mil CNHs já foram emitidas com o código desde 1º de maio. A previsão é que em 5 anos todas as habilitações do país contenham a tecnologia. ", " Em processo final de criação, o ", "conterá dados biométricos, foto, título de eleitor e o números do Cadastro de Pessoa Física (CPF). O documento não vai incluir e nem substitui a Carteira Nacional de Habilitação (CNH). ", " ", " "], "subtitle": ["Medida vale para todo o país já a partir deste mês de maio, informou ministério. Sistema permite acessar informações pessoais do condutor, foto e números de identificação do documento."], "title": ["Contra fraudes, carteiras de habilitação passam a vir com QR-Code"]},
{"text": [" A Assembleia Legislativa do Rio de Janeiro (Alerj) discute temas delicados aos cofres públicos nesta terça-feira (9). Está em pauta a discussão da Lei de Diretrizes Orçamentárias, que prevê um déficit de R$ 20,3 bilhões no Orçamento do Rio em 2018, e a votação do projeto de antecipação de receitas idealizado pelo governador Luiz Fernando Pezão (PMDB). ", " A proposta oferece descontos a empresas beneficiadas por incentivos fiscais em troca da antecipação de 10% do imposto que é recolhido ao Fundo Estadual de Equilíbrio Fiscal (Feef). ", " Presidente interino da Alerj, o petista André Ceciliano diz que a medida poderia render até R$ 300 milhões aos cofres públicos nos próximos três meses. Segundo ele, a aprovação seria uma \"medida emergencial\" para garantir o pagamento de salários de servidores nos próximos 60 dias. ", " Em entrevista ao ", " em abril, Ceciliano disse que temia o parcelamento de salários da Segurança para que o Estado não viva uma ", "Embora receba com atraso, a classe tem recebido o salário integral — diferentemente da Saúde, por exemplo. ", " O oposicionista Luiz Paulo (PSDB) diz que o cálculo do Governo da antecipação de receitas é otimista demais. \"Na melhor das hipóteses, o Estado arrecadaria R$ 90 milhões\", diz o membro da Comissão de Orçamento. ", " Em maio, a Comissão de Orçamento da Alerj deu parecer favorável à estimativa do Governo de um déficit de R$ 20,3 bilhões em 2018. Nesta terça, o plenário da Casa inicia a discussão dos dados. ", " No texto, o governo informa que a Receita Corrente Líquida para 2018 está estimada em R$ 52.2 bilhões e a despesa, em R$ 72.5 bilhões. Entre os principais gastos do Estado estão a folha de pagamento de servidores, aposentados e pensionistas. Em 2016 foi gasto R$ 15,7 bilhões com pessoal, cerca de 30% do orçamento anual, de R$ 43 bilhões. ", " A LDO estabelece as metas do Estado no exercício financeiro do ano. De acordo com o deputado Paulo Melo (PMDB), o Rio precisa de socorro financeiro. Ele lembra que o déficit acumulado já chega a R$ 23 bilhões. ", " A Lei de Diretrizes Orçamentárias será discutida no plenário na terça e na quarta, quando receberá emendas dos deputados. Em seguida, volta a ser discutida na Comissão de Orçamento — antes de ser novamente votada por todos os deputados. ", " As empresas poderiam optar por três possibilidades: na primeira, as parcelas pagas ao estado em um semestre seriam antecipadas para três meses, com um desconto de 1% no valor total. Na segunda, os pagamentos de dez meses seriam feitos em apenas cinco, com desconto de 2,8%. Na terceira opção, as parcelas que seriam pagas em 14 meses, são antecipadas à metade deste prazo, com desconto de 5,4%. "], "subtitle": ["Lei de Diretrizes Orçamentárias e projeto para evitar mais atrasos de salários de servidores estão na pauta da Alerj nesta terça. Proposta, diz presidente interino da Casa, é 'emergencial'."], "title": ["RJ vota antecipação de receita para pagar servidor e discute déficit de R$ 20,3 bi em 2018"]},
{"text": [" Um vídeo gravado por um cliente do banco mostra a ação dos criminosos ", ". Pelas imagens é possível ver quatro homens armados com fuzis, que levam um vigilante como escudo humano. ", " O autor do vídeo, que não quis ser identificado, está deitado no chão da Caixa Econômica Federal, que fica ao lado da agência do Banco do Brasil, alvo dos criminosos. Nas imagens, os homens levam um vigilante como escudo humano e trocam tiros com a polícia. ", " A filmagem mostra que pelo menos quatro dos assaltantes usam fuzis. O vigia é solto e, logo depois, os quatro assaltantes entram em um Corolla branco onde já há um outro criminosos a espera. De acordo com a PM, o carro foi abandonado metros depois e incendiado. No local, eles trocaram de carro, entrando em uma caminhonete. ", " Ainda segundo a Polícia Militar, pelo menos seis homens armados participaram da ação e trocaram tiros com os vigilantes. De acordo com a PM, a ação aconteceu às 9h40. O carro-forte estava chegando ao banco quando os criminosos chegaram. "], "subtitle": ["Crime aconteceu na manhã desta terça-feira (9) na agência do Banco do Brasil de Neópolis. Segundo PM, pelo menos seis homens armados participam da ação. "], "title": ["Vídeo mostra quadrilha com fuzis e refém durante assalto a banco em Natal "]},
{"text": [" Criminosos armados atacaram um carro forte que chegava ao Banco do Brasil de Neópolis, que fica na BR-101, na manhã desta terça-feira (9). Segundo a Polícia Militar, pelo menos seis homens armados participaram da ação e trocaram tiros com os vigilantes. ", " Ainda segundo a PM, a ação aconteceu às 9h40. O carro-forte estava chegando ao banco quando os criminosos chegaram. Eles estavam em um carro modelo sedã, que foi abandonado. Segundo a PM, eles fugiram em uma caminhonete. "], "subtitle": ["Crime aconteceu na manhã desta terça-feira (9) na agência do Banco do Brasil de Neópolis. Segundo PM, pelo menos seis homens armados participam da ação. "], "title": ["Quadrilha ataca carro-forte em Natal, troca tiros com vigilantes e queima veículo "]},
{"text": [" Um corpo de um homem de aparentemente 40 anos foi encontrado na manhã desta terça-feira (9) boiando no Lago Paranoá, em Brasília, próximo à Ponte JK. Ele estava a 200 metros da margem. O cadáver estava sem roupas e em avançado estado de decomposição. ", " O Corpo de Bombeiros foi acionado por uma pessoa que passava pelo local. Para o resgate, foram deslocadas duas embarcações. A área da margem do lago, perto do ponto de pedalinhos foi interditada pelos militares e aguarda a chega da Polícia Civil para perícia, que deve apontar se a morte foi causada por um crime. ", " Em 2017, os Bombeiros registraram 15 afogamentos no primeiro trimestre. Dez delas foram no Lago Paranoá e nove resultaram em morte. No ano passado, os bombeiros contabilizaram 68 afogamentos e 19 mortes. ", " Segundo a corporação, para tentar reduzir o número de mortes por afogamento, foram instalados, em outubro de 2016, cinco pontos de observação no lago Paranoá, onde 16 guarda-vidas trabalham nos fins de semana e feriados. No restante da semana, eles ficam nos quartéis e atuam somente quando o Disque 193 é acionado. "], "subtitle": ["Corpo estava em avançado estado de decomposição, próximo à margem do lago. Bombeiros foram acionados por pessoa que passou por local."], "title": ["Corpo é encontrado nas águas do Lago Paranoá, no Distrito Federal"]},
{"text": [" A adolescente de 12 anos, vítima do estupro coletivo que ocorreu no dia 30 de abril, em uma casa da Baixada Fluminense, fez exame de corpo de delito e prestou depoimento no Caac, no Centro, na tarde desta segunda-feira (8). A delegada Juliana Emerique, da Delegacia da Criança e Adolescente Vítima, disse que nesse momento o importante é proteger a adolescente. ", " \"Ela está abalada como uma adolescente de 12 anos, mas está aqui firme. Temos que esperar o tempo da vítima. Foi tudo um grande susto\", explicou sobre o depoimento da menina nesta segunda. ", " A delegada disse ainda que a vítima contou ter ficado por cerca de uma hora na mão dos criminosos e que o crime aconteceu a cerca de três semanas. A polícia já sabe que os criminosos são da mesma comunidade onde vive a adolescente a a família. ", " \"Podem ser três menores e um maior de idade, mas ainda é prematuro\", explicou a delegada sobre as investigações. ", " Estiveram na Dcav nesta segunda o pai, a mãe e mais pessoas do convívio da menina. A polícia informou ainda que o Facebook comunicou que vai retirar os vídeos que foram compartilhados. A delegada disse que vai ouvir outras pessoas e policiais estão em campo para encontrar novos dados. ", " A família da ", "Ameaçados de Morte (PPCAM), segundo a Secretaria de Estado de Direitos Humanos e Políticas para Mulheres e Idosos. ", " O programa foi oferecido à família da vítima quando ela e seus parentes foram ouvidos na Delegacia da Criança e Adolescente Vítima. A menina será encaminhada para um local sigiloso onde será fornecida à família assistência jurídica, social e psicológica. ", " ", ", e, por volta das 11h30, foi levada para o Centro de Atendimento do Adolescente e da Criança (Caac), no Hospital Souza Aguiar, no Centro do Rio. ", " No local, além de realizar o exame de corpo de delito e exames médicos, a jovem prestou depoimento a um policial capacitado, acompanhado pela delegada Juliana Emerique, da Dcav. A adolescente recebeu um coquetel de medicamentos para prevenir doenças sexualmente transmissíveis. Segundo a polícia, a adolescente dormiu e voltou a falar após ter sido atendida. ", " O delegado Rodrigo Moreira disse que já identificou quatro suspeitos pelos apelidos que apareceram durante o vídeo compartilhado na rede social. O depoimento da vítima no Caac foi gravado e será anexado ao processo. ", " Moreira disse também que nesta segunda-feira (8) a polícia pediu o congelamento das páginas de dois grupos fechados com imagens do estupro em redes sociais. E também estão sendo apuradas dezenas de pessoas que ofereceram o vídeo por outra rede social. ", " \"Já identificamos quatro pessoas pelos apelidos, que aparece no vídeo e estamos investigando a participação de mais gente. O áudio tem muitas vozes\", disse o delegado informando que a Dcav está trabalhando junto com a Delegacia de Repressão a Crimes (DRCI). "], "subtitle": ["Polícia disse que a vítima contou ter ficado por cerca de 1 hora na mão dos criminosos.Crime aconteceu a cerca de três semanas e a participação de menores é investigada."], "title": ["'Ela está abalada, mas está aqui firme', diz delegada após ouvir vítima de estupro coletivo"]},
{"text": [" Em uma festa de gala, com direito a jogadores de terno, gravata e muito estilo, o Corinthians foi homenageado na noite desta segunda-feira pelo ", " e viu cinco dos seus jogadores, e mais o técnico Fábio Carile, entrarem na seleção do Campeonato Paulista de 2017. ", " Além dos corintianos Fagner, Pablo, Guilherme Arana, Rodriguinho e Jô, a equipe ideal do estadual também conta com três representantes da vice-campeã Ponte Preta: Aranha, Fernando Bob e William Pottker, que também foi eleito o craque da competição. ", " O Palmeiras, eliminado nas quartas pela Macaca, colocou dois atletas (Mina e Felipe Melo), enquanto o São Paulo, despachado pelo Timão na semi, viu Cueva entrar no time eleito por jornalistas. O resultado da votação foi um dos pontos altos do evento promovido pela Federação Paulista de Futebol (FPF), em uma casa de shows na Zona Oeste da capital paulista. ", " Em outras premiações, Jô foi eleito o Craque da Galera, Pottker levou para casa o troféu de Craque do Interior e Elton, do RB Brasil, foi o vencedor na categoria gol mais bonito, com uma bicicleta em cima do Novorizontino. ", " Com esquema 4-4-2, a seleção do Paulistão tem uma defesa forte. O experiente goleiro Aranha, da Macaca, tem à sua frente uma linha com dois zagueiros em ótimo momento, o colombiano Mina, destaque do Verdão, e Pablo, que foi contratado do Bourdeaux, da França, pelo Timão no início deste ano e mostrou muita qualidade. Os laterais Fagner e Guilherme Arana foram fundamentais para o título do Corinthians com suas chegadas letais ao ataque e o bom posicionamento defensivo. ", " – Estou muito feliz pela premiação individual, mas tem um gostinho ainda melhor pelo título. Outros jogadores do Corinthians estão na seleção do campeonato e isso mostra que fizemos um campeonato muito bom – disse Fagner. ", " No meio-campo, Felipe Melo, de volta ao futebol brasileiro após mais de uma década, ganhou a posição de primeiro volante com boas atuações, principalmente na primeira fase. Ao seu lado, Fernando Bob, da Ponte Preta, levou vaga na seleção do Paulistão por sua entrega em campo e importância na vice-campeã estadual. ", " Os articuladores de jogada são dois meias muito habilidosos. O primeiro é Rodriguinho, que vive ótima fase e acabou com o jogo no primeiro jogo da final, ao fazer dois gols e dar uma assistência nos 3 a 0 do Corinthians sobre a Ponte. Mesmo com o São Paulo não indo à final, o peruano Cueva ganhou espaço na equipe ideal por sua enorme facilidade de quebrar as defesas rivais. ", " – Eu fui muito bem nas decisões e consegui ajudar o Corinthians a ganhar esse título importante. Estou feliz pela premiação e por ter conseguido o objetivo de ser campeão, apesar da desconfiança em relação ao nosso time. Conseguimos provar para todo mundo que nossa equipe tem muita qualidade – comentou Rodriguinho. ", " O ataque tem Jô, que marcou gols pelo Timão em cima de São Paulo, Palmeiras e Santos e levantou a Fiel. O Rei dos Clássicos tem a companhia de William Pottker, que foi um dos responsáveis por levar a Ponte à decisão ao balançar a rede nove vezes e fechar o Paulistão como um dos artilheiros, ao lado do são-paulino Gilberto. ", " – Fiquei muito feliz por poder participar de uma festa dessas. É mais uma conquista nessa nova fase da minha vida e da minha carreira – comentou Jô. ", " O treinador da seleção do Paulistão não poderia ser outro. É Fábio Carille, que levantou o troféu de campeão na sua primeira competição oficial inteira como técnico. O anúncio foi feito em vídeo, pelo técnico da Seleção, Tite, de quem Carille foi assistente no Timão. Com uma defesa sólida e um ataque eficiente, levou ao caneco um time que era considerado por muitos críticos como a quarta força de São Paulo. "], "subtitle": ["Anunciado em festa que homenageou o Timão, time ideal do Paulista tem também três atletas da Ponte Preta, dois palmeirenses e um são-paulino. Pottker é o craque da competição"], "title": ["Com cinco jogadores e Carille, campeão Corinthians é base da seleção do Paulistão"]},
{"text": [" O avião experimental americano X-37B pousou nesta segunda-feira (8) no Centro Espacial Kennedy, na Flórida, depois de uma missão secreta de quase dois anos. ", " Ninguém sabe o que exatamente a nave estava fazendo durante os 718 dias que passou em órbita. A missão é mantida completamente em sigilo, não se sabe nem mesmo o custo do projeto. ", " Especula-se na mídia americana que o X-37B será usado para missões de inteligência. ", " ", ". ", " A Força Aérea americana apenas diz que o avião estava “fazendo avaliação de riscos, experimentos e desenvolvendo modelos de operações para naves espaciais reutilizáveis”. ", " X-37B foi lançado em maio de 2015. Foi a quarta e até agora mais longa missão do programa secreto, que teve início em 2010. ", " O avião tem nove metros de comprimento e uma envergadura de 4,57 metros, ou seja, um quarto do tamanho de um dos ônibus espaciais que a Nasa utilizou entre 1981 e 2011. "], "subtitle": ["Misteriosa nave militar não-tripulada, que mede um quarto do tamanho de um ônibus espacial da Nasa, passou 718 dias no espaço."], "title": ["Avião espacial americano retorna de missão secreta após quase dois anos em órbita"]},
{"text": [" As seções eleitorais abriram nesta terça-feira (9) às 6h locais (18h de segunda-feira em Brasília) nas eleições presidenciais de Coreia do Sul, celebradas após a destituição da presidente Park Geun-Hye por um escândalo de corrupção. ", " Após uma breve campanha dominada pelos temas de emprego e desigualdades, os eleitores poderão votar até as 20h locais (8h de Brasília) em um dos mais de 139 mil colégios eleitorais do país asiático. Espera-se uma taxa de participação excepcional. ", " Moon Jae-In, um veterano da luta pelos Direitos Humanos favorável a uma aproximação com a Coreia do Norte, é o grande favorito das eleições. ", " O candidato do Partido Democrático (centro-esquerda) lidera as pesquisas com 38% das intenções de voto, muito à frente do centrista Ahn Cheol-Soo, que em algumas pesquisas aparece empatado com o conservador Hong Joon-Pyo. ", " Uma vitória de Moon, de 64 anos, permitiria uma alternância à frente do país após 10 anos de reinado dos conservadores. Sua eleição pode significar uma importante mudança de política em relação a Pyongyang e ao aliado e protetor americano. ", " O futuro presidente terá muito o que fazer, como combater a desaceleração do crescimento, as desigualdades, a alta do desemprego e o estancamento dos salários. ", " Mas o próximo ocupante da \"Casa Azul\", a residência oficial da presidência, terá como principal desafio a ameaça da vizinha Coreia do Norte. ", " Em um momento em que alguns temem um sexto teste nuclear de Pyongyang, a tensão cresce devido ao caráter imprevisível do novo presidente americano, Donald Trump, que ameaça resolver a questão pela força. ", " A instalação de um escudo antimísseis americano na Coreia do Sul para enfrentar a ameaça norte-coreana provocou irritação na China, e Trump deixou seus aliados perplexos ao pedir a Seul que pague uma fatura de US$ 1 bilhão pelo dispositivo. ", " Rompendo com a linha dura em relação a Pyongyang defendida por Park, Moon deverá - em caso de vitória - propor uma aproximação menos conflitiva com a Coreia do Norte e uma emancipação da tutela americana. ", " Em dezembro de 2016, um escândalo de corrpução levou a Assembleia Nacional a destituir a então presidente Park Geun-Hye, o que acabou com sua imunidade e abriu caminho para uma investigação. ", " Sua queda em desgraça começou em meados de 2016, quando foi revelado que sua melhor amiga, Choi Soon-sil, que nunca ocupou nenhum cargo oficial, aproveitou sua influência para obter milhões de dólares de grandes empresas sul-coreanas. A ex-presidente nega todas as acusações e afirma que Choi traiu sua confiança. ", " O Tribunal Constitucional confirmou em 10 de março o impeachment. ", " Park foi presa no final de março, após um tribunal do distrito central de Seul emitir uma ordem de prisão por acusações de suborno, abuso de autoridade, coerção e vazamento de segredos governamentais após uma longa audiência. ", " Park é o terceiro ex-chefe de Estado da Coreia do Sul detido por um caso de corrupção. Chun Doo-Hwan e Roh Tae-Woo cumpriram penas de prisão nos anos 1990 por motivos similares. O ex-presidente Roh Moo-Hyun, eleito democraticamente, cometeu suicídio em 2009, quando ele e a família eram investigados por corrupção. "], "subtitle": ["Eleição é realizada após a destituição da presidente Park Geun-Hye por um escândalo de corrupção. "], "title": ["Seções abrem para eleição presidencial na Coreia do Sul "]},
{"text": [" O presidente americano, Donald Trump, se reunirá no dia 25 de maio com o presidente eleito da França, Emmanuel Macron, à margem da cúpula da Otan, que será realizada em Bruxelas, informou nesta segunda-feira (8) a Casa Branca. ", " Macron, de 39 anos, ", " e será o presidente mais jovem da história do país. Ele obteve 65,68% dos votos contra 34,32% da líder de extrema-direita Marine Le Pen. ", " Trump telefonou nesta segunda-feira a Macron para cumprimentá-lo por sua vitória nas eleições presidenciais na véspera. Neste telefonema, \"os dois líderes combinaram uma reunião durante o encontro da Otan em 25 de maio\", informou a Presidência. ", " Segundo a equipe de Macron, o presidente eleito também recebeu ligações do presidente da Turquia, Recep Tayip Erdogan, além das dos chefes de governo de Alemanha, Reino Unido e Canadá, segundo sua equipe de campanha. ", " Um dia após sua vitória no segundo turno das eleições, Macron ainda recebeu cumprimentos dos reis de Marrocos, Bélgica, do grão-duque de Luxemburgo e dos presidentes de Itália, Argélia, Rússia, Chile, República Tcheca, Romênia, Senegal, Ucrânia, Armênia e da Autoridade Nacional Palestina. ", " Outros líderes que mostraram apoio ao presidente eleito francês foram os chefes de governo de Israel, Japão, Índia, Suécia e Finlândia. ", " \"Muito comprometido com o projeto europeu, Macron também recebeu mensagens dos presidentes do Parlamento Europeu, Antonio Tajani; do Conselho Europeu, Donald Tusk; da Comissão, Jean-Claude Juncker, e da responsável por Relações Exteriores, Federica Mogherini\", acrescenta o comunicado. ", " Nesta segunda, Macron deixou a liderança do movimento fundado por ele há um ano, o \"En Marche\", que mudará de nome para República Em Marcha para as eleições legislativas do país em junho. ", " O anúncio foi feito nesta segunda pelo secretário-geral do movimento, Richard Ferrand, que também informou que Catherine Barbaroux ocupará a presidência provisória do partido. ", " Ferrand confirmou que a República Em Marcha apresentará candidatos para as 557 circunscrições. Pelo menos metade deles procederá da sociedade civil, mas o grupo não descarta abrigar nomes que decidam abandonar os partidos tradicionais franceses. ", " \"O objetivo para as legislativas é obter uma maioria absoluta para que Macron e seu governo tenham os meios necessários para aplicar o projeto político pelo qual ele foi escolhido\", disse o secretário-geral da República Em Marcha. ", " Os nomes dos candidatos serão anunciados na próxima quinta-feira, segundo Ferrand. Eles terão alguma autonomia, mas o secretário-geral ressaltou que está montando um grupo homogêneo, coerente e eficaz para ajudar o presidente eleito em seu projeto de governo. ", " Segundo o secretário-geral, 50% dos candidatos serão mulheres, um desejo de Macron. E nenhum deles não terá antecedentes judiciais. O próprio Ferrand e a pessoa que Macron escolher como possível primeiro-ministro que comandarão a campanha. "], "subtitle": ["Reunião será no dia 25 de maio em Bruxelas. Macron venceu o segundo turno da eleição na França neste domingo."], "title": ["Trump e Macron marcam reunião à margem da cúpula da Otan no fim do mês"]},
{"text": [" 300 homens da Força Nacional deixaram Brasília na noite desta segunda-feira (8) em direção Rio de Janeiro para reforçar a segurança no estado. O comboio deixou a capital federal por volta das 19h. ", " O governador Luiz Fernando Pezão solicitou ajuda federal para reforçar a segurança do estado diante de conflitos armados entre traficantes e policiais na semana passada. ", " Inicialmente, o governo federal informou que o reforço seria de 100 homens. Nesta segunda, porém, o Ministério da Justiça anunciou que o número havia aumentado para 300. ", " O anúncio inicial do reforço de 100 homens aconteceu na última quarta. No dia seguinte, o general Santos Cruz, se reuniu com o secretário de Segurança Pública do RJ, Roberto Sá; o chefe de polícia Civil, Carlos Leba; e o comandante-geral da Polícia Militar; Cel. Wolney Dias e afirmou que o contingente poderia atingir \"até 300\" militares. ", " Além do efetivo que deve desembarcar no estado nesta terça (9), o estado já contava com o apoio de outros 125 homens da Força Nacional. As equipes irão trabalhar integradas com os órgãos locais de segurança pública. "], "subtitle": ["De acordo com o Ministério da Justiça, 300 homens deixaram a capital federal na noite desta segunda; governo estadual pediu reforço após conflitos entre traficantes e policiais."], "title": ["Homens da Força Nacional saem de Brasília para reforçar segurança no Rio"]},
{"text": [" O sorteio do concurso 1.928 da Mega-Sena pode pagar um prêmio de R$ 2,5 milhões para quem acertar as seis dezenas nesta terça (9). O sorteio será às 20h (horário de Brasília), em Lucas do Rio Verde (MT). ", " Trata-se do primeiro sorteio da série especial \"Mega Semana das Mães\", que altera a programação habitual da Mega-Sena --haverá edições também na quinta-feira (11) e no sábado (13). ", " As apostas podem ser feitas até as 19h (de Brasília) do dia do sorteio, em qualquer lotérica do país. A aposta mínima custa R$ 3,50. ", " A probabilidade de vencer em cada concurso varia de acordo com o número de dezenas jogadas e do tipo de aposta realizada. Para a aposta simples, com apenas seis dezenas, com preço de R$ 3,50, a probabilidade de ganhar o prêmio milionário é de 1 em 50.063.860, segundo a Caixa. ", " Já para uma aposta com 15 dezenas (limite máximo), com o preço de R$ 17.517,50, a probabilidade de acertar o prêmio é de 1 em 10.003, ainda segundo a Caixa. "], "subtitle": ["Apostas podem ser feitas até as 19h."], "title": ["Mega-Sena pode pagar R$ 2,5 milhões nesta terça"]},
{"text": [" Em uma declaração na Comissão de Assuntos Jurídicos do Senado, que investiga a suposta interferência russa na eleição presidencial de novembro do ano passado nos Estados Unidos, a ex-procuradora-geral interina Sally Yates afirmou nesta segunda-feira (8) que o governo de Donald Trump recebeu pelo menos duas advertências em janeiro sobre os contatos entre o então conselheiro de Segurança Nacional, Michael Flynn, e funcionários russos. ", " Em um esperado testemunho feito sob juramento, Yates garantiu que, seis dias depois da posse do novo governo, teve uma reunião com assessores da Casa Branca e lhes informou que Flynn estaria exposto à \"chantagem\" por parte da Rússia. ", " Um dia mais tarde, Yates participou de uma segunda reunião na Casa Branca, com os mesmos interlocutores, para discutir a situação de Flynn. ", " O então conselheiro foi demitido apenas 18 dias mais tarde, depois que seus contatos com o embaixador russo em Washington foram revelados pela imprensa. ", " De acordo com a ex-funcionária, ela e sua equipe chegaram à conclusão de que a situação de Flynn havia se tornado crítica para a Casa Branca. ", " \"Isso era um problema, porque não apenas acreditamos que a Rússia sabia disso, mas que também, além disso, tinha provas. E isso gerava uma situação de compromisso, no qual o conselheiro de segurança poderia ser chantageado pelos russos\", declarou Yates. ", " A então secretária de Justiça foi demitida em 30 de janeiro, depois de fazer circular um memorando interno no Departamento de Justiça, orientando sua equipe a se distanciar do primeiro decreto presidencial com vetos ao ingresso de imigrantes e refugiados de vários países de maioria muçulmana. ", " \"As histórias de conluio entre Rússia e Trump são uma piada total\", reagiu o presidente agora à noite em uma série de tuítes, nos quais comentou essa audiência de três horas. ", " \"Quando essa piada às custas do contribuinte vai parar?\", indignou-se Trump, visivelmente incomodado com as investigações em curso no Senado, na Câmara de Representantes e no FBI (a Polícia Federal americana) sobre uma eventual \"coordenação\" entre algumas das pessoas próximas ao presidente e Moscou. ", " Nesta segunda, um ex-funcionário do governo disse à agência AFP que o próprio Obama chegou a advertir Trump sobre Flynn. Obama chegou a nomear Flynn em 2012 para ficar à frente da Agência de Inteligência da Defesa, mas o presidente o removeu do cargo em 2014. ", " Segundo essa mesma fonte, o democrata alertou seu sucessor sobre o crescente papel de Flynn na equipe de transição, durante a reunião que tiveram no Salão Oval da Casa Branca pouco depois das eleições. ", " Na mesma comissão do Senado, James Clapper também prestou testemunho hoje, sob juramento. Clapper foi diretor-geral de Inteligência durante o governo Barack Obama. ", " No final de 2016, Clapper expressou sua convicção de que altos funcionários do governo da Rússia haviam autorizado a invasão dos e-mails do Partido Democrata e seu vazamento para afetar a candidatura presidencial de Hillary Clinton e ajudar Trump. ", " Em menor grau, essa convicção foi compartilhada por várias agências de Inteligência. As provas nunca foram divulgadas, porém, devido à sensibilidade do caso. ", " Enquanto isso, Trump recorreu à sua arma favorita - o Twitter - para atacar Yates e Clapper com mensagens que questionam a integridade dos dois ex-funcionários da gestão anterior. ", " De acordo com Trump, \"Flynn recebeu a mais alta autorização de segurança por parte do governo de Obama\". ", " Em outra mensagem, o republicano sugeriu aos senadores que perguntem a Yates, \"sob juramento, se sabe como é que a imprensa recebeu informação 'reservada' pouco depois que ela se apresentou a funcionários da Casa Branca\". ", " Na semana passada, Hillary Clinton disse ter certeza de que sua derrota na eleição presidencial resultou, em parte, do vazamento de e-mails de seu comitê de campanha no WikiLeaks. A iniciativa foi atribuída à Rússia. "], "subtitle": ["Ex-procuradora-geral interina diz que governo Trump foi advertido sobre ex conselheiro de Segurança Nacional, Michael Flynn."], "title": ["Testemunhos reabrem polêmica sobre suposta interferência Rússia nas eleições dos EUA"]},
{"text": [" O Tribunal de Contas do Amazonas (TCE-AM) acatou o ", ", devido à transações suspeitas, de mais de R$ 238 milhões, após ", " ", " De acordo com o TCE-AM, foi identificado um \"alto volume das liberações, sem justo motivo aparente ou declarado nos instrumentos de execução financeiro-orçamentária\" logo após a cassação dos mandatos do governador e do vice, na quinta-feira (4). ", " A primeira transação foi constatada na mesma data da cassação. No dia seguinte, um \"incomum volumes de ordens bancárias\" também foi identificado. No período de 4 a 8 de maio, outro volume de pagamentos, de R$ 238.672.228,14, foi constatado. ", " A medida cautelar foi deferida na noite desta segunda-feira (8). Segundo a decisão, titulares da Secretaria de Estado de Fazenda (Sefaz-AM) e das demais pastas de administração do governo devem suspender imeditamente toda e qualquer liberação de pagamento, compensação e movimentação financeira e bancária do Estado. ", " Conforme o documento, a exceção é para transações relacionadas à despesas com pessoal, benefícios previdenciários e de manutenção essencial à continuidade dos serviços públicos (água, luz, telefone). ", " \"Atendemos uma solicitação do MPC, demonstrando a possibilidade de grave danos ao erário. Nós decidimos acatar de forma cautelar a sugestão do Ministério Público, para que tenhamos bastante transparência nossa obrigação de preservar para que o recursos público seja bem aplicado\", afirmou o conselheiro Júlio Pinheiro, por meio de nota. ", " O TCE-AM determinou que o governo envie documentos e informações para prestação de contas relacionadas às transações identificadas após a cassação, no prazo de cinco dias. ", " Em seu despacho, o conselheiro-relator Júlio Pinheiro determinou que o governador José Melo e o futuro governador interino suspendam as operações de execução financeiro-orçamentária que não se conformem e não sejam enquadráveis nas possibilidades da legislação de responsabilidade fiscal e eleitoral e demais de transição e de prestação de contas para o fim de mandato. ", " O tribunal ordenou ainda que sejam comunicadas as direções das entidades bancárias que gerenciem, utilizem e façam pagamentos de recursos vinculados ao governo do Estado que sustem ou cancelem as compensações de crédito bancárias nas quais o Estado figure como devedor, exceto as consideradas essenciais. ", " Os órgãos de controle da atividade previdenciária, bem como àquelas que fiscalizam e regem os títulos de crédito e ações do governo, vão ser oficiados para considerarem suspeita qualquer atividade envolvendo títulos estaduais, inclusive o da Amazonas Previdência (Amazonprev), nesse período. ", " O Governo do Amazonas comunicou, por meio de nota, que só se pronunciará quando for notificado oficialmente. "], "subtitle": ["Medida cautelar acata pedido do Ministério Público de Contas. Após quatro dias de cassação, mais de R$ 238 milhões foram movimentados do orçamento do Estado, diz MPC."], "title": ["Após operações financeiras suspeitas, TCE bloqueia contas do Governo do AM"]},
{"text": [" O ", " teve acesso ao registro da ação criminosa de uma quadrilha num dos cenários mais famosos do Rio de Janeiro e do Brasil: a Praia de Copacabana. Flagrantes feitos de um posto de observação da polícia mostram a ousadia de criminosos que atuam na região, inclusive com a ajuda de vendedores ambulantes. ", " A estratégia dos bandidos é sair calmamente e atacar. Nas imagens, uma das vítimas ainda tenta perseguir os ladrões, mas eles fogem desviando de carros. Segundo a polícia, turistas raramente prestam queixa, por isso, acabam virando o alvo preferencial dos criminosos. ", " “Essa quadrilha, eles agem especialmente contra turistas. Por quê? Porque na maioria das vezes os turistas não querem perder o tempo de vir a delegacia pra registrar a ocorrência. E também eles não ficam visíveis. Como eles estão ali hoje, amanhã esse turista não vai estar mais. Então é difícil a identificação”, diz a delegada Cristiana Bento, da 13ª DP (Ipanema). ", " Muitos turistas também não estão acostumados a essa realidade em que o perigo pode vir de todos os lados, até de bicicleta. ", " “Na maioria das vezes eles não atuam com arma de fogo, embora a gente sabe que há, sim, o emprego da arma. A faca é muito utilizada por eles também. Por isso é importante que a vítima não reaga, procure a delegacia de polícia pra fazer o registro”, orienta a delegada. ", " As quadrilhas atacam no calçadão e também na areia. Os ladrões seguem criando novas formas de ataque, para surpreender até que já acha que está acostumado com às supresas da praia. ", " Em um dos vídeos feitos por policiais, um grupo de ladrões que parece estar só passeando, está planejando um ataque. Do outro lado, vem caminhando um vendedor de cangas, que também faz parte da quadrilha. Os bandidos apontam discretamente o local onde vão agir e o vendedor se dirige pra lá. ", " O papel dele é abrir as cangas, bloqueando a visão da vítima. Numa espécie de balé do crime, os ladrões ainda aproveitam a passagem de um outro vendedor, que não faz parte do bando. Quando a vítima percebe o que aconteceu, eles já estão longe. ", " Mas, pelo menos após um dos flagrantes obtidos pelo Jornal Nacional, os criminosos não foram tão longe. Todo grupo foi preso, até o vendedor de cangas, que confessou na delegacia: ele dividia o produto do roubo com os outros ladrões. ", " A quadrilha que atuava sempre no mesmo trecho da praia já vinha sendo investigada. A polícia montou um ponto de observação em copacabana e gravou as imagens do bando em ação. ", " Os policiais fecharam o cerco e prenderam também dois suspeitos de receber os produtos roubados. Ao todo, 7 adultos foram presos e dois menores apreendidos. Mesmo assim, a polícia recomenda cuidado na região. "], "subtitle": ["Fingindo vender cangas, ambulante ajudava ladrões a levarem pertences de banhistas. Após flagrantes, obtidos pelo Jornal Nacional, 7 adultos foram presos e 2 menores, apreendidos."], "title": ["Imagens mostram roubos com ajuda de vendedores na Praia de Copacabana"]},
{"text": [" O ex-diretor da área de Serviços da Petrobras Renato Duque pediu ao Supremo Tribunal Federal (STF) nesta segunda-feira (8) para ser beneficiado com a mesma decisão que soltou o ex-ministro da Casa Civil José Dirceu na semana passada. ", " Duque afirma que está preso há dois anos e dois meses \"sem culpa formada\" e pede que sejam revogadas ordens de prisão em quatro ações penais às quais ele responde. Segundo a defesa, ele não representa mais risco às investigações. ", " \"Registre que Duque está preso há 02 (dois) anos e 02 (dois) meses, sem culpa formada. Portanto os fundamentos dos decretos prisionais não mais subsistem, haja vista que toda prova já foi produzida não havendo qualquer risco para a instrução, sendo certo também que todas as medidas cautelares em desfavor do requerente já foram implementadas há mais de dois anos\", diz a defesa. ", " Conforme o documento, os motivos da prisão de Dirceu e Duque são os mesmos. A defesa frisa que as ordens de prisão contra Duque nos diferentes processos têm também os mesmos motivos. ", " \"No caso de Renato Duque a hipótese é idêntica, porém menos complexa: a referida sentença condenatória de Duque e José Dirceu, cujos recursos estão pendentes de julgamento pelo Tribunal Regional da 4ª Região, reconhece expressamente que 'estendeu' os fundamentos da prisão cautelar para outros feitos conexos\", diz o pedido. ", " O pedido não será analisado pelo relator da Lava Jato no STF, ministro Luiz Edson Fachin, mas sim pelo ministro Dias Toffoli, que vai avaliar todos os pedidos de extensão que foram apresentados para que outros acusados serem beneficiados com a mesma decisão que soltou o ex-ministro José Dirceu. ", " A Segunda Turma liberou o ex-ministro por considerar que a prisão estava alongada e representava uma antecipação da pena, já que não havia condenação em segunda instância. ", " Outros dois pedidos de extensão no habeas corpus concedido a Dirceu já foram apresentados, dos empresários Eduardo Meira e Flávio Henrique Macedo, presos na 30ª fase da Lava Jato. ", " Eles são sócios da Credencial Construtora e são suspeitos de atuaram na lavagem do dinheiro desviado da Petrobras. Toffoli pediu que o procurador-geral da República, Rodrigo Janot, se manifeste nesses casos. ", " Não há previsão de quando Toffoli vai decidir sobre os pedidos. ", " Pelo regimento do STF, quando o relator fica vencido em um julgamento, quem deu o primeiro voto divergente passa a ser o relator para o acórdão (documento que resume o julgamento). No caso da soltura de Dirceu, como Fachin ficou vencido, o relator para o acórdão é Toffoli. ", " Nesses casos, os pedidos de extensão, por terem relação com o acórdão, vão para o ministro relator do acórdão. "], "subtitle": ["Defesa de ex-diretor da Petrobras afirma que ele está preso há mais de dois anos 'sem culpa formada' e que não representa risco às investigações; pedido será relatado por Dias Toffoli."], "title": ["Renato Duque pede ao STF para ser beneficiado com decisão que soltou Dirceu"]},
{"text": [" A comissão da Câmara ", " da reforma da Previdência, interrompida na semana passada ", ". Os deputados vão analisar os destaques, que podem alterar o texto (", "). ", " 300 homens da Força Nacional ", "para reforçar a segurança após confrontos entre policiais e traficantes, na semana passada. Os agentes se somarão aos 125 militares que já atuam no RJ. ", " Senadores podem votar a ", ". A proposta está na pauta do Senado, mas precisa de acordo, pois a apresentação de emendas pode levar a PEC de volta à Comissão de Constituição e Justiça (CCJ). Os senadores também podem votar ", ". ", " A 1ª Turma do Supremo julga se o deputado Paulo Maluf (PP-SP) usou contas no exterior para lavar dinheiro desviado quando era prefeito de São Paulo (1992-1996). O relator é o ministro Edson Fachin. Maluf e mais 10 viraram réus em 2011, e só o deputado responde à ação penal no STF (os demais são julgados em 1ª instância). Maluf nunca foi condenado pelo Supremo. ", " O juiz responsável pela Lava Jato ", "e mais 3 testemunhas de acusação na 2ª ação da força-tarefa contra o ex-presidente Lula. Os depoimentos serão feitos por videoconferência de SP e São Bernardo do Campo (SP). ", " Amanhã, Moro deve ouvir o próprio Lula, no processo da 1ª ação da Lava Jato contra o ex-presidente. Mas a ", " e suspensão do processo. ", " Você sabe quais são os ", " do Brasil? O ", "revela logo mais, mas já dá pra antecipar um spoiler: pela 1ª vez o top 10 tem um carro que custa mais de R$ 40 mil. ", " Sexta começa a 3ª rodada de saques das contas inativas do FGTS. É a vez de quem nasceu em junho, julho e agosto, e cerca de 7,6 milhões de pessoas devem resgatar R$ 10,8 bilhões. A ", " para atender à demanda. Não tem conta na Caixa? Não tem problema, nós mostramos as ", " das contas inativas para outros bancos. ", " IBGE e Aeronáutica encerram hoje inscrições para mais de mil vagas: são ", "e 180 para o curso para cadetes do ar das Forças Armadas. O ", " traz os detalhes sobre os dois concursos. ", " O 1º sorteio da \"Mega Semana das Mães\" pode pagar um ", " para quem acertar as seis dezenas sozinho. O sorteio do concurso 1.928 ocorre às 20h (horário de Brasília), em Lucas do Rio Verde (MT), e as apostas podem ser feitas até as 19h. A semana especial terá mais dois sorteios: um na quinta (11) e outro no sábado (13). ", " Começa às 12h a venda de ingressos para a Comic Con Experience, evento de cultura pop que acontece em SP entre 7 e 10 de dezembro. Quem doar um livro em bom estado de conservação terá direito à meia-entrada do evento, que reuniu quase 200 mil pessoas em 2016. ", " ", " ", " ", " ", " Chove em quase todo o Sul e Norte do pais, parte do MS e entre AL e CE. Tempo firme, com sol, no restante do Nordeste, no Sudeste e também no Centro-Oeste. . ", ". "], "subtitle": ["Bom dia! Aqui estão as principais notícias para você começar o dia bem-informado."], "title": ["Terça-feira, 9 de maio"]},
{"text": [" A banda brasileira de metal Krisiun afirma ter sido retida por motivos religiosos no aeroporto de Daca, capital de Bangladesh, país de maioria muçulmana. Segundo a assessoria do grupo, os artistas foram considerados \"satânicos\". Membros da banda NervoChaos também teriam sido retidos. ", " Segundo a produção do Krisiun, os integrantes passaram mais de nove horas no aeroporto e depois foram liberados, mas sem seus passaportes, que ficaram retidos. Eles passaram a manhã desta terça no consulado do Brasil em Bangladesh para tentar resolver a situação. ", " A assessoria do Krisiun conta que a banda passou pela imigração do Aeroporto Internacional Hazrat Shahjalal, em Daca, e, quando os músicos estavam pegando as bagagens, foram abordados pela policia. ", " O show que os dois grupos faria em Daca nesta terça (9) foi cancelado \"por questões de segurança\", de acordo com a produtora local do evento, a Raptor Entertainment. Depois de Bangladesh, a Krisiun seguiria para a Mongólia e, depois, para a China, mas as duas apresentações também foram canceladas por causa do ocorrido. ", " Nesta quarta (10), a banda irá para o Japão e, depois, para Coreia do Sul na turnê pela Ásia, que já passou por Singapura e Indonésia. ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Assessoria do Krisiun afirma que banda foi considerada 'satânica' no aeroporto do país de maioria muçulmana. Membros do grupo NervoChaos também teriam sido retidos. "], "title": ["Banda brasileira de metal diz ter sido retida em Bangladesh e tem show cancelado 'por questões de segurança'"]},
{"text": [" O juiz federal Sérgio Moro disse nesta segunda-feira (8) que é melhor que os manifestantes pró-Lava Jato não vão às ruas em Curitiba na quarta-feira (10), dia em que o ex-presidente Luiz Inácio Lula da Silva será interrogado. ", ". ", " \"É melhor que seja um jogo de uma torcida única, se as pessoas querem sair a rua e manifestar apoio ao investigado. Eu digo isso com tranquilidade, porque eu não faço parte do jogo\", afirmou o juiz. ", " Moro participou do 1º Congresso do Pacto pelo Brasil, realizado pelo Observatório Social do Brasil, na capital paranaense. ", " Ele reforçou que o interrogatório do ex-presidente é algo \"natural dentro do processo penal\". \"O fato é que esse interrogatório é meramente uma oportunidade que o acusado tem de se defender do processo. Do outro lado, é também importante deixar bem claro, não é um confronto. O processo não é uma guerra, uma batalha, uma arena. Ali são acusação e defesa. O juízo não é parte nenhuma dentro desse processo\". ", " O próprio juiz afirmou que aprendeu a não criar expectativa antes de ritos processuais como o marcado para a quarta-feira. ", " \"Parece que sou juiz há três anos, mas estou na carreira desde 1996. Muitas vezes eu me frustrava, porque pensava que aconteceria algo, e não acontecia nada de muito relevante. Na Operação Lava Jato, eu lembro que, em 2015, gerou-se uma grande expectativa antes do primeiro interrogatório do presidente do grupo do Odebrecht. No entanto, quando ele foi depor em juízo, foi um ato absolutamente banal, sem qualquer demérito em relação a ele\", comentou Moro. ", " Vestido com uma gravata vermelha, Moro foi questionado sobre a escolha, em tom de brincadeira, por alguém da plateia. Descontraído, respondeu: \"Isso é vermelho de fraternidade\". ", " O juiz federal também disse que a transição entre um cenário de corrupção sistêmica para um de menor corrupção \"não está segura\". ", " \"Estamos numa encruzilhada. Nós estamos, talvez, saindo de um quadro de corrupção sistêmica. Saindo de um quadro de impunidade e irresponsabilidade para um cenário de menor corrupção e de efetiva responsabilização. Essa transição, não distante, não está segura e ela não se faz sem alguma turbulência\", afirmou. ", " ", ". "], "subtitle": ["Juiz federal participou nesta segunda-feira de congresso realizado pelo Observatório Social do Brasil, em Curitiba. Ele pediu que pessoas pró-Lava Jato não vão às ruas na quarta-feira."], "title": ["'É melhor que seja um jogo de torcida única', diz Moro sobre interrogatório de Lula; VÍDEO"]},
{"text": [" A Petrobras informou nesta terça-feira (9) em comunicado que não há nenhuma deliberação de sua diretoria executiva ou Conselho de Administração sobre o modelo de venda da unidade de combustíveis, a BR Distribuidora. ", " O comentário da petroleira foi divulgado após reportagem do jornal O Estado de S. Paulo dizer que a Petrobras voltou a cogitar a hipótese de uma abertura de capital da BR Distribuidora como forma de levantar recursos sem vender o controle da companhia a um sócio. ", " A reportagem, que não cita fontes, disse que a proposta foi apresentada por diretores da Petrobras como uma alternativa. ", " No comunicado ao mercado sobre a BR Distribuidora, a Petrobras disse que \"está analisando o reinício de um novo processo de desinvestimento\" de sua participação na empresa, seguindo procedimentos de uma sistemática para vendas de ativos que foi revisada e aprovada pela diretoria e \"está alinhada às orientações do Tribunal de Contas da União\". "], "subtitle": ["Em comunicado, estatal informa que \"está analisando o reinício de um novo processo de desinvestimento\". "], "title": ["Petrobras diz que ainda não escolheu modelo de venda da BR Distribuidora"]},
{"text": [" Além do tráfico de drogas, Lucas Simões Cortinhas - o Português -, apontado como gerente do tráfico dos morros do Barão e da Covanca, se utilizava do aluguel de armas para expandir os lucros. Ele foi preso na segunda-feira (8), em uma operação conjunta das polícias Civil e Federal. ", " De acordo com o delegado William Pena Junior, titular da 28 DP (Campinho), os valores das armas variavam de R$ 2 mil a R$ 4 mil e só eram pagas após a venda dos produtos roubados. O negócio girava em torno de R$ 50 mil por mês. ", " \"Constatamos que tráfico estava alugando armas para efetuar roubos na região. O preso de ontem tinha alugado armas a R$ 4 mil\", contou o delegado. "], "subtitle": ["Traficante 'Português' foi preso na segunda-feira pelas polícias Civil e Federal. Custo por unidade varia entre R$ 2 mil e R$ 4 mil."], "title": ["Preso no Rio faturava até R$ 50 mil com aluguel de arma para roubo de cargas"]},
{"text": [" Uma mulher se jogou de um carro em movimento com um bebê no colo após dois homens anunciarem o assalto e levarem o veículo, na tarde de segunda-feira (8), no Distrito Federal. Na ocasião, a dupla entrou no carro e já deu partida. A mulher, que estava no banco de trás, abriu a porta e jogou o corpo para fora do carro. Ela não teve ferimentos graves. O caso ocorreu no Setor Central do Gama. ", " Não há informações sobre a idade do bebê, se ele se feriu e se é filho da mulher que se jogou. O carro estava com as portas abertas estacionado em frente a uma casa para que as bagagens que estavam no porta-malas fossem descarregadas. Enquanto isso, os dois homens, que passavam pela rua caminhando, aproveitaram a oportunidade e levaram o veículo. ", " De início, a dona do carro preferiu não acionar a polícia e entrou em contato com o seguro. O carro foi encontrado e devolvido à proprietária. Os suspeitos foram achados e levados à delegacia da Polícia Civil da Cidade Ocidental, no Entorno. "], "subtitle": ["Vítima estava no banco de trás quando decidiu se jogar, mesmo com carro em movimento. Caso ocorreu durante a tarde no Setor Central do Gama."], "title": ["Mulher se joga de carro com bebê no colo após ladrões do DF tomarem veículo; vídeo"]},
{"text": [" A forte neblina que atingiu Campinas (SP) na manhã desta terça-feira (9) fechou o Aeroporto Internacional da Viracopos por quatro horas. De acordo com a concessionária que administra o terminal, os pousos foram interrompidos das 4h32 até 8h16, enquanto as decolagens precisaram ser canceladas das 6h22 até 8h02. Pelo menos 43 voos sofreram alteração. ", " Ainda segundo a concessionária, dos 43 voos modificados, 10 que tinham Viracopos como destino foram alternados para outros aeroportos, 16 precisaram ter as chegadas canceladas (não chegaram a decolar do aeroporto de origem) e 17 nem chegaram a sair. Os voos eram das companhias Gol e Azul. ", " Dos 10 voos que precisaram ser alternados para outros aeroportos, três retornaram para Viracopos. Entre eles, um avião da Azul que saiu de Fort Lauderdale, nos Estados Unidos, e uma aeronave de carga da LTG que tinha como procedência o Aeroporto Internacional de Santiago, no Chile. ", " Moradores de Campinas registraram imagens do nevoeiro e enviaram para o ", " e ", " "], "subtitle": ["Do total de voos modificados, 10 foram alternados para outros aeroportos, 16 tiveram as chegadas canceladas e 17 nem chegaram a sair. "], "title": ["Neblina fecha Aeroporto de Viracopos por 4 horas; 43 voos sofrem alteração"]},
{"text": [" O Tribunal de Justiça intimou o Procurador-Geral de Justiça para, se quiser, acrescentar o nome do governador Luiz Fernando Pezão à Ação Civil Pública proposta pelo Ministério Público, que denuncia o ex-governador Sérgio Cabral e outras 29 pessoas por ", " aos cofres públicos. Pezão não está na proposta inicial feita pelo MP. ", " \"De acordo com o acima exposto, conforme destacado pelo Ministério Público, no sentido de que os subscritores dos termos aditivos, na qualidade de agentes públicos ocupantes dos mais altos cargos da administração estadual, contribuíram de maneira decisiva para o prejuízo descrito nesta ação, em benefício das sociedades empresárias, intime-se o Ministério Público Estadual, na pessoa do i. Procurador-Geral de Justiça, pessoalmente e com urgência, com fulcro nos artigos 4º e 5º, ambos da Lei nº 8.429/92; 1º da Lei n º 8.625/93; 11, inciso XIII e 39, inciso VIII, ambos da LC-RJ 106/2003 para, querendo, aditar a presente inicial, para inclusão no polo passivo de todos os responsáveis pelo 4º Termo Aditivo, uma vez que LUIZ FERNANDO DE SOUZA, signatário do 4º Termo Aditivo, não foi incluído no polo passivo da presente, a fim de que seja dado o regular prosseguimento ao feito e para que sejam apreciados os pedidos liminarmente formulados”, diz a juíza Priscila Fernandes Miranda Botelho da Ponte, da 6ª Vara de Fazenda Pública da Capital. ", " Segundo ela, o termo aditivo de Pezão, juntamente com o então secretário de Transporte, Carlos Roberto Osório, gerou o acréscimo de mais de R$ 850 milhões em um dos contratos da Linha 4. ", " A ação pede a indisponibilidade de bens dos acusados para o ressarcimento dos cofres públicos. Além disso, o MPRJ pede a condenação dos réus ao pagamento de danos morais coletivos causados aos cidadãos fluminenses, no valor mínimo de R$ 30 milhões, correspondente a quase 10% do dano provocado. ", " Ao ", ", o governador Pezão disse que não poderia paralisar a obra, e por isso assinou o quarto termo aditivo. \"O que eu posso fazer,ia parar a obra estava o contrato assinado há um tempão e eu ia que iria parar a obra às vésperas das olimpíadas?\", questionou ele. ", " ", " ", " O contrato de concessão da Linha 4 foi firmado em dezembro de 1998 pelo então governador do Rio, Marcello Alencar, com a Concessionária Rio Barra. Porém, as obras se iniciaram somente em 2010, na administração do ex-governador Sérgio Cabral, sob o argumento da urgência na implementação da linha para atender a Copa do Mundo de 2014 e as Olimpíadas do Rio em 2016. Na época, foi determinada uma série de alterações contratuais, por meio de quatro termos aditivos. ", " As investigações concluíram que houve falha de planejamento nas obras do metrô, por causa dessas mudanças contratuais. O Ministério Público observou mudanças no projeto inicial, ausência de estudos técnicos de alternativa ou de viabilidade econômico-financeira. ", " Entre os réus do processo, estão os ex-secretários estaduais de Transportes Julio Lopes, Carlos Osório e Luiz Carlos Velloso; empresas como Odebrecht, Queiroz Galvão, Carioca Engenharia, Cowan e Servix; os consórcios construtores Rio Barra (CCRB) e Linha 4 Sul (CL4S); e membros da administração da estatal RioTrilhos e da Agetransp. ", " A Agetransp informou que ainda não foi notificada sobre a referida ação civil pública. \"A agência reguladora esclarece que o contrato de concessão da Linha 4 do metrô foi firmado entre o poder executivo e a concessionária Rio Barra. Nos 3º e 4º termos aditivos, a Agetransp figura como interveniente anuente, ou seja, apenas toma conhecimento das alterações no contrato original. A atuação da agência reguladora, no que diz respeito à Linha 4, se dá exclusivamente sobre a operação comercial de transporte de passageiros, que teve início em agosto de 2016\", disse a agência, em nota. ", " ", " ", " Em entrevista coletiva, a promotora do MP, Liana Barros, disse que a ação de improbidade administrativa contra o ex -governador Sérgio Cabral e mais 29 pessoas pela obra da Linha 4 teve um superfaturamento sem precedentes em obras públicas do Brasil inteiro. Ela chamou a ação de \"contratação açodada e irregular o que aumentou o endividamento do Estado\". ", " Ela disse ainda que o Rio sofreu prejuízos com a obra. \"Pretendeo que os réus sejam condenados por prejuízos a imagem do Rio e da sociedade.\" Ainda segundo a promotora, quando a obra foi contratada em 1998, o aporte de recursos do Tesouro era de 43% e no final chegou a 89%. A ação do MP tem 199 páginas será analisada pela Justiça. ", " ", " "], "subtitle": ["Pezão não está na proposta inicial. Segundo magistrada, aditivo feito por governador acrescentou R$ 850 milhões a contrato."], "title": ["TJ intima MP para possivelmente indiciar Pezão por fraudes na Linha 4 do metrô"]},
{"text": [" A Justiça Federal de Sergipe atendeu a pedido da Petrobras e extinguiu, sem julgamento de mérito, uma ação popular que buscava suspender o processo de venda da subsidiária de combustíveis da petroleira, BR Distribuidora, informou a companhia em comunicado ao mercado nesta segunda-feira (8). ", " ", " ", " O pedido de extinção da ação, segundo a Petrobras, foi feito com base na decisão do Tribunal de Contas da União (TCU), que ", " da companhia, determinando que seja aplicada uma sistemática revisada aos projetos de desinvestimentos. ", " Em 15 de março, o TCU revogou com ressalvas uma medida cautelar que suspendia a venda de ativos da Petrobras, mas obrigou a maior parte dos processos, inclusive o da BR Distribuidora, a voltar à estaca zero. ", " Naquela decisão, o TCU chegou a liberar o prosseguimento da venda de Tartaruga Verde (fatia de 50%), Baúna (100%) e dos ativos em águas profundas do Golfo do México no estágio em que se encontravam, mas agora a Petrobras indicou que eles deverão também ser vendidos em um processo totalmente novo. ", " Reportagem da Reuters na quarta-feira mostrou que a Petrobras informou à Justiça que a australiana Woodside Petroleum, que seria parceira da Karoon na tentativa de adquirir os ativos em Tartaruga Verde e Baúna, teria desistido do processo devido à demora para concluir a venda ampliada por dificuldades relacionadas a \"infundado questionamento judicial\". ", " Já no caso do campo de Saint Malo, a petroleira disse nesta sexta-feira que a venda \"não terá prosseguimento em razão do processo não ter alcançado os resultados esperados\", sem dar outros detalhes. "], "subtitle": ["Ação popular que buscava suspender o processo de venda da subsidiária de combustíveis da petroleira."], "title": ["Justiça extingue ação contra venda da BR Distribuidora pela Petrobras"]},
{"text": [" O ministro do Planejamento, Dyogo Oliveira, afirmou nesta terça-feira (9) que o governo ampliará o corte no orçamento deste ano caso o Congresso Nacional altere as regras do programa de parcelamento em vigor, o Refis, para torna-las mais favoráveis aos devedores. ", " \"Não pode nessa altura do campeonato tomar decisões que impliquem em perda de receita do governo. Se as coisas avançarem dessa maneira [mudanças no Refis], teremos de ampliar o contingenciamento\", disse o ministro do jornalistas. ", " A perda de arrecadação dificultaria ainda mais o cumprimento, pelo governo, da meta de fiscal para 2017, que já é de déficit (despesas maiores que receitas com impostos) de R$ 139 bilhões. Essa conta não inclui gastos com pagamento de juros da dívida. ", " Num esforço para cumprir a meta, o governo já anunciou um ", " Além disso, elevou a tributação sobre a folha de pagamentos e instituiu um Imposto Sobre Operações Financeiras (IOF) de cooperativas, antes isentas. ", " O ministro do Planejamento disse que o governo já está operando \"dentro de uma restrição muito dura\". ", " \"Os órgãos estão com recursos muito escassos. Ter uma restrição de recursos nesse momento é muito grave. Não podemos trabalhar com essa hipótese\", acrescentou Oliveira. ", " Cálculos da Secretaria da Receita Federal, confirmados pelo ", ", mostram que, com as mudanças feitas no Refis, a arrecadação prevista para este ano com o programa recuaria de R$ 8 bilhões para R$ 2 bilhões - uma perda de R$ 6 bilhões em 2017. ", " De acordo com o ministro do Planejamento, inicialmente esse seria o valor do bloqueio adicional no orçamento de 2017, caso as alterações que o Congresso busca fazer no Refis não sejam revertidas. ", " \"O Refis merece ser melhor avaliado pelo Congresso. Nossa sugestão é que haja uma alteração do relatório para que não haja esse prejuízo\", declarou ele. ", " O ministro Dyogo Oliveira disse ainda que vai sugerir ao presidente Michel Temer que vete o texto, caso o Legislativo realize de fato as alterações que geram essa perda de arrecadação. ", " \"Não pode haver redução de receitas. Havendo, sugeriremos o veto\", concluiu. ", " ", ", que já está em vigor, não contempla, ao contrário de programas de parcelamento anteriores, desconto no valor dos juros e de multas. O programa foi instituído por meio de Medida Provisória, que tem de ser aprovada pelo Congresso Nacional. ", " Pelas regras, as dívidas vencidas até 30 de novembro do ano passado poderão ser parceladas de 24 meses a 120 meses, dependendo da modalidade de parcelamento escolhida pelo devedor. ", " No programa, os contribuintes poderão utilizar créditos para liquidar até 80% da dívida, desde que pague os outros 20% à vista - ou parcelar 24% em 24 meses. ", " Caso não tenha créditos junto ao Fisco, o contribuinte poderá liquidar essa mesma dívida em até 120 parcelas, com o comprometimento de menos recursos nos primeiros anos, ou seja, 0,5% da dívida em 2017; 0,6% em 2018; 0,7% em 2019 e 0,93% nos 84 meses restantes. ", " Para quem possui créditos em valor inferior aos 80% ou 76%, os débitos poderão ser parcelados em até 60 meses, que começam a contar após o pagamento à vista de 20%, ou após o pagamento da 24ª prestação. ", " Na semana passada, porém, a comissão mista do Congresso que analisa a medida provisória (MP) que instituiu o novo Refis, aprovou parecer que concede desconto nas multas e nos juros das dívidas parceladas, acaba com restrições ao uso de créditos fiscais, autoriza empresas em recuperação judicial a participarem do programa e dobra o prazo máximo de parcelamento. ", " Em audiência pública na Comissão de Assuntos Econômicos (CAE) do Senado Federal nesta terça-feira (9), o secretário da Receita Federal, Jorge Rachid, afirmou que os programas de parcelamento instituídos nos últimos anos gerram uma perda anual de arrecadação de R$ 18,6 bilhões para o governo. ", " \"Os parcelamentos especiais trazem problemas. Tivemos quatro grandes parcelamentos. Em termos de contribuintes ativos, o número, a quantidade [que permanece no programa] é muito pequena, e, em termos de valores [arrecadados], também é muito pequena\", declarou o secretário a parlamentares. ", " A Receita Federal já explicou, no passado, que grande parte dos contribuintes acaba ingressando nos programas, obtendo a Certidão Negativa de Débitos (CND), para continuar operando e, depois de alguns meses, deixam novamente de recolher os tributos. Com isso, obtém vantagem competitiva frente aos seus concorrentes. "], "subtitle": ["Para fechar contas, governo já bloqueou R$ 42,1 bilhões do orçamento de 2017, aumentou tributação sobre a folha de pagamentos e subiu IOF de cooperativas."], "title": ["Se houver mudanças no Refis, governo ampliará corte no orçamento, diz ministro"]},
{"text": [" O governo do Distrito Federal atribuiu mais uma função à ex-chefe de Medicina Cirúrgica do Hospital de Base de Brasília, Márcia Amorim, que ironizou", "Ela foi desiganada para compor um grupo de trabalho para discutir controle de infecção hospitalar. Na última sexta-feira (5), o secretário de Saúde, Humberto Fonseca, chegou a pedir a exoneração da servidora do cargo de gestão, a pedido do governador Rodrigo Rollemberg – ", ". ", " A nomeação da médica para a Comissão de Controle de Infecção Hospitalar foi publicada no Diário Oficial do DF desta terça (9). A Secretaria de Saúde negou ao ", "que Márcia tenha sido \"promovida\". ", " Segundo a pasta, o grupo é uma das condições para a manutenção das atividades do Hospital de Base, credenciado no Ministério da Saúde como \"hospital ensino\". \"Os servidores das áreas que tenham envolvimento com o tema são indicados para constituir as comissões, que elaboram e revisam de protocolos periodicamente.\" ", " Ainda assim, segundo a secretaria, Márcia Amorim será exonerada. De acordo com a pasta, o ato de exoneração \"já está no gabinete do governador\" e deve ser assinado ainda nesta terça. A públicação deve ocorre na quarta (10). ", " O casal de doadores informou ao ", "que a Secretaria de Saúde entrou em contato, mas que a doação \"está longe de ser viabilizada\". Segundo eles, a pasta não forneceu as especificações do material e foi preciso \"insistir\" para que sugerisse contatos de fornecedores. ", " Uma das empresas, do Rio de Janeiro, só vende materiais para cirurgias realizadas no próprio estado. A outra, de Brasília, disse ao casal que a venda somente poderia ser feita se a nota fiscal fosse emitada em nome do Hospital de Base. ", " Os cariocas disseram, ainda, que as informações fornecidas pelo GDF são as mesmas utilizadas nos procedimentos licitatórios – com especificações genéricas –, o que dificulta a busca pelo material correto. ", " A Secretaria de Saúde, ao contrário, disse que enviou as descrições do grampeador linear para que seja comprado corretamente. A previsão da pasta é de que o processo de doação seja homologado ainda nesta terça (9). "], "subtitle": ["Ela vai fazer parte de grupo de trabalho. Antes, o secretário de Saúde tinha dito que iria exonerá-la depois de \"desdenhar\" de um casal de doadores do Rio de Janeiro que queria fazer doação."], "title": ["Médica do DF que seria exonerada por ironizar doadores acumula nova função"]},
{"text": [" A oposição venezuelana tentou marchar nesta segunda-feira (8) até o centro de Caracas para informar o governo ", " convocada pelo presidente Nicolás Maduro. Mas a manifestação foi reprimida pelas tropas de choque, que voltou a usar bombas de gás lacrimogêneo. ", " Jovens manifestantes encapuzados responderam com pedras e explosivos às forças de segurança, em confrontos registrados em várias regiões do leste de Caracas, enquanto também foram reportados enfrentamentos nos estados de Mérida, Lara e Zulia (oeste). Várias pessoas ficaram feridas. ", " Sob o lema \"O povo diz não à ditadura\", a coalizão Mesa da Unidade Democrática (MUD) convocou seus seguidores para expor a decisão ao ministro da Educação, Elías Jaua, que dirige a comissão presidencial que impulsiona a Constituinte. ", " Por sua vez, o governo pediu que a oposição reflita sobre sua decisão. \"Fazemos um chamado à MUD, pela paz em nosso país, que reflita (...) O caminho é o diálogo, a criminalização do diálogo é o desconhecimento de uma parte e isso é barbárie', declarou Elías Jaua. ", " Ele ressaltou ainda que \"as portas estão abertas (...) para que todas as organizações políticas venham escutar as razões\" para a convocação da Assembleia Constituinte. ", " Nas ruas, os grupos de oposição se reuniam em setores do leste da capital para a passeata. Desde o início dos protestos, em 1º de abril, não conseguiram chegar ao centro de Caracas, dispersados a cada vez pelas forças de segurança. A recente onda de protestos deixou 36 mortos em quase 40 dias. ", " Em razão da marcha, 31 estações de metrô permaneceram fechadas. ", " \"Continuar nas ruas é a única maneira de sair desta forca de comunistas, porque queremos viver em democracia. A Constituinte é uma farsa, estão fugindo das eleições para permanecer no poder\", declarou à AFP Jorge González, um arquiteto de 63 anos, na Plaza Altamira (leste). ", " Na Venezuela estão pendentes as eleições de governadores, que deveriam ter sido realizadas em 2016, de prefeitos de 2017 e presidenciais de 2018. ", " Julio Borges, presidente da Assembleia Nacional, único poder do Estado controlado pela oposição, reiterou o chamado para que as pessoas sigam nas ruas \"frente à fraude constitucional\". ", " Mais de 70% dos venezuelanos, segundo pesquisas privadas, rejeitam a gestão Maduro, num contexto de colapso econômico que tem gerado uma grave escassez de alimentos e medicamentos, e a maior inflação do mundo, que chegaria a 720% em 2017, segundo o FMI. ", " Em resposta, o governo convocou seus partidários a marchar em \"defesa da Constituinte\", com a qual, assegura, reforçará a Constituição de 1999 liderada pelo falecido presidente Hugo Chávez (1999-2013). ", " \"Estamos defendendo a Constituinte para aprofundar a revolução de Hugo Chávez\", disse o jovem Alejandro Seguías, ao afirmar que Maduro reforçará a Carta Magna impulsionada pelo falecido presidente socialista (1999-2013). ", " A proposta de Assembleia Constituinte, convocada há duas semanas, também provocou condenação internacional. Brasil, México, Espanha e Estados Unidos disseram que um processo para modificar a Constituição requer do sufrágio universal. Enquanto isso, o Chile considerou que a iniciativa agrava a crise política, e Luis Almagro, secretário-geral da Organização de Estados Americanos (OEA), a qualificou de \"fraudulenta\". ", " Apesar da rejeição da oposição, o governo prossegue com as reuniões com diversos setores sociais para promover a sua Assembleia Constituinte, que deverá redigir uma nova Constituição do país, o que segundo Maduro, \"trará a paz\". Maduro assegurou neste domingo que não tem outra opção que convocar a Constituinte para enfrentar uma suposta \"insurgência armada\" da oposição para derrubá-lo. ", " O presidente pretende eleger a Assembleia Constituinte por meio de um processo misto que não garante o \"sufrágio universal\": metade dos 500 componentes seriam escolhidos por votação de setores, enquanto o restante seria escolhido nas eleições municipais. A oposição diz que os setores a primeira metade são controlados pelo governo. ", " Mas a oposição sustenta que a intenção do processo é adiar duas eleições regionais previstas para este ano e as presidenciais, no que chamam de um auto-golpe de Estado promovido por Maduro para perpetuar-se no poder. Também afirma que ela serve apenas para poder se desvencilhar de eleições livres de \"uma verdadeira democracia\". "], "subtitle": ["Manifestantes tentaram marchar até o centro da capital Caracas."], "title": ["Oposição venezuelana volta às ruas para protestar contra por Maduro e é reprimida pelas tropas de choque"]},
{"text": [" Um depósito onde se armazenavam fogos de artifício no México explodiu na noite de segunda-feira (8), deixando mortos e feridos. Ao menos 14 pessoas morreram e cerca de 30 ficaram feridas, informaram nesta terça fontes oficiais. ", " A explosão foi na comunidade de San Isidro no município de Chilchotla, estado de Puebla (centro do país), quando dezenas de moradores participavam dos preparativos para uma festa municipal que ocorrerá em 15 de maio, informou o governo de Puebla em um comunicado. ", " Um depósito de pirotecnia situado ao lado da igreja do povoado foi atingido por fogos de artifício e explodiu, de acordo com investigações iniciais. ", " O porta-voz do governo estadual, Javier Lozano Alarcón, detalhou que, dos 14 mortos, 11 são crianças. ", " Em declarações à imprensa local, Alarcón explicou que 22 feridos apresentam traumatismo craniano severo, queimaduras de terceiro grau e fraturas nas extremidades inferiores. ", " O governador de Puebla, Antonio Gali, e o secretário de Segurança do estado, Jesús Morales, se dirigirão nas próximas horas ao local da explosão. ", " A Secretaria de Saúde de Puebla informou que dez ambulâncias foram enviadas ao local do acidente para atender os feridos. "], "subtitle": ["Segundo autoridades, ao menos 14 pessoas morreram e 30 estão internadas com queimaduras."], "title": ["Explosão de depósito de fogos de artifício no México deixa mortos e feridos"]},
{"text": [" Uma professora de uma pré-escola em Ohio, nos EUA, foi demitida depois de ser fotografada enquanto arrastava um aluno pelo corredor da instituição de ensino. A foto registrada por uma colega de profissão mostra uma criança sendo puxada pelo braço. ", " A profissional tinha sido contratada por uma instituição sem fins lucrativos para apoiar o trabalho da escola Youngstown, no distrito de Mahoning. O diretor da instituição, Joe Shorokey, disse em entrevista à Fox que o comportamento da professora não reflete os valores da Alta Head Start. \"Pedimos desculpas aos parentes e à comunidade\", disse Joe. ", " Tanto a identidade da professora quanto do aluno foram preservadas. Naquela escola, a instituição apoia alunos com idades entre 3 e 5 anos. "], "subtitle": ["Caso ocorreu em Ohio, nos EUA. Professora tinha sido contratada por entidade para apoiar trabalho com crianças entre 3 e 5 anos."], "title": ["Professora de pré-escola é demitida depois de arrastar aluno em corredor"]},
{"text": [" De um lado: casa, comida e roupa lavada. De outro: shows intimistas e gratuitos. Deu certo a troca entre Lucy Rose, cantora inglesa de folk, e seus fãs na América do Sul. No meio de 2016, ela resolveu transformar o mochilão que sempre quis fazer pelo continente em uma turnê informal, com a ajuda de seus admiradores por aqui. ", " ", " A \"turnê-mochilão\" se transformou em um documentário, chamado \"Something's changing\", que também é o nome do novo disco dela, a ser lançado em julho. Lucy Rose está de volta a São Paulo para mostrar o filme e tocar de novo nesta terça-feira (mas dessa vez sem apresentação gratuita). ", " ", " A viagem passou por Chile, Uruguai, Argentina, Peru, México e Brasil. \"Acho que a melhor maneira de conhecer um lugar é viver como as pessoas locais. Hotéis são iguais em qualquer cidade, casas de shows também. Você não conhece a cultura e a identidade do lugar\", ela diz. ", " Pelo Brasil, ela ficou em Porto Alegre, Rio de Janeiro e São Paulo. \"Muitos fãs ainda moram com os pais, e isso foi incrível, porque isso significa que eu tinha uma mãe nos lugares\", diz a cantora. Ela descreve, por exemplo, uma passagem por Santiago, no Chile: ", " Lucy Rose tem 27 anos e já lançou dois discos, \"Like I used to\", em 2012, e \"Work it out\", em 2015. Suas músicas já tocaram em seriados de TV jovens nos EUA, como \"Girls\", e \"Skins\", na Inglaterra. ", " A cantora já tocou em grandes festivais do mundo, como o britânico Glastonbury, onde estará de novo neste ano. Mas não se importou, na América do Sul, de tocar em lugares pequeninos, como o segundo andar de uma lavanderia em SP, para as pessoas na rua. ", " \"Talvez eu seja boba. Não sei, não fiquei com medo ou preocupada. Acho que você pode ouvir histórias que te deixem amedrontada. Mas uma pessoa ruim não pode representar todas as outras que são boas. Acho que a maior parte das pessoas vai te ajudar e proteger\", defende. ", " A viagem pela América do Sul ajudou Lucy Rose a refletir sobre o próximo disco. No trabalho anterior, ela caminhou do folk ao pop - mesma direção do maior nome conterrâneo do estilo, o Mumford and Sons. Mas após os shows acústicos por aqui, ela resolveu dar meia volta. Lucy retoma a voz e violão basiquinhos, sem acessórios e maquiagens de estúdio. ", " \"São boas canções acústicas , e acho que são autênticas, mostram quem eu sou\", defende. ", " \"Acho que a indústria msical faz os artistas acharem que ninguém quer mais ouvir folk só com voz e violão. Há um mito de não vai tocar no rádio. Há uma pressão para acrescentar bateria, uma produção maior. No meu segundo disco eu caí um pouco nisso, agora voltei. Não é para mim. Espero que garotos e garotas que estão no seus quartos com violões ouçam e acreditem que há, sim, um mercado para isso\". "], "subtitle": ["Cantora inglesa trocou casa, comida e roupa lavada por shows gratuitos e intimistas na América do Sul; ela lança documentário sobre experiência e volta a tocar em SP nesta terça."], "title": ["Em SP, Lucy Rose fala como transformou mochilão em turnê dormindo em casas de fãs; VÍDEO"]},
{"text": [" A Justiça de São Paulo concedeu indenização de R$ 750 mil por danos morais aos pais e ao irmão do jovem Yago Batista de Souza, de 17 anos, ", "em Itaquera, na Zona Leste da capital paulista. ", " A sentença do juiz Danilo Mansano Barioni, da 1ª Vara da Fazenda Pública, não concedeu à família, no entanto, danos materiais ou pensão, como havia pedido o advogado da família, Ademar Gomes. O defensor diz que vai recorrer, já que \"o valor é irrisório diante da expectativa de vida do jovem\". ", " A Procuradoria-Geral do Estado disse que o estado já foi intimado da sentença e irá interpor recurso no prazo legal. ", " A morte ocorreu, segundo a PM disse que na época, devido a um disparo acidental da arma de um soldado, que atingiu o adolescente durante uma abordagem de rotina. Segundo moradores, Yago foi parado quando estava em uma motocicleta. Ele foi atingido na mão direita e no ombro direito. Moradores da região fizeram um protesto após a morte, queimando pneus e fechando uma rua, reclamando da atuação policial. ", " O soldado que atirou contra o adolescente foi preso em flagrante por homicídio culposo. ", " Na decisão, o magistrado diz que \"assente o dever de indenizar, não resta a menor dúvida quanto à ocorrência dos danos morais que acometem os pais e irmão em razão de estúpida, trágica, hedionda morte de seu filho e irmão\". Barioni argumenta a dificuldade de se mensurar a dor com caráter compensatório. \"O dano moral, portanto, tem que ser indenizado, embora nem sempre se consiga repará-lo\", escreveu. ", " Segundo o juiz, analisando a questão objetivamente, já que o jovem não trabalhava e as condições pessoais da vítima e dos autores, a indenização foi fixada R$ 300 mil para cada um dos pais e R$ 150 mil para o irmão. ", " No processo, o Estado argumentou que a família já havia feito acordo administrativo sobre a indenização, mas não houve prova, segundo o juiz, de que algum pagamento foi feito. ", " Na época da morte, o governador Geraldo Alckmin divulgou nota lamentando o episódio.", " "], "subtitle": ["Polícia divulgou na época que disparo na Zona Leste da capital paulista em 2012 foi acidental; advogado diz que irá recorrer do valor."], "title": ["Justiça determina indenização de R$ 750 mil à família de jovem morto pela PM "]},
{"text": [" Cerca de 3 mil trabalhadores da General Motors, em São José dos Campos (SP), vão ter folga entre esta terça-feira (9) e sábado (13). A medida, segundo a montadora comunicou os empregados, é para equilibrar os volumes de produção da planta. ", " A concessão de folgas, por meio de um mecanismo chamado 'dayoff' (dia de folga) foi anunciada aos operários na última quarta-feira (3) - mesmo dia em que uma audiência de conciliação entre a multinacional e o Sindicato dos Metalúrgicos no Tribunal Regional do Trabalho (TRT) terminou sem acordo. ", " A empresa quer suspender os contratos de trabalho, por meio de um mecanismo chamado 'layoff', de 1,6 mil trabalhadores. O sindicato exige estabilidade nos empregos após o retorno ao trabalho. O impasse se estende desde março. ", " Uma nova rodada de negociação foi agendada para a tarde desta terça-feira (9) para discutir o assunto. O TRT propôs no último encontro um acordo que prevê estabilidade até agosto do ano que vem apenas aos trabalhadores lesionados. O sindicato disse que vai recusar a sugestão. ", " \"Esses trabalhadores lesionados já estão assegurados pela lei. Queremos que o emprego seja garantido a todos os trabalhadores que aderirem ao layoff\", disse o secretário geral do sindicato, Renato Almeida. ", " A empresa foi procurada pelo ", ", mas informou que não comentaria o assunto. A montadora, que emprega cerca de 5 mil trabalhadores, produz em São José os modelos Trailblazer e S10. "], "subtitle": ["Folgas começaram nesta terça (9) a cerca de 3 mil trabalhadores. Montadora e sindicato vão ao TRT discutir a suspensão dos contratos nesta terça (9)."], "title": ["Sem acordo para suspender contratos, GM dá folga aos trabalhadores em São José"]},
{"text": [" A Justiça negou o pedido de habeas corpus da defesa do empresário baiano Christiano Rangel, ", ". A decisão, da juíza substituta de 2º Grau, Maria do Socorro Santa Rosa de Carvalho Habib, foi publicada no Diário Oficial de Justiça de segunda-feira (8). Ele está detido no Centro de Observação Penal (COP), no complexo da Mata Escura, em Salvador, por descumprir uma medida protetiva que determinava que ele não se aproximasse da ex-namorada Aída Nunes. ", " Segundo a decisão, a juíza argumenta que, já que o preso está detido desde o dia 3, houve tempo hábil para questionar a prisão no expediente normal da justiça, mas a defesa teria optado por protocolar o pedido em regime de plantão. A magistrada diz ainda que o \"Plantão Judiciário de Segundo Grau, instituído pela Resolução nº 19/2016, do Tribunal de Justiça da Bahia, em conformidade com a Resolução nº 71, do CNJ, destina-se, exclusivamente, ao exame de matérias urgentes, cuja análise não pôde ser feita durante o horário forense ordinário, ou cuja demora possa resultar em dano irreparável para a parte (...)\". ", " Sendo assim, a apreciação do pedido pelo plantão judiciário poderia representar uma afronta aos princípios da livre distribuição por sorteio (art. 251 c/c art. 548 do CPC), da alternatividade (art. 548 do CPC), do juízo natural (art. 5º, inc. XXXVII e LIII, da CF), da igualdade, da moralidade e da impessoalidade (art. 5º, caput, c/c art. 37, caput, da CF). ", " O ", " tentou falar com o advogado que entrou com o pedido de habeas corpus, mas não obteve retorno até a publicação. ", " A ex-namorada do empresário Christiano Rangel, Aída Nunes,", "quando foi agredida e que três anos após ser agredida por ele, ainda não vive tranquila. \"Eu sofro os impactos disso. É, para mim, um filme de terror o que eu vivi. Eu vivi um filme de terror. Não desejo isso nem para o meu pior inimigo\", destacou. ", " Christiano, que já namorou com a atriz Luana Piovani, foi condenado a quatro anos de prisão por ter agredido Aída, em 2013. No entanto, cerca de dois anos após a sentença, em 2016, a Justiça reduziu a pena dele para dois anos e oito meses, em regime aberto. ", " Na última quarta-feira, no entanto, Christiano foi preso quando estava em um shopping de Salvador. A prisão foi pedida pela juiza Márcia Lisboa, 1ª Vara de Violência Doméstica, após o rapaz ter ido a uma academia onde Aída costuma fazer exercícios, no bairro de Ondina, no início de abril. ", " O advogado de Christiano , Fabiano Pimentel, disse que o cliente não sabia que ela estava na academia. \"Não houve nenhuma intenção dele de procurá-la ou de deixá-la em situação que pudesse causar qualquer tipo de constrangimento. Foi um encontro não intencional\", afirma. ", " O advogado disse, ainda, que a juíza da Vara de Violência Doméstica não tem competência para pedir a prisão do cliente. \"Redecreta a prisão sem competência para tanto. Ou seja, desrespeitando as regras do processo penal, desrespeitando as regras da Constituição\". O advogado disse que ingressou com pedido de habeas corpus junto ao Tribunal de Justiça do Estado da Bahia. "], "subtitle": ["Ele foi preso na última quarta-feira (3), por descumprir medida protetiva de ex-namorada. "], "title": ["Justiça nega pedido de habeas corpus do empresário Christiano Rangel"]},
{"text": [" O estudante Mateus Ferreira da Silva, de 33 anos, agredido por um policial militar durante um protesto, foi transferido da Unidade de Terapia Intensiva (UTI) Humanizada para um leito de enfermaria. Segundo boletim médico divulgado pelo Hospital de Urgências de Goiânia (Hugo) na manhã desta terça-feira (9), o paciente tem quadro de saúde estável, respira de forma espontânea e já consegue falar. ", " A transferência ocorreu na noite de segunda-feira (8). Na enfermaria, ele será acompanhado pela equipe de Neurocirurgia. No entanto, não existem novos procedimentos previstos. Ela já foi operado no dia 29 de abril com equipes da neurocirurgia e bucomaxilofacial. ", " O estudante foi internado no Hugo no último dia 28 de abril, após ser agredido com um cassetete pelo capitão da PM Augusto Samapaio ", ". ", " Durante a manifestação, mascarados entraram em confronto com policiais militares, momento em que o estudante foi atingido e ficou caído no chão. O capitão saiu correndo. Já o rapaz recebeu os primeiros socorros de outros manifestantes. ", " Um ", " no rosto. Fotos também registraram a agressão. O impacto foi tão grande que o ", ". ", " O comandante geral da PM-GO, coronel Divino Alves de Oliveira, explicou que o capitão Sampaio, investigado pela agressão, foi afastado do patrulhamento das ruas e ficará exercendo apenas atividades administrativas enquanto o Inquérito Policial Militar que investiga a conduta dele não é concluído. ", " “Houve excesso, não há como fugir a esta situação, houve o excesso na ação praticada por esse policial militar e, em decorrência disso, o comando da instituição instaurou o inquérito policial militar que irá apurar as responsabilidade”, disse o coronel à TV Anhanguera. ", " Em nota, a corporação explicou que instaurou o procedimento “diante das imagens que circulam em redes sociais, quando da intervenção policial militar, que mostram a clara agressão sofrida” pelo estudante. ", " Na última quinta-feira (4), a Polícia Civil abriu um inquérito para apurar abuso de autoridade do capitão da PM. O delegado titular do 1º Distrito Policial da capital, Izaías de Araújo Pinheiro, informou que recebeu pedido do Ministério Público do Estado de Goiás (MP-GO) e começou as investigações. ", " O secretário de Segurança Pública, Ricardo Balestreri, disse em entrevista coletiva, no último dia 2, que acompanhará de perto o Inquérito Policial Militar (IPM) que apura a conduta do policial que praticou a agressão. Ele destacou ainda que as ações são isoladas da conduta geral da PM, mas que os responsáveis devem responder pelos atos. ", " “Vamos usar todo rigor na apuração, obviamente com o direito à defesa [...]. Sem leniência, sem passar a mão por cima, sem fazer de conta que não aconteceu. Obviamente, estamos diante de um caso muito grave, que tem que ser gravemente apurado e, comprovadas as culpas, gravemente punido”, afirmou. ", " A Associação dos Oficiais da Polícia e Corpo de Bombeiros Militar de Goiás (Assof-GO) realizou na última quinta-feira (4) um café da manhã em apoio ao capitão Sampaio. Na ocasião, o persidente do órgão, o tenente coronel Alessandri da Rocha Almeida, disse que ", ". ", " \"Poderia ter sido evitado sim [a agressão], se nós tivéssemos uma manifestação pacífica, não tivéssemos vândalos ali manifestando. Eu vou além. Vândalos não, terroristas. Porque eles estão usando tática de guerrilha urbana para poder enfrentar a Polícia Militar. E nós temos que acordar para isso\", opinou. "], "subtitle": ["Boletim divulgado pelo Hugo informa que quadro de saúde é estável. Manifestante levou golpe de cassetete de capitão da PM, que foi afastado pela corporação. "], "title": ["Estudante agredido em protesto é transferido da UTI para enfermaria e já consegue falar"]},
{"text": [" Pelo menos outras 21 pessoas estão sendo investigadas pela Polícia Civil da Paraíba como suspeitas de integrar o ", " em seis estados do Nordeste. De acordo com o delegado de defraudações e falsificações de João Pessoa, Lucas Sá, o número final de pessoas envolvidas no esquema das fraudes pode passar de 40 até o fim das investigações. ", " A Operação Gabarito foi deflagrada no domingo (7), quando 19 pessoas foram presas em João Pessoa e no Rio Grande do Norte, durante a realização do concurso do Ministério Público do RN. Os suspeitos fraudavam documentos para facilitar empréstimos para pagar a fraude, diplomas para ingresso no cargo e gabarito da prova. Entre os presos estão ", ". A quadrilha ", ". ", " “Além das pessoas que foram presas no domingo, temos estes outros suspeitos que já foram identificados e só não foram presos em flagrante pois não estavam atuando neste concurso específico. O grupo é grande e os membros se revezam de acordo com o concurso. O importante é que já sabemos quem são estas pessoas e agora vamos buscar a prisão preventiva delas”, explica Lucas Sá. ", " A audiência de custódia dos 19 presos no domingo aconteceu na segunda-feira (8) em João Pessoa e a Justiça manteve a prisão dos suspeitos. O delegado afirma que as fraudes começaram em 2005, e mais de 500 pessoas já foram beneficiadas com o esquema em concursos na Paraíba, Pernambuco, Alagoas, Rio Grande do Norte, Sergipe e Piauí. O valor pago pelas pessoas para o grupo já acumulava pelo menos R$ 18 milhões. ", " O esquema funcionava por meio de escutas e transmissões eletrônicas durante a aplicação das provas. Parte dos suspeitos ficavam na casa onde os líderes do grupo foram presos, em João Pessoa, e eram responsáveis por receber as informações das provas de outros integrantes do grupo que faziam as provas. “Eles repassavam as informações para os ‘professores’, que respondiam as questões e mandavam os gabaritos para os candidatos”, explica Lucas Sá. ", " Segundo o delegado, ", ". “São muitas as maneiras, mas as principais são pelo Facebook, WhatsApp e indicação de pessoas de cursinhos. Vários desses professores [presos] são professores de cursinho. Então eles acabam indicando a organização para os alunos desses cursos e fazendo a proposta de ingressar no esquema fraudulento”, disse o delegado. "], "subtitle": ["Operação Gabarito prendeu 19 pessoas na Paraíba e no Rio Grande do Norte. Esquema fraudou pelo menos 60 concursos desde 2005."], "title": ["Polícia investiga participação de outras 21 pessoas em grupo suspeito de fraudar concursos"]},
{"text": [" O pecuarista José Carlos Bumlai chegou por volta das 9h30 desta terça-feira (9) a Fórum da Justiça Federal, nos Jardins, São Paulo, para depor ao juiz federal Sérgio Moro como testemunha de acusação da Lava Jato em processo que tem como réu o ex-presidente Luiz Inácio Lula da Silva. ", ". ", " Nesta ação penal, o ex-presidente é acusado de receber como propina um terreno onde seria construída a nova sede do Instituto Lula e um imóvel vizinho ao apartamento do petista, em São Bernardo do Campo, no ABC Paulista. De acordo com a força-tarefa da Lava Jato, esses imóveis foram comprados pela Odebrecht em troca de contratos firmados pela empreiteira com a Petrobras. ", " Outras sete pessoas também são rés no processo. A ex-primeira dama Marisa Leticia chegou a ser acusada, contudo, o juiz Sérgio Moro arquivou a ação contra ela. Marisa Leticia morreu em fevereiro deste ano. ", " O pecuarista também foi arrolado como testemunha de defesa do ex-presidente da Odebrecht S.A. Marcelo Odebrecht, que é réu neste mesmo processo. ", " Segundo a denúncia do Ministério Público Federal (MPF), o pecuarista foi apresentado como o primeiro interessado na compra do imóvel onde seria construída a nova sede do Instituto Lula. Durante a negociação, Bumlai indicou como comprador o parente dele Glauco da Costamarques, mas, por fim, o imóvel foi colocado em nome da DAG Construtora LTDA., dirigida por Demerval De Souza Gusmão Filho, que também é réu na ação, intimamente relacionado a Marcelo Odebrecht, ainda conforme a força-tarefa. ", " Acusado na Operação Lava Jato de ter atuado em favor do ex-presidente Luiz Inácio Lula da Silva em irregularidades, Bumlai foi preso em novembro de 2015. Ele já foi condenado, na primeira instância, a 9 anos e 10 meses de prisão em um processo da 21ª fase por crimes como gestão fraudulenta e corrupção passiva. ", " Em 25 de abril, o pecuarista foi liberado da prisão domiciliar pela Segunda Turma do Supremo Tribunal Federal (STF), levando em conta o estado de saúde dele, que sofre de cardiopatia e câncer de bexiga. Em novembro de 2016, o antigo relator da Operação Lava Jato, ministro Teori Zavascki, havia convertido a prisão preventiva de Bumlai em domiciliar. ", " Ainda no período da manhã, será ouvido Mateus Cláudio Gravina Baldassari, sócio da Agência Sul Americana de Publicidade e Administração LTDA., que era proprietária do terreno adquirido pela DAG Construtora LTDA. ", " O arquiteto Marcelo Ferraz também presta depoimento pela manhã. Segundo a denúncia, ele relatou, em depoimento ao MPF, que participou de uma visita ao imóvel onde seria instalado o “Memorial da Democracia” e que também seria usado para o armazenamento e a exposição dos presentes e demais itens recebidos pelo ex-presidente da República. Entre as pessoas que participaram da visita, conforme o relato do arquiteto aos procuradores, estavam Lula, a ex-primeira-dama Marisa Letícia e o presidente do Instituto Lula Paulo Okamoto. ", " Ferraz também foi chamado como testemunha de defesa de Lula e do advogado Ricardo Teixeira. ", " No período da tarde, a partir das 15h, o juiz Sérgio Moro ouve Tatiana de Almeida Campos, antiga proprietária do apartamento vizinho ao de Lula, que foi vendido por R$ 504 mil para Glaucos da Costamarques. ", " Segundo o MPF, a Construtora Norberto Odebrecht pagou propina a Lula via aquisição do imóvel onde seria construída nova sede do Instituto Lula, em São Paulo. O valor, até novembro de 2012, foi de R$ 12.422.000, afirmam os procuradores. ", " Segundo a força-tarefa a Lava Jato, o valor consta em anotações de Marcelo Odebrecht, planilhas apreendidas durante as investigações e dados obtidos a partir de quebra de sigilo. ", " A denúncia afirma também que o ex-presidente recebeu, como vantagem indevida, a cobertura vizinha à residência onde vive em São Bernardo do Campo, no ABC Paulista. ", " Este segundo apartamento foi adquirido no nome de Glaucos da Costamarques, que teria atuado como testa de ferro de Luiz Inácio Lula da Silva, em transação que também foi concebida por Roberto Teixeira, em nova operação de lavagem de dinheiro, conforme a denúncia. ", " Tanto Glaucos da Costamarques quanto Roberto Teixeira são réus no processo. ", " Os procuradores afirmam que, na tentativa de dissimular a real propriedade do apartamento, Marisa Letícia chegou a assinar contrato fictício de locação com Glaucos da Costamarques. ", " O ex-presidente nega as acusações, e o Grupo Odebrecht tem afirmado que tem colaborado com as investigações. Instituto Lula afirmou que \"nunca teve outra sede a não ser o sobrado onde funciona até hoje, adquirido em 1990 pelo Instituto de Pesquisas e Estudos do Trabalhador (IPET)\". ", " No outro processo que o ex-presidente responde no âmbito da Lava Jato em Curitiba, os procuradores da força-tarefa da Lava Jato citam três contratos da OAS com a Petrobras e disseram que R$ 3,7 milhões foram pagos a Lula como propina. O ex-presidente nega as acusações. ", " Eles afirmaram que a propina se deu por meio da reserva e reforma de um apartamento triplex em Guarujá, no litoral de São Paulo, e do custeio do armazenamento de seus bens. "], "subtitle": ["O ex-presidente é acusado de receber como propina um terreno onde seria construída a nova sede do Instituto Lula. Pecuarista deporá a Moro por videoconferência."], "title": ["Bumlai chega a Fórum de SP para depor em 2ª ação da Lava Jato contra Lula"]},
{"text": [" O ex-marido da vendedora Jaqueline Barros, de 28 anos, ", "onde trabalhava em São José dos Campos (SP), foi baleado na madrugada desta terça-feira (9) - cerca de 6 horas após o assassinato da mulher. Segundo a Polícia Civil, ele deu entrada no hospital nesta madrugada com tiro na virilha e diz ter sido vítima de uma tentativa de assalto. O médico cardiologista, de 44 anos, estava em uma disputa judicial com Jaqueline por causa do pagamento de pensão. ", " Segundo a Polícia Civil, o homem contou que foi abordado por criminosos na porta de sua casa no bairro Jardim das Indústrias, em São José. O médico relatou que os criminosos tentaram levar o carro dele, mas que reagiu à ação e foi baleado. Nada foi levado. ", " O disparo foi superficial e o ex-marido foi socorrido no Pronto-Socorro da Vila Industrial. Ele não corre risco de morrer. ", " O médico foi casado com Jaqueline Barros, que é estudante de arquitetura, até 2015. De acordo com a Polícia Civil, ela tinha uma medida cautelar contra o médico e havia feito boletins de ocorrência contra ele - a motivação dos registros não foi informada. Eles não tinham filhos. ", " Ainda segundo a polícia, o médico devia pensão para vítima e o valor era requerido por Jaqueline para pagar a faculdade que ela cursava em São José. O processo tramita em segredo. ", " A advogada de Jaqueline, Patrícia Rizzo, disse apenas, ao ser procurada pelo ", ", que o médico havia sido intimado recentemente a quitar os débitos - o valor devido não foi informado. ", " O médico vai ser ouvido pelos policiais da Delegacia de Investigações Gerais (DIG) para esclarecer as circunstâncias da tentativa de assalto. ", " A advogada do dele, Elís Rocha, informou que o processo do divórcio entre o cliente e Jaqueline está em andamento e na fase de sentença. Segundo ela, o processo de divórcio envolve poucos bens, sendo um carro e um consórcio de um imóvel no valor de R$300 mil. Ela disse ainda que o pagamento da pensão está em dia. ", " Um homem armado entrou na loja e atirou ao menos três vezes contra Jaqueline nesta segunda (8) - dois tiros atingiram a vendedora mp rosto. Ela não resistiu aos ferimentos e morreu no local. Nada da loja, que vende móveis de alto padrão, foi levado. A hipótese da polícia é que o crime tenha motivação passional. ", " A ", " para tentar identificar o suspeito. ", " A irmã de Jaqueline, Gisele Barros, esteve em São José dos Campos para fazer a liberação do corpo. O velório deve ocorrer em Mogi das Cruzes (SP), onde Gisele mora. \"Estamos vivendo um pesadelo\", disse. Ela não soube informar se a irmã vinha recebendo ameaças. "], "subtitle": ["Médico cardiologista foi baleado na virilha e deu entrada no hospital na madrugada desta terça (9). À polícia, ele disse ter sido vítima de assalto."], "title": ["Ex-marido de vendedora morta a tiros em loja em São José é baleado"]},
{"text": [" Um dos menores suspeitos de envolvimento no estupro coletivo de uma menina de 12 anos na Baixada Fluminense se entregou à polícia na manhã desta terça-feira (9). Ele foi com a mãe a um fórum, onde foi detido pela PM e encaminhado para registro de ocorrência na 28ª DP ( Campinho), na Zona Norte do Rio. Agentes da Delegacia de Atendimento à Criança e Adolescente Vítima (Dcav) foram buscá-lo para levar o jovem à sede da especializada. ", " A família temia que o suspeito sofresse represálias do tráfico da comunidade onde mora, caso a Polícia fizesse uma operação no local. Os investigadores já haviam dito ter identificado quatro dos suspeitos, além de pretender ", " ", " \"Esse menor foi apresentado com a mãe na sede da 28 DP pela proximidade, mas imediatamente eu fiz contato com a titular da Dcav, Dra. Juliana Emerique, que prontamente já assumiu o caso\", explicou William Penna Júnior, delegado titular da 28 DP (Campinho). ", " A família da adolescente de 12 anos aceitou que a vítima entrasse no Programa de Proteção a Crianças e Adolescentes Ameaçados de Morte (PPCAM), segundo a Secretaria de Estado de Direitos Humanos e Políticas para Mulheres e Idosos. ", " A delegada disse ainda que a vítima contou ter ficado por cerca de uma hora na mão dos criminosos e que o crime aconteceu há três semanas. A polícia já sabe que os criminosos são da mesma comunidade onde vive a adolescente a família. ", " \"Podem ser três menores e um maior de idade, mas ainda é prematuro\", explicou a delegada sobre as investigações. "], "subtitle": ["Morador de comunidade na Baixada Fluminense, ele temeria represália do tráfico local em caso de operação policial no local. Jovem se apresentou com a mãe em um fórum."], "title": ["Menor suspeito de participar de estupro coletivo no RJ se entrega"]},
{"text": [" A realidade virtual tem sido aplicada na medicina para ajudar a controlar a dor há alguns anos. Estudos descrevem o uso da tecnologia em pacientes que passam por tratamentos de queimadura, que têm dores relacionadas ao câncer e que passam por procedimentos médicos com frequência. Pacientes imersos no mundo virtual relatam sentir menos dor, incômodo e desconforto durante procedimentos de saúde. ", " Um estudo divulgado em janeiro pela Clínica Sansum, na Califórnia, Estados Unidos, concluiu que crianças que usaram óculos 3D no momento em que receberam sua vacina anual de influenza relataram ter sentido 75% menos dor e 52% menos medo do que aqueles que tomaram a vacina sem o acessório. O estudo levou em conta o relato de 244 crianças, 112 das quais tiveram acesso à realidade virtual. ", " A estratégia também tem sido usada por uma rede de farmácias da Suécia, a Apotek Hjärtat. Lá, pacientes de todas as idades podem usar o programa de realidade virtual \"Happy place\" no momento de receberem vacinas. ", " Agora, um laboratório brasileiro começou a usar a tecnologia. Funciona assim: a criança que chega para tomar a vacina recebe o óculos de realidade virtual que exibe uma animação em 3D. O enredo coloca a criança como um herói que vai receber um \"poder especial\" para salvar o reino. ", ". ", " Quando a enfermeira passa o algodão com álcool no braço do paciente, a personagem do desenho diz que aquele é o momento de aplicar o \"pólen de gelo\". Em seguida, a personagem aplica o superpoder no exato momento em que a enfermeira aplica a vacina. A profissional coordena seus movimentos com a história que a criança está presenciando por meio de um computador. ", " Até agora, 10 crianças já usaram o recurso, que ainda está em fase de experimentação. Até o fim do mês, a estratégia estará disponível em unidades do laboratório Hermes Pardini de Belo Horizonte, São Paulo e Goiânia. "], "subtitle": ["Iniciativas têm aplicado tecnologia para controlar medo e dor. Laboratório brasileiro vai oferecer óculos de realidade virtual para crianças com medo de agulha."], "title": ["Laboratório usa realidade virtual para ajudar crianças a enfrentar medo de vacina "]},
{"text": [" Militantes muçulmanos que lutam por um Estado independente no sul da Tailândia, país de maioria budista, são suspeitos de terem realizado um ataque com carro-bomba do lado de fora de um supermercado na cidade de Pattani, nesta terça-feira (9), que feriu 42 pessoas, disse a polícia. ", " Uma insurgência separatista de décadas nas províncias de maioria muçulmana de Yala, Pattani e Narathiwat deixou mais de 6.500 mortos desde 2004, de acordo com o grupo independente de monitoramento Deep South Watch. ", " Dois dos 42 feridos ficaram em estado grave, de acordo com as autoridades. ", " O primeiro carro-bomba a explodir em Pattani desde agosto destruiu a fachada do supermercado Big-C, lançando destroços por uma área ampla e provocando uma coluna de fumaça escura. ", " Insurgentes muçulmanos são suspeitos pelo ataque, disse o subchefe de polícia de Pattani, Rewat Srichantub. O autor do ataque é considerado foragido, acrescentou. "], "subtitle": ["Dois dos feridos estão em estado grave, segundo a polícia. Militantes muçulmanos que lutam por um Estado independente no sul do país são suspeitos de autoria do ataque."], "title": ["Explosão de carro-bomba deixa 42 feridos em supermercado no sul da Tailândia"]},
{"text": [" Os participantes da Hackathon Globo deste ano são veteranos de maratona hacker no Brasil e levam na bagagem até experiências internacionais em competições de desenvolvimento de serviços conectados. Com idade entre 19 e 34 anos, eles passarão 33 horas trancados na casa do Big Brother Brasil. ", " O evento, que ocorrerá nos estúdios Globo, no Rio de Janeiro, entre sábado (13) e domingo (14), será transmitido ao vivo pelo ", ". O hackathon é uma maratona de criação de tecnologia que virou moda entre empresas para buscar inovação, que começou com companhias de tecnologia, mas já conquistou também aquelas que atuam em áreas distantes de hardware e software. ", " Dos dois dos 52 participantes da Hackathon Globo 2017 não participaram antes de um desses eventos. O recordista de participações é Caio de Sá Lopes, de 23 anos, estudante de engenharia da Universidade de São Paulo (USP). Ele têm sete hackathons no currículo, como a do Facebook na Campus Party deste ano, a da Ambev em 2016 e duas internacionais, uma no México e outra nos Estados Unidos. ", " Os participantes com o segundo maior número de maratonas de desenvolvimento é Arthur Prado Guttilla, estudante de 19 anos de sistemas da informação da ESPM, e Gustavo Silva, estudante de 20 anos de ciência de computação da USP. Os dois foram a cinco. Guttilla, aliás, é o mais novo deste ano. ", " Muitos deles já bateram ponto em três desses eventos, como Daniela Marques de Morais, estudante de 19 anos de ciência da computação de Unicamp, e Igor Otto Schneider, engenheiro eletrônico formado pela Universidade Tecnológica Federal do Paraná. ", " Com 34 anos, Schneider é o mais velho deste ano. Outra particularidade é que nehuma das competições a que ele foi ocorreu no Brasil e, sim, nos Estados Unidos. ", " Dos participantes deste ano, nove são mulheres. Apesar de a participação ainda ser pequena, representa um salto em relação à edição de 2016. Eram apenas seis. ", " Todos os 52 participantes já colocaram suas habilidades de programação à prova em alguma aplicação. ", " Durante a hackathon do Ministério Público da Paraíba, o cientista da computação Arnaldo Gualberto de Andrade e Silva, de 25 anos, participou de uma equipe que criou o “emObras”. O projeto permitia a fiscalização do andamento de todas as licitações de obras do estado de forma fácil e interativa. A ferramenta possuía estatísticas como as empresas que mais ganham licitações, as que mais recebem dinheiro e as prefeituras que mais e menos desembolsam. ", " Os vencedores do Hackathon Globo 2017 ganharão uma viagem de três dias pelo Vale do Silício, o maior polo de tecnologia do mundo e lar de grandes empresas, localizado na Califórnia, nos Estados Unidos. Os vencedores da edição do ano passado visitaram companhias como Yahoo, Facebook, Google e Apple. "], "subtitle": ["Com idade entre 19 e 34 anos, os 52 participantes já têm experiência em competições de criação de serviços conectados."], "title": ["‘Veteranos de maratonas hacker’ invadem hackathon da Globo na casa do Big Brother Brasil"]},
{"text": [" Uma vendedora de 28 anos foi morta a tiros na noite desta segunda-feira (8) dentro da loja em que trabalhava, no Jardim Esplanada, em São José dos Campos. Ninguém foi preso. ", " A vendedora, que trabalhava em uma loja de móveis de alto padrão na avenida São João, foi abordada pelo agressor por volta de 18h30. Ele entrou na loja e disparou ao menos três vezes contra ela. Dois tiros acertaram a vítima no rosto. ", " A polícia suspeita, preliminarmente, que o crime tenha motivação passional. Nada foi roubado da vítima ou da loja. \"Ele entrou, efetuou os disparos nela e desceu a rua a pé, ainda não sabemos se tinha algum carro esperando\", disse o tenente Evandro Ribeiro. ", " Havia clientes e três funcionários no estabelecimento quando o homem atirou. Ninguém mais se feriu. ", " A mulher morreu no local. Nenhum representante do comércio quis dar entrevista. A Polícia Civil vai investigar o caso. ", " O ", ". Ele, que é médico e tem 44 anos, deu entrada em um hospital de São José dos Campos, na madrugada desta terça (9), com um tiro na virilha. ", " À polícia ele contou que reagiu a um assalto e foi baleado pelos criminosos. Ele não corre risco de morrer. ", " Jaqueline e o médico estavam desde 2015 em uma disputa judicial por causa do pagamento de pensão alimentícia. A vendedora tinha medida cautelar contra o ex-companheiro. A polícia vai interrogá-lo. Ele e Jaqueline não tinham filhos. "], "subtitle": ["A suspeita da polícia é de que a motivação do crime seja passional. Nada foi roubado do local ou da vítima. Ninguém foi preso."], "title": ["Vendedora morre baleada em loja em São José dos Campos, SP"]},
{"text": [" O juiz federal Sérgio Moro, responsável pelas ações da Lava Jato na primeira instância, ouve o pecuarista José Carlos Bumlai e outras três testemunhas de acusação, nesta terça-feira (9), em processo que tem como réu o ex-presidente Luiz Inácio Lula da Silva. ", " Nesta ação penal, o ex-presidente é acusado de receber como propina um terreno onde seria construída a nova sede do Instituto Lula e um imóvel vizinho ao apartamento do petista, em São Bernardo do Campo, no ABC Paulista. De acordo com a força-tarefa da Lava Jato, esses imóveis foram comprados pela Odebrecht em troca de contratos firmados pela empreiteira com a Petrobras. ", " Outras sete pessoas também são rés no processo. A ex-primeira dama Marisa Leticia chegou a ser acusada, contudo, o juiz Sérgio Moro arquivou a ação contra ela. ", ". ", " Bumlai e outras duas testemunhas prestam depoimento a partir das 9h30, por videoconferência de São Paulo com a Justiça Federal do Paraná, em Curitiba. O pecuarista também foi arrolado como testemunha de defesa do ex-presidente da Odebrecht S.A. Marcelo Odebrecht, que é réu neste mesmo processo. ", " Segundo a denúncia do Ministério Público Federal (MPF), o pecuarista foi apresentado como o primeiro interessado na compra do imóvel onde seria construída a nova sede do Instituto Lula. Durante a negociação, Bumlai indicou como comprador o parente dele Glauco da Costamarques, mas, por fim, o imóvel foi colocado em nome da DAG Construtora LTDA., dirigida por Demerval De Souza Gusmão Filho, que também é réu na ação, intimamente relacionado a Marcelo Odebrecht, ainda conforme a força-tarefa. ", " Acusado na Operação Lava Jato de ter atuado em favor do ex-presidente Luiz Inácio Lula da Silva em irregularidades, Bumlai foi preso em novembro de 2015. Ele já foi condenado, na primeira instância, ", "em um processo da 21ª fase por crimes como gestão fraudulenta e corrupção passiva. ", " Em 25 de abril, ", " (STF), levando em conta o estado de saúde dele, que sofre de cardiopatia e câncer de bexiga. Em novembro de 2016, o antigo relator da Operação Lava Jato, ministro Teori Zavascki, ", ". ", " Ainda no período da manhã, será ouvido Mateus Cláudio Gravina Baldassari, sócio da Agência Sul Americana de Publicidade e Administração LTDA., que era proprietária do terreno adquirido pela DAG Construtora LTDA. ", " O arquiteto Marcelo Ferraz também presta depoimento pela manhã. Segundo a denúncia, ele relatou, em depoimento ao MPF, que participou de uma visita ao imóvel onde seria instalado o “Memorial da Democracia” e que também seria usado para o armazenamento e a exposição dos presentes e demais itens recebidos pelo ex-presidente da República. Entre as pessoas que participaram da visita, conforme o relato do arquiteto aos procuradores, estavam Lula, a ex-primeira-dama Marisa Letícia e o presidente do Instituto Lula Paulo Okamoto. ", " Ferraz também foi chamado como testemunha de defesa de Lula e do advogado Ricardo Teixeira. ", " No período da tarde, a partir das 15h, o juiz Sérgio Moro ouve Tatiana de Almeida Campos, antiga proprietária do apartamento vizinho ao de Lula, que foi vendido por R$ 504 mil para Glaucos da Costamarques. ", " Segundo o MPF, a Construtora Norberto Odebrecht pagou propina a Lula via aquisição do imóvel onde seria construída nova sede do Instituto Lula, em São Paulo. O valor, até novembro de 2012, foi de R$ 12.422.000, afirmam os procuradores. ", " Segundo a força-tarefa a Lava Jato, o valor consta em anotações de Marcelo Odebrecht, planilhas apreendidas durante as investigações e dados obtidos a partir de quebra de sigilo. ", " A denúncia afirma também que o ex-presidente recebeu, como vantagem indevida, a cobertura vizinha à residência onde vive em São Bernardo do Campo, no ABC Paulista. ", " Este segundo apartamento foi adquirido no nome de Glaucos da Costamarques, que teria atuado como testa de ferro de Luiz Inácio Lula da Silva, em transação que também foi concebida por Roberto Teixeira, em nova operação de lavagem de dinheiro, conforme a denúncia. ", " Tanto Glaucos da Costamarques quanto Roberto Teixeira são réus no processo. ", " Os procuradores afirmam que, na tentativa de dissimular a real propriedade do apartamento, Marisa Letícia chegou a assinar contrato fictício de locação com Glaucos da Costamarques. ", " O ex-presidente nega as acusações, e o Grupo Odebrecht tem afirmado que tem colaborado com as investigações. Instituto Lula afirmou que \"nunca teve outra sede a não ser o sobrado onde funciona até hoje, adquirido em 1990 pelo Instituto de Pesquisas e Estudos do Trabalhador (IPET)\". ", " No outro processo que o ex-presidente responde no âmbito da Lava Jato em Curitiba, os procuradores da força-tarefa da Lava Jato citam três contratos da OAS com a Petrobras e disseram que R$ 3,7 milhões foram pagos a Lula como propina. O ex-presidente nega as acusações. ", " Eles afirmaram que a propina se deu por meio da reserva e reforma de um apartamento triplex em Guarujá, no litoral de São Paulo, e do custeio do armazenamento de seus bens. ", " ", " "], "subtitle": ["Depoimentos desta terça-feira (9) serão realizados por videoconferência de São Paulo e de São Bernardo do Campo (SP), com a Justiça Federal do Paraná, em Curitiba. "], "title": ["Moro ouve Bumlai como testemunha de acusação na 2ª ação da Lava Jato contra Lula"]},
{"text": [" Alexandre Pires sofreu uma queda no aeroporto de Congonhas, em São Paulo, na quinta-feira, 27, e deslocou o ombro. O cantor chegou a cumprir sua agenda de shows nos dias que se seguiram mas, na noite desta segunda-feira, 8, usou suas redes sociais para avisar os fãs que passará por uma cirurgia. Com isso, o cantor ficará afastado dos palcos até meados de julho. A cirurgia está prevista para quinta-feira, 11, em um hospital de Uberlândia, Minas Gerais. ", " “Semana passada eu sofri uma queda e tive um problema de deslocamento no ombro, uma luxação. É um problema antigo, mas a idade vai chegando e chega uma hora que não dá para suportar. Terei que passar por um procedimento cirúrgico esta semana e quero informá-los que os compromissos dos shows do mês de maio, junho e parte de julho já estão sendo reprogramados e remarcados. E assim que tivermos todas as datas programadas, vamos informa-los através das redes sociais”, declarou o cantor de 41 anos. Alexandre ainda agradeceu o carinho e compreensão dos fãs. ", " Alexandre sofreu a queda após se desequilibrar na escada rolante do aeroporto, enquanto seguia para a gravação do programa \"Altas Horas\". O cantor foi atendido no local e, em um vídeo gravado para explicar sua ausência na atração, relatou: \"Foi uma dor terrível.\" ", " Entre as apresentações que irão acontecer após o procedimento cirúrgico estão pevistos dois shows do projeto \"Eu & Ela\", que Alexandre faz em parceria com Alcione. Os eventos devem acontecer no final de julho, no Espaço das Américas, em São Paulo. "], "subtitle": ["Cantor usou as redes sociais para explicar que shows dos próximos três meses serão reagendados. "], "title": ["Alexandre Pires passará por cirurgia no ombro após queda em aeroporto "]},
{"text": [" O trabalhador que pretende sacar e transferir o dinheiro de sua conta inativa do Fundo de Garantia do Tempo de Serviço (", ") para seu banco deve ficar atento a regras para fazer a transferência, alerta a Caixa Econômica Federal (CEF). Os recursos da ", " para pessoas nascidas em junho, julho e agosto. ", " ", " ", " No sábado (13), agências da Caixa estarão abertas das 9h às 15h para atendimento exclusivo aos interessados em sacar o ", " inativo. ", ". Na sexta (12), segunda (15) e terça (16), todas as agências abrirão 2 horas mais cedo que o horário comercial. O banco informou que não vai cobrar taxas para transferir os recursos para outros bancos. ", " As transferências por DOC (Documento de Crédito) são limitadas a R$ 4.999, pelas regras do Banco Central, e só são efetivadas na conta de destino no próximo dia útil, lembra a vice-presidente de Fundos de Governo da Caixa, Deusdina dos Reis Pereira. Portanto, quem transferir o dinheiro no sábado (12) só terá o dinheiro em sua conta a partir de segunda-feira (15). ", " No caso do TED (Transferência Eletrônica Disponível), não há limite de valores e o dinheiro é transferido em poucos minutos para a conta escolhida até as 17h. No entanto, essa transação não é permitida aos fins de semana, explica Deusdina. “Ela só pode ser feita em dia útil”, esclarece. ", " Quem possui conta poupança individual na Caixa Econômica terá os recursos das contas inativas creditados automaticamente, segundo a vice-presidente de Fundos do Governo do banco. ", " Nos casos de conta corrente ou conta poupança conjunta, o trabalhador precisa entrar no site das contas inativas do ", " e solicitar a transferência. Também é possível fazer o pedido pelo telefone 0800-726-2017. ", " ", " o trabalhador poderá sacar o dinheiro nos caixas eletrônicos da Caixa, sem o Cartão Cidadão, caso o saldo de cada conta inativa seja de até R$ 1.500. Para isso, ele só precisa ter a senha do Cartão Cidadão. ", " ", " o limite de saque, no Caixa Eletrônico, é de R$ 3 mil por conta inativa. ", " ", " os saques podem ser feitos com o Cartão Cidadão para valores de até R$ 3 mil por conta inativa. ", " ", " o trabalhador só precisa apresentar, na agência da Caixa, a carteira de identidade para fazer o saque ou a transferência para conta de outro banco, sem custo. ", " ", " além da identidade, será preciso apresentar a carteira de trabalho ou o termo de rescisão de contrato de trabalho vinculado à conta inativa. ", " ", "se o trabalhador tem uma conta de FGTS vinculada a um emprego do qual se desligou até 31 de dezembro de 2015, mas que ainda aparece como \"ativa\", terá que comprovar o fim do vínculo através da carteira de trabalho ou rescisão do contrato de trabalho. "], "subtitle": ["Terceira etapa de saques das contas inativas começa nesta sexta-feira (12). Cerca de 7,6 milhões de pessoas devem resgatar R$ 10,8 bilhões"], "title": ["Veja as regras para transferir o dinheiro do FGTS inativo para outros bancos"]},
{"text": [" O soldado Marlon Polidoro entrou na Polícia Militar de São Paulo há pouco mais de dois anos e com isso realizou um sonho antigo de ser policial. Mas mesmo vestindo a farda cinza que demanda uma certa dose de coragem e valentia, ele já tinha realizado um outro desejo mais artístico: ser cantor de rap. Com CD gravado e lançado ano passado, o trabalho de músico veio à tona na sexta-feira (5), quando um vídeo viralizou nas redes sociais. Nas imagens, ele aparece fazendo uma batalha de rap com dois jovens desconhecidos em um vagão da Linha Azul do Metrô. ", " Depois de trabalhar em um plantão na 2ª Companhia do 22º Batalhão da PM, em Cidade Ademar, na Zona Sul de São Paulo, Polidoro disse que pegou um ônibus até o Terminal Jabaquara, por volta das 23h, de onde seguiu de Metrô até a estação Portuguesa-Tietê. O destino era o descanso de sua casa. ", " Bastou andar uma estação para algo o incomodar na viagem. Na estação Conceição, dois jovens entraram no mesmo vagão em que o soldado estava e começaram a fazer uma batalha de rap entre si. A batida da música, que saía de uma caixinha pequena portátil de som, marcava as rimas feitas pela dupla. \"Aquilo começou a me incomodar, porque sempre mexi com música, canto rap e tenho CD gravado. Fiz sinal para eles virem perto de mim. Eles olharam assustados, acharam que tomariam um enquadro, mas eu falei para a gente rimar, fazer uma batalha. Eles começaram a rir.\" ", " \"Foi um momento ali de 20 minutos que a gente curtiu um momento bom. A gente nem pensou em gravar nada, nem sabia que existia o vídeo. Isso aconteceu há uns 25 dias. Do nada eu fui surpreendido. Meus colegas começaram a me mandar mensagem falando que tinha um vídeo meu circulando na internet\", disse o soldado. ", " Soldado Polidoro gravou o CD \"Fé para vencer\", que assina com o nome artístico de Marlon Black Style (MBS), com uma pegada gospel. O trabalho foi produzido por Luciano Claw, músico e arranjador que já trabalhou com grupos de pagode e samba, funkeiros e bandas de rap. Ele faz participação especial em uma das faixas do CD. \"Eu tenho um vídeo no youtube, mas que teve muito pouca visualização. Fui surpreendido quando vi que esse vídeo do Metrô chegou a mais de 4 milhões de visualizações em apenas uma das páginas.\" ", " Meu irmão era cabo músico militar, mas pediu baixa. Servi como soldado músico nas Agulhas Negras [Academia Militar Agulhas Negras, do Exército Brasileiro, no Rio de Janeiro], meu irmão caçula serviu como músico. Meus primos são músicos profissionais, meus tios tocam na igreja, minha mãe canta também, vem de berço essa questão da música\", disse Polidoro. ", " Nunca vi na vida, mas espero revê-los. Estou tentando encontrá-los com certeza, esse momento que aconteceu ali tenho de agradecer a Deus. Os dois rapazes com toda a educação e talento que eles têm e tiveram, mostraram a sabedoria que têm e pudemos desfrutar de um momento bom\", disse o soldado. ", " Para ele, a viralização do vídeo com a batalha de rap no Metrô teve um significado que ele considera importante. \"Esse vídeo quebrou uma barreira, serviu para mostrar que dentro de uma farda existe um ser humano, geralmente esse ser humano vem de uma periferia, de algum lugar, fui criado e cresci na periferia, sou um policial militar, tive um sonho realizado, eu só posso dizer que fui abençoado.\" ", " O soldado trabalha no mesmo batalhão onde colegas militares são investigados ", ", em abril deste ano. Os policiais foram afastados durante a apuração do caso. ", " Não é tão incomum a relação próxima de policiais com a música. Em Salvador, o efetivo de 22 mil militares que costumam atuar na segurança do carnaval passam por um trabalho de relaxamento pré e pós policiamento nos circuitos da folia baiana. Em 2010, por exemplo, o Centro de Educação Física da PM da Bahia usou hits do carnaval para fazer ginástica laboral. A animação ficou por conta do “Pode pular” e “Querendo namorar”, ambas do grupo Psirico (", "). ", " Surpreso ao saber que policiais relaxavam com suas músicas, o cantor Márcio Victor, do Psirico, ", " dada pelos policiais. ", " Na década de 1990, o Axé ganhou um hit que caiu nas graças dos brasileiros, a música \"", "\". Ela foi composta em 1995 pelo soldado Zacarias Higino Jesus Filho, mais conhecido como Diumbanda, quando tinha 13 anos de corporação. Com o sucesso musical, ele precisou tirar licença para seguir com o grupo \"Cia. do Pagode\" durante os shows. Ele foi o primeiro cantor do grupo Gera Samba, sendo substituído por Beto Jamaica. "], "subtitle": ["Ele seguia pela Linha Azul do Metrô quando viu os rapazes cantando no vagão. Com CD de rap lançado ano passado, soldado Marlon Polidoro chamou dupla para cantar e vídeo viralizou nas redes sociais. "], "title": ["PM dá 'enquadro' em jovens e faz batalha de rap em Metrô de SP; veja vídeo"]},
{"text": [" Do terror à comédia, passando por ficção científica (óbvio...) e superproduções com ação e até algum romance, os alienígenas (ou extraterrestres ou apenas ETs, como quiser) viveram alguns dos personagens mais marcantes da história do cinema. ", " A fauna é variada: tem marciano verde e clichê, tem \"etzinho\" carismático, tem o bichinho feio mas fofo e tem os temíveis monstros assassinos e francamente repulsivos. ", " ", " ", " Na semana em que estreia \"Alien: Covenant\", oitavo longa de uma franquia clássica do filão, o ", "faz uma lista com cinco filmes que estão entre os mais memoráveis do gênero. ", " A ideia foi contemplar produções de várias épocas, com cada uma se destacando por um motivo especial: um pioneiro; o próprio “Alien” inaugural; um filme com o extraterrestre famoso e pop (sim, “E.T.”); o maior blockbuster de todos os tempos; e finalmente um representante da safra mais recente. ", " ", " ", " Eis o clássico dos clássicos filmes com alienígenas. Com direção do grande Robert Wise (\"A noviça rebelde\"), mostra um ET com jeitão de ser humano, Klaatu (Michael Reenie). E o que quer o nosso visitante? Ele pousa em Washington (onde mais?) com a missão de promover a paz entre os terráqueos. Acontece que o coitado do Klaatu acaba sendo confundido com malfeitor e é baleado por um soldado. ", " Depois, ele ainda foge do hospital, vive como \"imigrante ilegal\" e tenta salvar o dia com sua mensagem pacifista. Mas as coisas se revelam bastante difíceis, porque as lideranças mundiais demoram a entender o recado (humanos sendo humanos). O longa ganhou um Globo de Ouro especial de \"melhor filme que promove o entendimento entre nações\". Em 2008, foi feita uma refilmagem, com Keanu Reeves no papel do Klaatu. ", " Primeiro episódio da principal franquia com extraterrestres do cinema, \"Alien, o oitavo passageiro\" (1979) mistura terror pesado e ficção científica. Com direção do mesmo Ridley Scott que agora volta em \"Alien: Convenant\", traz um ET que é zero pacifista. A criatura é faminta, sanguinária e portanto promove uma carnificina numa nave especial ocupada por humanos. ", " O destaque do elenco é Sigourney Weaver, na pele de Ellen Ripley. Ali, ela entrou para sempre na seleção de maiores papéis femininos do cinema. Era um novo padrão de herói de ação, começando pelo fato de ser uma mulher. \"Alien, o oitavo passageiro\" ganhou o Oscar de efeitos visuais e arrecadou US$ 105 milhões no mundo todo. ", " Possivelmente, temos aqui o alienígena mais famoso da história. No filme de Steven Spielberg, o simpático e atrapalhado extraterrestre se perde com sua nave e cai na Terra. \"Adotado\" por um grupo de crianças (com atuações impressionantes, principalmente de Henry Thomas e Drew Barrymore), o bicho dá o azar de ser capturado pelas autoridades dos Estados Unidos, que acha certo tentar fazer umas experiências. ", " Com cenas inesquecíveis, como a do grupo de garotos voando em cima de bicicletas, \"E.T. – O extraterrestre\" foi indicado a nove Oscars e ganhou quatro (som, efeitos visuais, edição sonora e trilha sonora original). Faturou impressionantes US$ 793 milhões no mundo todo. Considerando a inflação, tem a quarta maior bilheteria do chamado \"mercado doméstico\" (Estados Unidos + Canadá). Perde apenas de \"...E o vento levou\" (1939), \"Star Wars\" (1977) e \"A noviça rebelde\" (1965). ", " Nenhum filme arrecadou mais dinheiro do que esta ambiciosa superprodução igualmente amada e odiada: foram US$ 2,8 bilhões nas bilheterias do mundo todo. Com direção de James Cameron (que também fez o vice-campeão da lista, \"Titanic\"), \"Avatar\" se passa num planeta em que vivem ETs gigantes, azuis e ecologistas. É claro que, sendo James Cameron quem é, existe ali toda uma mensagem crítica à destruição da Terra pela humanidade. ", " E, obviamente, proezas técnicas absurdas, com câmeras ultramodernas, 3D do tipo \"e as coisas nunca mais foram as mesmas\" etc. Indicado a nove Oscar, ganhou três, tudo em categorias técnicas: fotografia, efeitos visuais e direção de arte. Perdeu direção e melhor filme para o humilde \"Guerra ao terror\". James Cameron nem ligou: ", ". ", " Das produções mais recentes com alienígenas, \"A chegada\" é o mais bem recebido. Foi considerado um dos melhores e mais intrigantes filmes do ano passado. Amy Adams, em ótimo trabalho, vive uma linguista capaz de decifrar qualquer tipo de idioma. Por esse motivo, ela é convocada pelo governo americano para tentar desvendar a língua dos ETs que resolveram vir à Terra. ", " Baseado em um conto do escritor Ted Chiang, o filme extrapola o rótulo de ficção científica ao propor reflexão sobre os dramas humanos enfrentados pela protagonista. Embora justifique o rótulo de \"cabeçudo\" (de fato, não deixa de ser), \"A chegada\" se preocupa em emocionar quem procura um filme não apenas difícil. ", " ", " "], "subtitle": ["'Alien: Covenant' entra em cartaz nesta quinta-feira (11). G1 relembra obras marcantes do gênero: 'O dia em que a Terra parou', 'Alien', 'ET', 'Avatar' e 'A chegada'."], "title": ["Na estreia do novo 'Alien', relembre 5 filmes com ETs; veja a lista"]},
{"text": [" O tamanho de mochilas escolares distribuídas a alunos do ensino municipal pela prefeitura de ", ", localizada na região sudoeste da ", ", virou piada na internet. Isso porque tanto os alunos dos últimos anos do ensino fundamental 2 como os das creches da cidade, com idades até seis anos, receberam mochilas padronizadas com o mesmo tamanho. Para os estudantes menores, a mochila é muito grande, e os pequenos chegam a caber dentro do utensílio. ", " Conforme a prefeitura de Jequié, a Secretaria de Educação da cidade deu início à entrega de kits escolares na última sexta-feira (5) aos quase 18 mil alunos da rede pública de ensino. Além das mochilas, os kits contêm camisetas e uma espécie de pochete para que os alunos possam guardar materiais como lápis, canetas e borrachas. As camisetas, no entanto, têm o tamanho de acordo com a idade dos alunos. ", " O único problema mesmo é o tamanho das mochilas. Nas redes sociais, vários internautas compartilharam uma foto que mostra alguns alunos da creche usando o utensílio, cujo tamanho chega a ser quase igual à altura dos estudantes. Outra imagem mostra uma criança dentro de uma das mochilas. ", " \"Muito maior que a minha mochila de viagem\", postou uma internauta no Facebook sobre a situação na Bahia. \"Gostei. Dá para usar até para viagem, para ir embora\", publicou outro usuário da rede social. \"É para durar até a faculdade\", escreveu outro internauta. ", " Em nota enviada ao ", ", a Secretaria de Educação de Jequié informou que as mochilas distribuídas foram licitadas antes do término das matrículas e, por isso, tiveram que ser padronizadas. A assessoria de comunicação da prefeitura informou, por telefone, que inicialmente não estava prevista a distribuição dos kits para as crianças pequenas da creche, mas professores, diretores e a própria secretaria se reuniram e decidiram fazer a entrega também para os alunos menores. ", " Na nota, a secretaria afirma que tomou a atitude de também distribuir as mochilas para os alunos das creches para evitar qualquer tipo de discriminação, principalmente com as crianças menores, \"prevalecendo assim o cuidado e a satisfação em ver a alegria das crianças e da família ao receberem as mochilas\". ", " A Secretaria de Educação ainda afirma que entende que \"deve prevalecer o bom senso de todos os envolvidos na utilização dos materiais distribuídos, cabendo principalmente aos pais ou responsáveis utilizarem as mochilas para transporte do material das crianças, lembrando ainda que o Ministério da Saúde recomenda que o peso transportado pelo aluno não ultrapasse em mais de 10% do peso da criança\", disse, em nota, o secretário de Educação Roberto Gondim. "], "subtitle": ["Prefeitura de Jequié, na região sudoeste, entregou utensílios que têm quase o mesmo tamanho de alunos da creche municipal. "], "title": ["Tamanho de mochilas escolares entregues a alunos de creches por prefeitura na BA vira piada na internet"]},
{"text": [" Um homem foi preso nesta segunda-feira (8) acusado de clonar cheques e integrar uma quadrilha de estelionatários. Mauricio Sousa de Andrade, de 40 anos, foi detido em um flat na Bela Vista, na região central da cidade de São Paulo. ", " A polícia afirma que Mauricio foi encontrado com quatro identidades diferentes e que informou que ele tem passagens por estelionato e falsificação de documentos. Os investigadores apreenderam computadores, plásticos com tarja magnética, máquina de cartões e muitos cheques. ", " O delegado Osvany Zanetta Barbosa ficou surpreso com a quantidade de cheques encontrados com o criminoso. “Nós não conseguimos nem contar ainda, vamos fazer uma contagem, fazer uma soma aproximada dos valores que têm ali nos cheques. Tem até uma cópia de um cheque de mais de R$ 6 milhões.” ", " “É uma quadrilha que usa contas de terceiros, os chamados laranjas, para fazer depósitos de cheques. Esses cheques são clonados, provavelmente, com informações privilegiadas de dentro dos bancos, de dentro das agências”, explica o delegado. ", " O homem vai responder por estelionato, que pode dar de um a cinco anos de cadeia. "], "subtitle": ["Polícia apreendeu computadores, plásticos com tarja magnética, máquinas de cartões e cheques. "], "title": ["Homem é preso por clonar cheques e cartões no Centro de SP"]},
{"text": [" A Polícia Federal cumpriu, nesta segunda-feira (8), buscas e apreensões em duas residências que pertenceriam a Suzana Neves, ex-mulher do ex-governador Sérgio Cabral. Ao todo 48 obras foram apreendidas na operação desta segunda. O ", " teve acesso a fotos de parte do material aprendido: há quadros como 'O Beijo', de Rubens Gerchman', e até uma camisa do Santos autografada por Pelé. ", " Ainda esta semana, peritos irão em Itaipava (RJ) e em São João Del Rei (MG) para avaliar os móveis, quadros e objetos de antiguidade encontrados nas casas. A força-tarefa da Lava Jato no Rio suspeita de que Susana tenha adquirido bens com o dinheiro da propina recebido pelo grupo liberado por Cabral. ", " A ida a esses locais foi motivada a partir de buscas ocorridas nas operações Calicute e Eficiência, fases anteriores da Lava Jato no Rio. Nessas ações, identificou-se que Suzana Neves teria comprado em nome de sua empresa, a Araras Empreendimentos Consultoria e Serviços Ltda, um imóvel em São João del Rei por R$ 600 mil sem que, aparentemente, tivesse recursos de origem lícita compatível. ", " As investigações também apontam que Suzana utilizou sua empresa para ocultar a origem ilícita de R$ 1.266.975,00. Entre outubro de 2011 e dezembro de 2013, foram identificadas 31 transferências bancárias de recursos vindos do grupo de empresas da empreiteira FW Engenharia, através da empresa Survey Mar e Serviços Ltda, que realizou pagamentos à Araras Empreendimentos a título de serviços de consultoria em valor quase duas vezes maior que a sua renda bruta declarada. ", " A Polícia Federal ainda encontrou, nessas fases anteriores da Lava Jato, uma nota de uma empresa de mudanças para esses dois endereços. Informantes relataram que, nos meses de janeiro e fevereiro de 2017, houve o descarregamento de um “container de quadros” na casa. Essas suspeitas levaram o Ministério Público Federal a solicitar buscas ao juiz Marcelo Bretas, da 7ª Vara Federal Criminal do Rio. ", " Na casa de São João Del Rei, em Minas Gerais, os policiais encontraram 61 itens, sendo 29 quadros. Entre eles, \"O Beijo\", de Rubens Gershman. Os agentes ainda encontraram na residência, uma camisa do Santos, emoldurada, com dedicatória do craque do século, Pelé – o ", " não conseguiu contato com o ex-jogador. ", " No local, de dois andares, os policiais encontraram uma grande quantidade de móveis antigos. Por não terem conhecimento dos valores, os investigadores pediram a ida ao local de peritos que farão a avaliação. ", " Enquanto isso não for definido, Suzana Neves foi escolhida como fiel depositária dos bens evitando o risco que eles sejam danificados durante a remoção das casas. A medida tem como objetivo garantir a preservação das obras. ", " Em Itaipava, na Região Serrana do Rio, os policiais encontraram 19 itens, a maioria quadros. ", " A investigação da Polícia Federal mostra que a sede da empresa de Suzana é a própria residência dela, no bairro da Lagoa, na Zona Sul do Rio de Janeiro. Não há ninguém contratado no empreendimento. ", " Quase 50% dos valores recebidos pela Survey da FW no período analisado pela investigação foram repassados logo em seguida para a empresa de Suzana Neves. Toda a movimentação levantou suspeita para a lavagem de dinheiro pago como propina à organização criminosa em contratos que o Governo do Estado do Rio de Janeiro firmou com a FW Engenharia. ", " Operações anteriores à de segunda-feira resultaram em apreensões que indicam o pagamento de propina pela empreiteira FW Engenharia. ", " Um dos contratos firmados com a empresa FW, no valor de R$ 35 milhões, pretendeu a elaboração de projeto executivo e a execução de obras complementares de urbanização no Complexo de Manguinhos, na Zona Norte do Rio, comunidade beneficiada pelo Programa de Aceleração do Crescimento (PAC) das Favelas. ", " A contratação foi financiada com recursos da União provenientes do Programa de Aceleração do Crescimento. ", " As oito denúncias já apresentadas pela Força Tarefa da Lava Jato revelam como Sérgio Cabral instituiu, ao assumir o Governo do Rio de Janeiro, em 2007, um esquema de cartelização de empresas e favorecimento em licitações, mediante pagamento de propina de cerca de 5% em todas as grandes obras públicas de construção civil contratadas junto ao ente público, quase sempre custeadas ou financiadas com recursos federais. ", " As investigações demonstraram que a organização desviou mais de US$ 100 milhões dos cofres públicos. Suspeita-se que parte do dinheiro obtido irregularmente tenha sido enviado para o exterior. ", " A defesa de Suzana afirmou que ela jamais escondeu obras de arte ou qualquer outro objeto em sua propriedade. \"A defesa destacou ainda que o imóvel localizado em Araras não é dela, pertence à sua mãe e ao seu falecido pai, desde a década de 70. Susana está à disposição para prestar todos os esclarecimentos necessários à investigação.\" "], "subtitle": ["Policiais encontraram em imóveis de Suzana Neves objetos como o quadro 'O Beijo', de Gerchman, e camisa de Pelé. Ela nega que tenha lavado dinheiro para ex-marido e ex-governador do RJ."], "title": ["Peritos da PF vão avaliar obras apreendidas em casas da ex-mulher de Sérgio Cabral"]},
{"text": [" Quase mil migrantes instalados em um acampamento não autorizado no norte de Paris começaram a ser retirados do local nesta terça-feira (9) pela polícia. ", " Os migrantes, incluindo muitos afegãos e sudaneses, instalados há várias semanas debaixo de um cruzamento de avenidas, viviam em péssimas condições sanitárias e de segurança. ", " Os \"acampamentos ilícitos\" apresentam \"riscos importantes para a segurança e a saúde dos ocupantes e dos vizinhos\", afirmaram as autoridades em um comunicado. ", " \"O governo vai nos levar para casas, Não sei onde, mas parece bom\", afirmou Said, um sudanês que dormia no acampamento há um mês. ", " \"Todas as pessoas serão alojadas em centros da região de Paris\", disse a ministra da Habitação, Emmanuelle Cosse, à AFP. ", " \"São entre 800 e mil pessoas, principalmente homens\", afirmou a ministra. "], "subtitle": ["Cerca de mil pessoas, na maioria homens, estavam debaixo de um cruzamento de avenidas e serão alojadas em centros da região de Paris, segundo ministra da Habitação."], "title": ["França desmantela acampamento de migrantes ao norte de Paris"]},
{"text": [" Os servidores públicos das cidades do Rio de Janeiro enfrentam dificuldades por causa da situação financeira dos municípios. Os salários estão atrasados em grande parte das cidades e, desde meados de 2016, a vida de muitos servidores teve que mudar. ", " ", " ", " A estabilidade e a segurança do serviço público deram lugar a incertezas e as pessoas, que começaram a ter o salário atrasado, tiveram que mudar os hábitos para se adaptarem a uma nova realidade financeira. Por conta disso, o Bom Dia Rio fez um levantamento da situação financeira das 92 cidades do estado. ", " Em pelo menos 18 municípios do estado, os salários estão atrasados ou ainda não têm data de pagamento ou estão sendo parcelados. Em nove cidades, servidores ainda não receberam o 13º salário de 2016. Além dos funcionários públicos, há atrasos nos pagamentos de autônomos e terceirizados em dez prefeituras. ", " Na capital, a prefeitura reconhece atrasos nos repasses para pagamentos de funcionários de organizações sociais. ", " Veja casos de outros municípios abaixo: ", " Os atrasos nos pagamentos dos salários afetam principalmente os servidores das prefeituras da Baixada Fluminense. Em Duque de Caxias, a terceira cidade mais populosa do Estado do RJ, os servidores ativos e os aposentados ainda não receberam os salários de dezembro de 2016. ", " “Muitas vezes eu não tenho dinheiro para o meu filho pagar a passagem, meu filho tem que ir a Caxias a pé, porque eu não tenho R$ 4 para ir ou para voltar. Muitos estão piores do que eu, porque eu ainda estou em pé. Aos 70 anos, ainda estou em pé”, afirmou a servidora Elza Mendonça. ", " A situação de Nova Iguaçu é semelhante. Ativos ainda não receberam a segunda parcela de novembro e nem o salário de dezembro de 2016. Os inativos estão com a folha de novembro quitada e, segundo a Prefeitura, receberão 50% do salário de dezembro de 2016. A prefeitura montou um calendário e prometeu regularizar a situação até julho. ", " Em Belford Roxo, os servidores estão com um misto de indignação e decepção. A cidade reconheceu que falta pagar os salários dos meses de novembro, dezembro e o 13º da maior parte dos servidores. Além disso, os aposentados tiveram esses salários divididos em oito parcelas, mas até a publicação desta reportagem só tinham recebido duas. ", " Os servidores reclamam também que a prefeitura não emite os contracheques e que, por isso, eles não sabem o que está sendo descontado dos vencimentos que estão sendo pagos. ", " “Cartão de crédito sem pagar, carros sem pagar, pegando dinheiro emprestado para não perder bens desse período. São 17 anos de prefeitura que estão indo por água abaixo. Aluguel atrasado, escola atrasada do meu filho”, desabafou um servidor público da cidade. ", " Dos 92 municípios do estado, São João de Meriti é o que está devendo mais salários aos aposentados e pensionistas. Os servidores inativos do município ainda não receberam os pagamentos de agosto, setembro, outubro e novembro de 2016. ", " A prefeitura está tentando um acordo para parcelar o que deve aos servidores, mas os aposentados não aceitam a situação e dizem que precisam do dinheiro todo. ", " “Esses quatro estão querendo fazer negociação para pagar em 10 parcelas. Não vai adiantar nada pra gente, basicamente nada. Inclusive eu tenho dois empréstimos na Caixa que são consignados. São descontados da minha folha, mas não são repassados para Caixa”, disse a servidora Sonia Marinete Ferreira Ramos ", " Em São Fidélis, no Norte Fluminense, a prefeitura garante que os salários estão em dia. Porém, os funcionários do hospital municipal negaram e resolveram parar de trabalhar. Na unidade, apenas os casos de urgência são atendidos. ", " Na Região dos Lagos, a situação mais grave é na cidade de Cabo Frio. Os servidores ainda não receberam os pagamentos de novembro, dezembro e o 13º salários. ", " No Sul Fluminense, em Valença, os pagamentos de novembro e dezembro estão sendo pagos em quatro parcelas. ", " Já na Região Serrana, a prefeitura de Cordeiro ainda não pagou dezembro e nem o 13º salário. Em Teresópolis, o problema são os salários de março e abril. "], "subtitle": ["Levantamento do Bom Dia Rio mostra ainda que em 9 cidades o 13º não foi pago e, em 10, autônomos e terceirizados estão sem receber. Veja mapa interativo do G1."], "title": ["Mapa da crise: RJ tem quase 20 municípios com salários de servidores atrasados"]},
{"text": [" Para cobrir os elevados custos com segurança e minimizar os prejuízos com o roubo de cargas, transportadoras que atuam no Rio de Janeiro passaram a cobrar uma taxa extra das empresas que contratam os seus serviços. Batizada de Taxa de Emergência Excepcional (Emex), foi instituída exclusivamente na capital fluminense que vive grave crise na segurança e vê os índices deste tipo de crime dispararem: aumento de 180% em quatro anos. ", " A Emex foi instituída no Rio em março. Segundo a Associação Nacional do Transporte de Cargas e Logística (NTC), a taxa é prevista para “regiões que se encontram em estado de beligerância”. Prevê a cobrança de R$ 10 por fração de 100 kg de carga, mais um percentual do valor da carga que varia de 0,3% a 1,0%. ", " Segundo o vice-presidente da NTC, Urubatan Hellou, a Emex aumenta, em média, cerca de 1,5% o valor de cada produto transportado. ", " O percentual se soma à Taxa de Gerenciamento de Risco (Gris), que já é embutida em todo o país para cobrir os custos com a segurança. “A Gris é padrão, cobrada em todos os estados, e é usada para cobrir os custos com seguro de carga, escolta, entre outros. Ela já é cobrada há muito tempo”, destacou Hellou. ", " Segundo estimativas da NTC, somente as grandes transportadoras que atuam na cidade registram, em média, entre cinco a dez tentativas de roubo por dia, das quais cerca de 40% são efetivadas, ou seja, o roubo é concluído. Já um levantamento da Federação das Indústrias do Rio de Janeiro (Firjan) indica que ", ". ", " Conforme dados oficiais do Instituto de Segurança Pública do Rio de Janeiro (ISP), somente nos dois primeiros meses deste ano foram feitos 1.145 registros, o que representa um aumento de 180% deste tipo de crime nos últimos quatro anos. ", " A NTC ressalva, no entanto, que os dados oficiais sobre o roubo de cargas possam ser subestimadas. Isso porque, segundo a entidade, muitas empresas deixam de registrar ocorrência policial. ", " Um estudo feito em 2015 pela Associação Brasileira de Comércio Eletrônico (ABCOMM) mostrou que quase 60% das lojas virtuais consultadas apontaram problemas graves para entrega de produtos no Rio de Janeiro. A Bahia, que ficou em segundo lugar no ranking, foi citada por pouco mais de 20% das lojas. ", " De acordo com o vice-presidente da ABCOMM, Rodrigo Bandeira Santos, desde que o estudo foi realizado a situação piorou ainda mais no estado. Os maiores problemas enfrentados pelas lojas no Rio, segundo ele, se devem às questões de segurança pública. ", " “Você tem uma escalada da violência que encolhe as áreas onde ontem você conseguia fazer entregas. Essas áreas são encolhidas diariamente. Esse aumento de áreas restritas tem feito com que algumas transportadores comecem a estudar a possibilidade de não atender mais a praça do Rio de Janeiro”, afirmou Santos. ", " A informação foi confirmada pelo Sindicato das Empresas do Transporte Rodoviário de Cargas e Logística do Rio de Janeiro (Sindicargas). Segundo o diretor de segurança da entidade, Coronel Venâncio Alves de Moura, várias transportadores de São Paulo, Santa Catarina, Minas Gerais e Mato Grosso já não querem mais fazer entregas no Rio. ", " “Os motoristas de outros estados estão aterrorizados com esse problema. Alguns já passaram até por situações de cárcere privado e, por isso, estão se recusando a fazer entregas no Rio”, afirmou o coronel Moura. Ele alertou ainda que “a tendência é das pequenas empresas fecharem as portas”. ", " O alerta é reforçado pela NTC. ", " Segundo as entidades representativas do setor ouvidas pelo ", ", por conta da escalada da violência as seguradoras estão se recusando a renovar as apólices de seguro. Quando o fazem, estabelecem a franquia equivalente a 50% do valor da carga, inviabilizando às transportadoras assumirem o risco do contrato. ", " “Se o governo quer retomar a atividade econômica, tem que solucionar essa situação”, declarou o representante do Sindcargas. "], "subtitle": ["Cobrança excepcional reflete em aumento de cerca de 1,5% nos produtos. Aplicação foi determinada para regiões em 'situação de guerra'. Tipo de crime cresceu 180% em 4 anos, aponta ISP."], "title": ["Aumento de roubo de cargas leva transportadoras a cobrarem 'taxa de emergência' no Rio"]},
{"text": [" Os 300 homens da Força Nacional que ajudarão no patrulhamento do Rio de Janeiro chegarão ao Estado no começo da manhã desta terça-feira (9). Os oficiais saíram de Brasília no começo da noite de segunda-feira (8). Os agentes se somarão aos 125 militares que já atuam no RJ. ", " O governador Luiz Fernando Pezão solicitou ajuda federal para reforçar a segurança no RJ diante de conflitos armados entre traficantes e policiais na semana passada. ", " Inicialmente, o governo federal informou que o reforço seria de 100 homens. Nesta segunda, porém, o Ministério da Justiça anunciou que o número havia aumentado para 300. ", " O anúncio inicial do reforço de 100 homens aconteceu na última quarta. No dia seguinte, o general Santos Cruz, se reuniu com o secretário de Segurança Pública do RJ, Roberto Sá; o chefe de polícia Civil, Carlos Leba; e o comandante-geral da Polícia Militar; Cel. Wolney Dias e afirmou que o contingente poderia atingir \"até 300\" militares. ", " Além do efetivo que deve desembarcar no estado nesta terça (9), o estado já contava com o apoio de outros 125 homens da Força Nacional. As equipes irão trabalhar integradas com os órgãos locais de segurança pública. ", " O convênio entre o Governo Federal e o Estado do Rio de Janeiro foi publicado na manhã desta terça-feira (9) no Diário Oficial da União. A publicação afirma que, inicialmente, os agentes permanecerão no RJ por 90 dias, em ações de segurança pública de policiamento ostensivo integradas à Polícia Militar. "], "subtitle": ["Os 300 homens da Força Nacional que ajudarão no patrulhamento do Rio de Janeiro chegarão ao Estado no começo da manhã. Os agentes se somarão aos 125 militares que já atuam no RJ."], "title": ["Homens da Força Nacional chegam ao Rio de Janeiro nesta terça-feira"]},
{"text": [" O centrista Emmanuel Macron foi eleito presidente da França neste domingo (7) com 65,68% dos votos, contra 34,32% para a ultradireitista Marine Le Pen. Veja no vídeo abaixo 10 pontos importantes sobre o resultado da eleição: "], "subtitle": ["Ex-ministro de 39 anos será o mais jovem presidente francês."], "title": ["VÍDEO: 10 pontos para entender a vitória de Macron na eleição da França"]},
{"text": [" O sistema do Exame Nacional do Ensino Médio (Enem), que foi aberto hoje para as inscrições da edição 2017, ganhou reforços de segurança para evitar furtos de senha. A partir deste ano, não será mais possível criar uma nova senha direto no próprio site, e o usuário receberá um alerta por e-mail quando sua senha for alterada. ", " ", " em fevereiro. As medidas foram tomadas depois que ", ", que disseminaram dicas para \"furtar\" a senha de candidatos do Sistema de Seleção Unificada (Sisu) que se destacaram no Enem 2016. ", " Procurado pelo ", ", o Inep afirmou que não vai divulgar detalhes sobre as alterações porque \"o objetivo é evitar eventuais tentativas de burlar os procedimento de segurança que foram implementados\" para a edição atual. \"O Sistema de troca de senha do Enem passou por mudanças para a edição 2017. Mas, como o objetivo é evitar eventuais tentativas de burlar os procedimento de segurança que foram implementados, o Inep não divulgará detalhes. O sistema é auto explicativo e os participantes conhecerão o processo no momento que buscarem o serviço de troca de senha\", disse, em nota, o instituto. ", " A senha escolhida pelos candidatos no ato da inscrição é importante não só para o acesso ao local de provas e ao resultado do exame. Ela também é necessária na hora da inscrição no Sisu, já que os dois sistemas, apesar de estarem em páginas diferentes, são integrados. Em janeiro deste ano, na primeira edição do Sisu, o MEC afirmou que, em dois dias, ", ". ", " O ", " separou abaixo dicas para manter sua senha do Enem segura, e explica os passos para recuperá-la, caso você a perca: ", " Além de um sistema de segurança reforçado pelo Inep, a segurança da senha do Enem de um candidato também depende dele mesmo. Segundo Altieres Rohr, ", ", não existe uma única estratégia perfeita para isso: tudo depende da conveniência de cada um. ", " Guardar a informação só na memória pode ocasionar o esquecimento. Mas nem sempre anotá-la em um papel pode resolver esse problema. \"Anotar a senha é questão de quem você acha que tem mais probabilidade de causar problemas. Se o seu principal inimigo é o seu irmão menor querendo te pregar uma peça, tem que levar isso em conta, porque ele vai ter acesso às suas coisas e via pegar sua senha.\" ", " Ele afirma que, caso a pessoa tenha um local físico seguro onde deixar a informação anotada, essa pode ser uma opção. Uma alternativa é o que Altieres chama de \"solução digital\". Segundo ele, há programas que guardam todas as senhas do usuário de modo que só ele tenha acesso. O especialista também lembra que, em telefones celulares com criptografia, é possível deixar a senha anotada dentro do aparalho. \"Existem vários meios que funcionam de acordo com a conveniência.\" ", " Uma coisa que todos os candidatos devem fazer, porém, é garantir que, durante todo o período do Enem e do Sisu, eles tenham acesso direto ao endereço de e-mail e ao telefone celular indicado no ato de inscrição. Além de facilitar o processo de recuperação de senha, com a nova camada de segurança aplicada pelo Inep no Enem 2017, o candidato receberá por e-mail um alerta caso alguém tente acessar sua conta. \"Se você for deixar de utilizar o e-mail, já faz a troca, deixa os dados sempre atualizados, para não correr o risco de perder o aviso se acontecer algum problema\", recomenda o especialista. ", " O ", " testou o novo sistema de troca de senha. De acordo com informações do Inep, agora, a lista de informações exigida para recuperar o acesso vai mudar aleatoriamente a cada pedido. No primeiro teste do ", ", foi possível cadastrar um novo e-mail utilizando os seguintes dados pessoais: CPF, e-mail, telefone celular e nome completo da mãe. Já em uma segunda tentativa, foi preciso informar o RG, por exemplo. ", " Caso a pessoa responda às questões corretamente, ela pode escolher um novo endereço de e-mail e um novo número de telefone para receber uma senha temporária. Depois, deverá retornar ao site para escolher uma nova senha. Ao mesmo tempo, o sistema encaminha, no e-mail antigo, um e-mail automático alertando sobre a mudança. Segundo o Inep, o e-mail também vai avisar que, caso o candidato não tenha solicitado a alteração, ele deve entrar em contato com o Inep. ", " Para Altieres Rohr, o reforço da segurança é positivo, mas que ainda há riscos de que pessoas mal intencionadas possam obter os dados pessoais dos candidatos. \"No Brasil você tem uma série de bancos de dados a que pessoas maliciosas podem ter acesso que têm praticamente todas as informações que nós temos. Nesse sentido não tem muita diferença você solicitar uma coisa ou outra\", explicou ele sobre as perguntas aleatórias. ", " Ele afirma, porém, que, ao trocar as exigências a cada solicitação de troca de senha, é possível oferecer maior conveniência aos usuários, sem fragilizar a segurança. \"Precisa ter facilidade de uso, esse é um sistema usado por muita gente, eles têm que levar sempre isso em conta. Essa é a grande dificuldade, o grande quebra-cabeças que ele tem que resolver. Unir tanto a segurança ao fato de que o sistema precisa ser utilizado em todas essas circunstâncias. Aí existe um limite de segurança que você vai alcançar.\" Segundo ele, o sistema não poderia negar acesso a alguém que perdeu a senha do e-mail e do telefone, por exemplo. \"Você não pode negar acesso, é uma condição do sistema.\" ", " Além disso, ele explica que o novo sistema pode ter, além dessa faceta externa e pública, algumas camadas de segurança internas que usem o comportamento do usuário para prever e detectar quando uma solicitação de troca de senha tem risco de ser maliciosa. \"Pode às vezes ter uma inteligência interna do sistema que está fazendo um alerta, alguma coisa, além do que a gente está vendo por fora. Existe em muitas empresas, os bancos utilizam isso hoje, se foi registrada um troca de senha e de repente você teve uma transferência para a China, por exemplo. Você pode ter esse tipo de inteligência no sistema, utilizar uma série de combinações de fatores para atribuir um fator de confiança naquela recuperação.\" "], "subtitle": ["A partir deste ano, a troca de senha ganhou uma nova camada de segurança, com o cadastro de um novo e-mail, e um alerta para o e-mail antigo dos candidatos, além de um sistema de perguntas aleatórias."], "title": ["Enem 2017 ganha novo sistema de segurança para evitar furtos de senha"]},
{"text": [" O prefeito de São Paulo, João Doria (PSDB), quer conceder à iniciativa privada a administração das marginais Tietê e Pinheiros. Ele pretende levar a ideia adiante em parceria com o governo estadual e se reuniu nesta segunda (8) com o governador Geraldo Alckmin (PSDB), seu padrinho político, para tratar do tema. ", " \"Foi uma conversa preliminar em despacho operacional nosso com o governador. Todas as semanas temos despacho em áreas conjuntas. Hoje o tema foi mobilidade, e [a concessão das marginais] é uma das ações que nós estamos pretendendo em uma boa parceria com o governo do estado\", afirmou o prefeito. ", " O encontro entre os tucanos aconteceu no Palácio dos Bandeirantes, na Zona Sul da capital. Além de secretários municipais e estaduais, contou com a participação do diretor-geral da Agência Reguladora de Serviços Públicos Delegados de Transporte de São Paulo (Artesp), Giovanni Pengue, e do diretor-presidente da concessionária Via Oeste, Flávio Carvalho, que administra as rodovias Raposo Tavares e Castello Branco. ", " As conversas, como o próprio Doria admite, ainda estão em fase inicial e não há, portanto, uma decisão sobre a forma de contratação – se por meio de uma Parceria Público Privada (PPP) ou por concessão simples, como acontece nas rodovias paulistas. O governo estadual teria um papel de tutoria no acordo. ", " O prefeito também não descarta a cobrança de pedágio, caso o plano de concessão das vias se concretize. Ele, no entanto, afirma que o assunto ainda não foi colocado em discussão: “Não há nenhuma decisão sobre pedágio urbano e nem foi mencionado isso”. “Este tema, no momento, não está em debate\", completou. "], "subtitle": ["Tucanos traçam parceria para colocar iniciativa privada na administração das marginais Tietê e Pinheiros. Cobrança de pedágio ainda não foi discutida, segundo prefeito. "], "title": ["Doria e Alckmin pretendem conceder marginais à iniciativa privada"]},
{"text": [" Uma pesquisa de boca de urna divulgada após o fechamento da votação na eleição para presidente na Coreia do Sul nesta terça-feira (9) mostra o candidato Moon Jae-In à frente de seus adversários, com folga. ", " Segundo o levantamento, na qual o instituto Kantapublic ouviu 100 mil pessoas, Moon tem 41,4% das intenções de voto, contra 23,3% de Hong Jun-pyo, 21,8% de Ahn Cheol Soo, 7,1% de Yoo Seung-min e 5,9% de Shim Sang-jung. ", " Veterano da luta pelos Direitos Humanos e membro do Partido Democrático (centro-esquerda), Moon é favorável a uma aproximação com a Coreia do Norte e já vinha aparecendo como grande favorito das eleições. ", " Uma vitória de Moon, de 64 anos, permitiria uma alternância à frente do país após 10 anos de reinado dos conservadores. Sua eleição pode significar uma importante mudança de política em relação a Pyongyang e ao aliado e protetor americano. ", " A Comissão Eleitoral Nacional (NEC) anunciou que a participação nas eleições foi a mais alta em 20 anos, com 77,2% de comparecimento às urnas. ", " As eleições presidenciais da Coreia do Sul são celebradas após a destituição da presidente Park Geun-Hye por um escândalo de corrupção", ". As seções eleitorais abriram nesta terça-feira (9) às 6h locais (18h de segunda-feira em Brasília) ", " Após uma breve campanha dominada pelos temas de emprego e desigualdades, esperava-se uma taxa de participação excepcional. ", " O futuro presidente terá muito o que fazer, como combater a desaceleração do crescimento, as desigualdades, a alta do desemprego e o estancamento dos salários. ", " Mas o próximo ocupante da \"Casa Azul\", a residência oficial da presidência, terá como principal desafio a ameaça da vizinha Coreia do Norte. ", " Em um momento em que alguns temem um sexto teste nuclear de Pyongyang, a tensão cresce devido ao caráter imprevisível do novo presidente americano, Donald Trump, que ameaça resolver a questão pela força. ", " A instalação de um escudo antimísseis americano na Coreia do Sul para enfrentar a ameaça norte-coreana provocou irritação na China, e Trump deixou seus aliados perplexos ao pedir a Seul que pague uma fatura de US$ 1 bilhão pelo dispositivo. ", " Rompendo com a linha dura em relação a Pyongyang defendida por Park, Moon deverá - em caso de vitória - propor uma aproximação menos conflitiva com a Coreia do Norte e uma emancipação da tutela americana. ", " Em dezembro de 2016, um escândalo de corrpução levou a Assembleia Nacional a destituir a então presidente Park Geun-Hye, o que acabou com sua imunidade e abriu caminho para uma investigação. ", " Sua queda em desgraça começou em meados de 2016, quando foi revelado que sua melhor amiga, Choi Soon-sil, que nunca ocupou nenhum cargo oficial, aproveitou sua influência para obter milhões de dólares de grandes empresas sul-coreanas. A ex-presidente nega todas as acusações e afirma que Choi traiu sua confiança. ", " O Tribunal Constitucional confirmou em 10 de março o impeachment. ", " Park foi presa no final de março, após um tribunal do distrito central de Seul emitir uma ordem de prisão por acusações de suborno, abuso de autoridade, coerção e vazamento de segredos governamentais após uma longa audiência. ", " Park é o terceiro ex-chefe de Estado da Coreia do Sul detido por um caso de corrupção. Chun Doo-Hwan e Roh Tae-Woo cumpriram penas de prisão nos anos 1990 por motivos similares. O ex-presidente Roh Moo-Hyun, eleito democraticamente, cometeu suicídio em 2009, quando ele e a família eram investigados por corrupção. "], "subtitle": ["Candidato de centro-esquerda aparece com 41,4% dos votos, bem à frente de adversários."], "title": ["Após fechamento das urnas, pesquisa mostra Moon vencendo eleições na Coreia do Sul"]},
{"text": [" A escola estadual Esmeraldo Soares Tarquínio de Campos Filho, localizada em São Vicente, no litoral de São Vicente, foi invadida e teve parte das instalações depredadas durante a madrugada. Antes de sair, os suspeitos picharam o chão do pátio com o a frase \"Escola do Crime\". A polícia apura o caso. ", " A unidade de ensino localiza-se no bairro Jardim Rio Branco, nas proximidades do 3º Distrito Policial da cidade. Um grupo, ainda não identificado, invadiu a unidade na madrugada da última segunda-feira (8) e vandalizou o pátio. Não se sabe quantas pessoas participaram do ato, que agora é investigado. ", " As imagens feitas na manhã após o ocorrido mostram equipamentos danificados na área externa da escola. É possível notar, ainda, documentos e papeis jogados no chão. Os suspeitos também utilizaram a tinta de um galão encontrado no local para pichar parte das paredes, um telefone público e o piso do pátio. ", " Por meio de nota, a Diretoria de Ensino de São Vicente tratou ocorrido como um \"ato de vandalismo\", que limitou-se \"apenas no pátio escolar\". O local foi limpo e um boletim de ocorrência registrado na mesma ocasião. As aulas, segundo o órgão, não foram suspensas e ocorreram normalmente na segunda-feira. ", " O caso está registrado no 3º DP, responsável pela área. A Polícia Civil informou que os investigadores procuram por eventuais testemunhas da invasão, uma vez que a escola não possui câmeras de monitoramento. Sobre a frase pichada no chão, fazendo referência ao crime, a polícia e a Secretaria de Educação nada comentaram. "], "subtitle": ["Frase foi pichada no chão do pátio da unidade, localizada em São Vicente (SP). Polícia Civil investiga o caso. "], "title": ["Unidade de ensino é invadida e vandalizada no litoral de SP: 'Escola do crime'"]},
{"text": [" O Grupo de Repressão ao Crime Organizado (Greco) deflagrou nesta terça-feira (9) a Operação Infiltrados para desarticular uma quadrilha formada por policiais civis suspeita de fraudar concursos públicos. Segundo o delegado Willame Moraes, 23 de prisões preventivas, temporárias e conduções coercitivas, além de 28 mandados de busca e apreensão, são cumpridos em cidades do Piauí, Ceará e Pernambuco. ", " \"Dos 23 mandados de prisão, 13 são contra policiais civis que estavam em exercício e foram aprovados no concurso de 2012 no Piauí. Já os demais presos são suspeitos de ajudar a quadrilha na fraude, entre eles um acadêmico de medicina. Esta operação é um desdobramento de outra ação realizada ano passado, na qual prendemos pessoas tentando fraudar o concurso público do Tribunal de Justiça\", informou. ", " Conforme o delegado, os mandados cumpridos no Piauí acontecem em Teresina, ", ", ", " e ", ". Outros ocorrem em Fortaleza, no Ceará, e em Araripina, Pernambuco. Os presos foram encaminhados para a Academia de Polícia Civil do Estado do Piauí (Acadepol). ", " Para o delegado geral da Polícia Civil do Piauí, Riedel Batista, as informações prestadas pelo Núcleo de Concurso e Promoções de Eventos (Nucepe), responsável pelos certames, foram fundamentais para a investigação. A polícia também contou com atuações da Central de Inquéritos de Teresina e do Ministério Público do Estado do Piauí. ", " Participam da operação cerca de 100 policiais do Greco, Corregedoria de Polícia Civil, Diretoria de Inteligência da Secretaria de Segurança Pública, Gerência de Polícia do Interior, Metropolitana e Especializada, Unidades de Polícia Civil da Capital e do Interior, além da Delegacia de Roubos e Furtos da Polícia Civil do Ceará e da 24ª Delegacia Seccional de Araripina, em Pernambuco. ", " ", "No dia do concurso, em março de 2016, cinco candidatos foram detidos após serem flagrados com aparelhos celulares, documentos falsos, mas liberados após prestarem esclarecimentos. Diante do fato, a ", " contra integrantes da quadrilha suspeita de fraudar outros concursos públicos no Piauí. ", " No total, ", ". Segundo o delegado Geral Riedel Batista, vários inquéritos foram abertos para apurar as fraudes nos concursos do Piauí, Maranhão e Ceará. "], "subtitle": ["Ao todo, 23 mandados de prisão são cumpridos no Piauí, Ceará e Pernambuco pelo Grupo de Repressão ao Crime Organizado (Greco)."], "title": ["Policiais civis são presos suspeitos de fraudar concursos públicos no Piauí"]},
{"text": [" O governo nomeou o general do Exército Franklimberg de Freitas para o cargo de presidente interino da Fundação Nacional do Índio (Funai). O presidente anterior, Antônio Costa, foi exonerado na semana passada. A nomeação de Franklimberg, assinada pelo ministro da Casa Civil, Eliseu Padilha, foi publicada nesta terça-feira (9) no \"Diário Oficial da União\". ", " Franklimberg ", ", em janeiro, para o comando da Diretoria de Promoção ao Desenvolvimento Sustentável da Funai. Tanto ele quanto o antecessor, Costa, são indicações de um dos partidos da base, o PSC, para o órgão. ", " Na época, lideranças indígenas e organizações não-governamentais criticaram a nomeação de Franklimberg para a diretoria. ", " Em julho de 2016, na primeira vez em que o governo teve intenção de nomear Franklimberg para a Funai, ", "de entidades ligadas aos índios fizeram o Palácio do Planalto voltar atrás. ", " A saída de Antônio Costa da Funai, na semana passada, foi cercada de polêmica. Após deixar o cargo, ele ", "que tinha sido exonerado por tentar barrar indicações políticas para o órgão. ", " “Eu não permiti e jamais poderia permitir [indicações políticas] porque a Funai é composta de cargos técnicos e de servidores concursados. E jamais eu poderia deixar entrar na instituição pessoas que não têm nenhum compromisso com as causas indígenas”, declarou Costa na ocasião. ", " Poucos dias antes de ser exonerado, em meio à crise deflagrada por um conflito agrário que feriu índios e fazendeiros no interior do Maranhão, ele disse que a Funai não tinha condições de acompanhar todos os pedidos de demarcação de terras indígenas em razão de \"mão de obra escassa\". Ele ainda se queixou do corte de 44% no orçamento do órgão. "], "subtitle": ["Franklimberg de Freitas, general do Exército,vinha exercendo o cargo de diretor na fundação do índio. Presidente anterior da Funai foi exonerado na semana passada."], "title": ["Governo nomeia general para presidência interina da Funai"]},
{"text": [" Em março, a produção industrial registrou queda em oito dos 14 locais pesquisados pelo Instituto Brasileiro de Geografia e Estatística (IBGE) na comparação com fevereiro, conforme pesquisa divulgada nesta terça-feira (9). ", " De acordo com o IBGE, a queda mais acentuada foi registrada em Santa Catarina (-4%), interrompendo quatro meses consecutivos de taxas positivas no estado, que chegou a registrar expansão de 7%. ", " As outras taxas negativas foram registradas no Ceará (-3,1%), Paraná (-2,9%), Minas Gerais (-2,8%), Pará (-2,7%), São Paulo (-1,7%), Rio Grande do Sul (-1,2%) e Espírito Santo (-0,7%). Já a taxa de Pernambuco ficou em 0%, repetindo o patamar registrado em fevereiro. ", " O melhor desempenho da indústria foi registrado no Amazonas, com crescimento de 5,7% na produção. O resultado eliminou o recuo de 2,5% observado no mês anterior. As demais taxas positivas para março foram assinaladas na Bahia (2%), Rio de Janeiro (0,7%), Goiás (0,5%) e Região Nordeste (0,1%). ", " Considerando todas as regiões,", ". No entanto, frente a março de 2016, a atividade fabril teve expansão de 1,1%, após cair 0,8% em fevereiro e avançar 1,4% em janeiro. Foi o pior resultado mensal desde agosto de 2016, quando o setor registrou queda de 3,3%, e o março mais fraco desde o início da série histórica, em 2002, da pesquisa feita pelo IBGE. ", " Na comparação com março do ano passado, o setor industrial registrou expansão em oito dos 15 locais pesquisados pelo IBGE. O instituto destacou que em 2017 o mês teve um dia útil a mais que em 2016. ", " Nesta base de comparação, Goiás e Rio Grande do Sul registraram os maiores avanços – respectivamente 8% e 7,4%. Segundo o IBGE, o crescimento no estado do Centro Oeste foi puxado pelo setor de produtos alimentícios (carnes de bovinos frescas ou refrigeradas, leite esterilizado/UHT/Longa Vida e em pó, tortas, bagaços, farelos e outros resíduos da extração do óleo de soja e óleo de soja refinado e em bruto). Já no estado sulista a alta foi garantida pelos setores de bebidas (vinhos de uvas) e máquinas e equipamentos (tratores agrícolas e máquinas para colheita). ", " Rio de Janeiro (6,1%), Santa Catarina (5,9%), Paraná (4,9%), Espírito Santo (2,4%) e Minas Gerais (2,4%) também registraram taxas positivas mais elevadas do que a média da indústria (1,1%), enquanto São Paulo (0,9%) completou o conjunto de locais com expansão na produção nesse mês. ", " Já o Amazonas apontou o recuo mais acentuado em março de 2017 (-7,3%). O resultado foi pressionado, principalmente, pelo comportamento negativo vindo dos setores de bebidas (preparações em pó para elaboração de bebidas) e coque, produtos derivados do petróleo e biocombustíveis (óleo diesel, naftas para petroquímica e gasolina automotiva). ", " Os demais resultados negativos foram observados na Bahia (-4,3%), Ceará (-3,8%), Pará (-2,6%), Região Nordeste (-2,5%), Pernambuco (-0,8%) e Mato Grosso (-0,3%). ", " Já o desempenho industrial considerando a taxa acumulado nos últimos 12 meses mostra que ficou mantido o recuo em 14 dos 15 locais pesquisados. Porém, 13 deles apontaram maior dinamismo frente aos índices de fevereiro. ", " Segundo o IBGE, os principais ganhos de ritmo entre fevereiro e março de 2017 foram registrados por Pernambuco (de -3,4% para -1,4%), Espírito Santo (de -14,9% para -13,0%), Rio Grande do Sul (de -3,5% para -1,9%), Rio de Janeiro (de -2,1% para -0,7%), Goiás (de -3,4% para -2,1%), São Paulo (de -3,5% para -2,3%) e Santa Catarina (de -1,3% para -0,1%), enquanto Pará (de 7,6% para 6,9%) e Mato Grosso (de -2,7% para -3,3%) mostraram as perdas entre os dois períodos. "], "subtitle": ["Maiores quedas foram em Santa Catarina, Ceará, Paraná e Minas Gerais. Dados são de março."], "title": ["Produção industrial cai em oito dos 14 locais pesquisados pelo IBGE"]},
{"text": [" A Polícia Rodoviária Federal prendeu na tarde da última segunda-feira (8) um homem com 515 gramas de maconha escondida na cueca. A droga estava dividida em dois tabletes. O flagrante foi durante uma abordagem policial no quilômetro 34 da BR-251, próximo ao trevo de acesso a São Sebastião. ", " De acordo com a PRF, o homem de 25 anos estava usando um colete de identificação de mototaxistas. Ele disse aos policiais que faria apenas o transporte da substância e receberia R$ 100 pelo serviço. Durante a abordagem, também relatou que já havia sido preso em 2015 pelo mesmo motivo. ", " Segundo a PRF, não havia irregularidades na motocicleta do suspeito. No entanto, os policiais decidiram revistá-lo devido ao comportamento – nervoso e com as mãos tremendo. A ocorrência foi registrada na do Paranoá (6ª DP). O homem vai responder por tráfico de drogas. Se condenado, pode ficar até 15 anos preso. "], "subtitle": ["Maconha estava escondida na cueca e foi encontrada após revista no suspeito. Motociclista foi flagrado na BR-251 e vai responder por tráfico de entorpecentes. "], "title": ["PRF prende homem com droga escondida na cueca, em rodovia do DF"]},
{"text": [" A mulher ", "no estacionamento de um supermercado em Franca (SP) no final de abril recebeu alta médica da Santa Casa, confirmou o hospital nesta terça-feira (9). ", " De acordo com o centro hospitalar, Juliana Proença Ferreira foi liberada para voltar para casa na última sexta-feira (5). Até então, ela era mantida sob observação, mas com quadro clínico estável. ", " Também esta semana, a Justiça aprovou o pedido de prisão temporária do suspeito pela tentativa de homicídio, Donizete Luís de Pádua, segundo apurou o Bom Dia Cidade. Pádua era ex-namorado da vítima, não aceitava o fim do relacionamento de 20 anos e ", ", de acordo com a Polícia Civil. ", " ", " O crime aconteceu em 25 de abril. Juliana ia até o hipermercado quando foi abordada pelo ex-namorado e atacada. Câmeras de monitoramento do estacionamento registraram o momento em que ele efetuou os disparos contra a vítima e usou seu carro para atropelar Juliana. Na sequência, ele fugiu. ", " O crime aconteceu na noite de terça-feira (25) no estacionamento de um supermercado que fica localizado na Avenida Moacir Vieira Coelho, na Vila São Vicente, por volta das 19h40, e foi registrado por câmeras de segurança. ", " Nas imagens, é possível ver quando o homem segura a mulher, que tenta se soltar, a joga no chão e atira várias vezes contra ela. Instantes depois, a vítima é atropelada pelo carro do suspeito, um Kadett com placas de Batatais (SP). Ela é retirada do caminho às pressas por pessoas que testemunharam toda a ação. ", " Um dos clientes contou que ", ", mas que a segunda tentativa foi frustrada porque ele e outras testemunhas conseguiram tirá-la do caminho a tempo. ", " De acordo com a Polícia Militar, a mulher levou quatro tiros nas costas, um no braço esquerdo e outro abaixo da axila. ", " Segundo o delegado Márcio Murari, da Delegacia de Investigações Gerais (DIG), Pádua não aceitava o fim do relacionamento havia três meses e planejou a tentativa de homicídio ao pedir para se encontrar com a vítima uma última vez antes da separação definitiva. ", " Uma amiga de Juliana, que preferiu não ter sua identidade revelada, afirmou que a vítima vinha sendo ameaçada pelo ex e contou a colegas de trabalho que estava com medo devido à reação do suspeito. ", " Ainda de acordo com a amiga da vítima, Juliana começou a faltar ao trabalho e teria sido vista chorando duas semanas antes de o crime ter ocorrido. Ela revelou ainda que planejava deixar a cidade com medo do ex-namorado, com quem ficou por 20 anos. "], "subtitle": ["Juliana Proença Ferreira, de 37 anos, estava internada na Santa Casa desde o final de abril. Justiça determinou prisão temporária de Donizete Luis de Pádua, que responde por tentativa de homicídio."], "title": ["Mulher baleada 6 vezes e atropelada pelo ex em supermercado tem alta em Franca"]},
{"text": [" O Estado Islâmico divulgou um vídeo que mostra a decapitação do que descreveu como um agente de inteligência da Rússia capturado na Síria, relatou nesta terça-feira (9) o site de monitoramento SITE, sediado nos Estados Unidos. ", " O Ministério da Defesa russo e o serviço de segurança FSB não estavam disponíveis para comentar de imediato à Reuters, mas um senador russo disse que os militantes \"irão pagar no inferno\" se a gravação for comprovada como autêntica. À agências russas, o ministério afirmou que a informação é falsa, e que nenhum agente russo foi capturado e morto. ", " O vídeo de 12 minutos narrado em russo, divulgado no dia em que a Rússia comemora o aniversário da vitória sobre a Alemanha nazista em 1945 com paradas militares, mostrou o homem vestido com um macacão preto de joelhos em uma paisagem desértica e incentivando outros agentes russos a se renderem. ", " \"Este idiota acreditou nas promessas de seu Estado de não abandoná-lo se fosse capturado\", diz um narrador na gravação, antes de um homem barbado o decapitá-lo com uma faca. ", " A autenticidade da filmagem e a identidade da vítima não puderam ser verificadas de imediato, e tampouco ficou claro quando o assassinato ocorreu. ", " Forças da Rússia estão apoiando o presidente sírio, Bashar al-Assad, em sua guerra contra rebeldes e militantes que tentam derrubá-lo. O vídeo exibiu cenas do que descreveu como os resultados de bombardeios russos na Síria. ", " O Ministério da Defesa russo disse que cerca de 30 militares do país foram mortos desde o início da operação da Rússia na Síria, em setembro de 2015. "], "subtitle": ["Identidade da vítima e autenticidade de imagens ainda não foram confirmadas. Rússia apoia regime do presidente sírio Bashar al-Assad, e vídeo exibe cenas de bombardeios russos no país."], "title": ["Estado Islâmico divulga vídeo de suposta decapitação de agente russo na Síria"]},
{"text": [" A comissão especial da Câmara que analisa a proposta de reforma da Previdência volta a se reunir nesta terça-feira (9) para tentar concluir a análise do relatório do deputado Arthur Oliveira Maia (PPS-BA), que traz mudanças nas regras da aposentadoria. ", " Para finalizar o trabalho da comissão e abrir caminho para que o texto siga para votação no plenário principal da Casa, os membros do colegiado irão analisar dez destaques, com sugestões de mudanças no parecer (", "). ", " A maior parte dos destaques foi apresentada por partidos de oposição. O texto-base do relator já traz alterações, ", ". ", " Foram alteradas, por exemplo, a idade mínima de aposentadoria para mulheres e a regra de transição. ", " A expectativa é que a sessão, marcada para ter início às 9h30, se alongue e só seja encerrada no final da tarde. ", " Além da obstrução que partidos de oposição vêm fazendo na comissão, os destaques serão votados um de cada vez, com tempo de orientação de bancada e votação nominal. ", " Em entrevista nesta segunda (8), o presidente da comissão, deputado Carlos Marun (PMDB-MS), disse que espera a conclusão dos trabalhos no colegiado ainda durante a tarde de terça. ", " Ele acredita que apenas um destaque, fruto de acordo entre partidos, será aprovado. A mudança permitirá à Justiça estadual julgar ações relacionadas a acidentes de trabalho. ", " Inicialmente, o governo esperava concluir a votação do texto na comissão na semana passada. Após a aprovação do texto-base, porém, ", " onde o colegiado estava reunido e ", ". ", " Para o encontro desta terça, a segurança na Casa será reforçada. A diretoria-geral da Câmara emitiu um comunicado aos servidores e parlamentares informando que o ", ". Além disso, grades de contenção também foram instaladas ao redor de todo o Congresso Nacional. ", " Veja o teor dos destaques que serão analisados pela comissão: ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Colegiado volta a se reunir após invasão de manifestantes na última semana; deputados terão de analisar dez sugestões de mudanças no texto antes de enviar proposta ao plenário."], "title": ["Comissão da Câmara retoma nesta terça votação da reforma da Previdência"]},
{"text": [" A organização da 15ª Festa Literária Internacional de Paraty (Flip) anunciou na sexta-feira (5) que vai ter um espaço em homenagem aos escritores Jorge Amado (1912-2001) e José Saramago (1922-2010). ", " ", " ", " A Casa Amado e Saramago vai ter programação paralela e o lançamento de um livro inédito com correspondências trocadas entre o best-seller brasileiro o português ganhador do Prêmio Nobel de Literatura. Está prevista ainda uma exposição de fotografias dos dois. ", " ", " ", " Os eventos devem marcar os dez anos da Fundação José Saramago e tem apoio do Ministério da Cultura de Portugal. A Fundação Casa Jorge Amado é parceira da iniciativa. ", " ", " ", " No anúncio, que foi feito no Consulado Geral de Portugal em São Paulo, foi apresentada o que a organização da Flip chama de \"presença lusófona\" (ou seja: vindos de países onde o português é a língua oficial) na programação principal da edição de 2017. ", " ", " ", " O \"time\" português, que já tinha o escritor ", ", que tradutor da Bíblia, ganhou o três reforços: a jovem Djaimilia Pereira de Almeida e o rapper e ativista Luaty Beirão, ambos nascidos em Angola; e a jornalista espanhola Pilar de Río, víuva de Saramago e presidente da Fundação José Saramago. Todos estão escalados para a Tenda dos Autores, local onde acontecem os debates em Paraty. ", " Antes da \"presença lusófona\" na Tenda dos Autores, a Flip 2017 já havia anunciado três escritores, além da sessão de abertura com Lázaro Ramos e Lilia Schwarcz . ", " Enquanto a historiadora e escritora falará sobre Lima Barreto, homenageado da edição, o ator lerá trechos da obra do autor. A cenografia ficará a cargo do diretor de teatro Felipe Hirsch. ", " ", ". Nascido no Rio de Janeiro em 1881 e morto apenas 41 anos depois, o autor é conhecido pelo livro \"Triste Fim de Policarpo Quaresma\" e pelas críticas sociais e políticas ao Rio e ao Brasil. ", " A obra de Lima Barreto já vinha sendo cogitada como tema de discussões na Flip há alguns anos. E o evento, sobretudo em 2016, foi criticado pela ausência de autores e autoras negras em sua programação. ", " ", " ", " De acordo com a organização da Flip, \"a edição resgatará a trajetória de um homem que estabeleceu-se como escritor no Rio de Janeiro, capital da Primeira República e da cultura literária do país. Em um meio marcado pela divisão de classes e pela influência das belas letras europeias, era difícil para um autor brasileiro com as suas origens afirmar seu valor\". ", " Joselia Aguiar, ", ", lembrou em nota que Lima Barreto por muito tempo \"ficou na 'aba' de literatura social, e sua obra e trajetória possibilitaram muitos debates sobre a sociedade brasileira\". ", " ", " ", " \"O que eu gostaria, mesmo, é que a Flip contribuísse para revelar o grande autor que ele é. Para além das questões importantíssimas sobre o país que ajuda a levantar, tem uma expressão literária inventiva e interessante, à frente de sua época em termos formais, capaz de inspirar toda uma linhagem da literatura em língua portuguesa.\" "], "subtitle": ["Espaço com programação paralela terá lançamento de livro com correspondência entre os autores e exposição de fotos. Festa Literária Internacional de Paraty acontece de 26 a 30 de julho."], "title": ["Flip 2017 anuncia casa em homenagem a Jorge Amado e José Saramago"]},
{"text": [" O presidente dos Estados Unidos, Donald Trump, estuda uma nova estratégia para o Afeganistão que inclui o envio de 3 mil soldados, além de ceder o poder ao Pentágono, elaborado por assessores militares e na política externa, informou nesta terça-feira o jornal \"The Washington Post\". ", " De acordo com funcionários americanos consultados pelo jornal, o envio de mais tropas tem como objetivo voltar à mesa de negociação com os talibãs. ", " Se Trump autorizar o novo plano, o número de soldados americanos aumentaria de 8,4 mil para 11,4 mil, e seriam a partir de agora os militares do Pentágono, e não a Casa Branca, os responsáveis por retirar ou implantar novos militares. ", " Segundo o \"The Washington Post\", a nova estratégia foi idealizada pelo tenente-general H.R. McMaster, assessor de Segurança Nacional do presidente. ", " Os EUA tinham 100 mil soldados no Afeganistão durante a presidência de Barack Obama, quando em 2011, no vizinho Paquistão, matou o líder da Al-Qaeda, Osama Bin Laden. ", " Aqueles que se opõem a esta nova estratégia intervencionista argumentam que, mesmo assim, nem sequer Obama atingiu concessões militares dos talibãs. ", " Trump chegou à Casa Branca com a promessa de reduzir o intervencionismo militar dos EUA no exterior, mas também de combater o terrorismo. ", " No mês passado, ", ", um gigantesco míssil de 10 toneladas, para destruir um complexo sistema de túneis do Estado Islâmico no Afeganistão. "], "subtitle": ["Segundo o jornal 'The Washington Post', Trump também avalia transferir decisões sobre ampliar ou reduzir número de militares na região da Casa Branca para o Pentágono."], "title": ["Estados Unidos estudam enviar 3 mil soldados para Afeganistão"]},
{"text": [" O Tribunal Regional Federal da 4ª Região (TRF4) negou o pedido da defesa do ex-presidente Luiz Inácio Lula da Silva sobre a suspensão do processo do triplex da empreiteira OAS. Com isso, está mantido o depoimento do petista ao juiz Sérgio Moro nesta quarta (10), em Curitiba. ", " A decisão é do juiz federal Nivaldo Brunoni, convocado para substituir desembargador federal relator da Lava Jato na 8ª Turma, em Porto Alegre, João Pedro Gebran Neto. O ", " entrou em contato com os advogados de Lula e aguarda uma posição. ", " A defesa do ex-presidente ", ". Os advogados alegaram prejuízo pelo fato de haver juntada de documentos pela Petrobras nas últimas semanas. No pedido, os defensores solicitavam ainda mais tempo para análise de documentos. ", " Em sua decisão, o magistrado destacou que o interrogatório de Lula ganhou repercussão nacional e que isso mudou a rotina da Justiça Federal de Curitiba e de vários órgãos da capital paranaense. ", " “Medidas excepcionais foram tomadas para evitar tumulto e garantir a segurança nas proximidades do fórum federal; prazos foram suspensos, o acesso ao prédio-sede da Subseção Judiciária será restrito a pessoas previamente identificadas e o trânsito nas imediações será afetado, medidas que vem mobilizando vários órgãos da capital paranaense”, escreveu Brunoni. ", " Para o magistrado, não há razão para suspender o depoimento e o andamento da ação penal. ", " “Assim, ausente flagrante ilegalidade e possibilitada pela própria autoridade coatora a apresentação de documentação até a fase do art. 402 do CPP e, ainda, a eventual repetição de atos processuais já realizados, não há razão para o deferimento de suspensão do interrogatório do paciente e sobrestamento da ação penal”, diz o texto. ", " A defesa alega que \"é materialmente impossível\" analisar a documentação do processo até esta quarta (10), data em que o depoimento do ex-presidente ao juiz Sérgio Moro, da Justiça Federal de Curitiba, está marcado. O MPF acusa Lula de receber um triplex da construtora, como pagamento de propina. O petista nega as acusações. ", " No habeas corpus, a defesa também pedia \"a concessão da ordem para que seja concedido prazo razoável para a análise dos documentos, além da apresentação da íntegra da relação antes requerida e deferida pelo Juízo, com a eventual renovação dos atos processuais subsequentes que tenham sido prejudicados pela decisão ilegal.\" ", " Conforme a defesa de Lula, existem \"5,42 gigabytes de mídia e cerca de 5 mil documentos estimados cerca de 100 mil páginas\". ", " Porém, segundo Brunoni, a documentação que a Petrobras anexou ao processo foi requerida pela própria defesa e não está relacionada aos contratos indicados na denúncia. “Não há ilegalidade no não fornecimento de contratos e documentos que não digam respeito às imputações não contidas na denúncia”, explicou o relator. ", " O relator também negou a suspensão da tramitação do processo, também requerida pela defesa, até que examinasse todos os documentos. “Foge do razoável a defesa pretender o sobrestamento da ação penal até a aferição da integralidade da documentação por ela própria solicitada, quando a inicial acusatória está suficientemente instruída”, concluiu. ", " Moro ", ". As audiências deveriam ter sido realizadas em 28 de abril, mas foram adiadas a pedido dos advogados, em função da greve geral marcada para aquele dia. ", " Lula também teve o depoimento adiado, mas a pedido da Polícia Federal, que alegou não ter conversado com as autoridades competentes para garantir a segurança no dia 3 de maio, data original da oitiva. ", " Nesta ação penal, o MPF acusa o ex-presidente de receber um apartamento triplex, no Guarujá, litoral paulista. O imóvel faz parte de uma série de obras que a OAS assumiu após a falência da antiga cooperativa de crédito do Sindicato dos Bancários de São Paulo, a Bancoop. ", " Quando ainda era parte do Bancoop, a família Lula possuía uma cota de um apartamento no edifício que seria construído. No entanto, a defesa do ex-presidente diz que a ex-primeira-dama Marisa Letícia decidiu suspender o negócio quando houve a transferência de responsabilidade para a OAS, recebendo os valores já pagos para o Bancoop. ", " O MPF sustenta, porém, que a OAS queria entregar o apartamento a Lula, como contrapartida por supostos serviços prestados por ele, atuando em favor da empresa junto a contratos com a Petrobras. ", " A afirmação está baseada, entre outras coisas, em visitas feitas pela família de Lula ao imóvel, em 2014. O apartamento recebeu uma série de melhorias após essa visita, incluindo a instalação de um elevador privativo para dar acesso aos andares do imóvel. ", " Em depoimento, o ex-presidente da empresa, José Aldemário Pinheiro Filho, conhecido como Léo Pinheiro, afirmou que, quando houve a divulgação de que o triplex pertenceria a Lula, ele procurou João Vaccari Neto e, depois, Paulo Okamotto para saber como proceder, uma vez que o triplex estava em nome da OAS. ", " “A orientação que foi me passada naquela época foi ‘toque o assunto do mesmo jeito que você vinha conduzindo. O apartamento não pode ser comercializado, o apartamento continua em nome da OAS, e, depois, a gente vai ver como fazer a transferência ou o que for’”. De acordo com Pinheiro, assim foi feito. ", " Segundo o empresário, a cota pertencente a Lula e a Dona Marisa era de um apartamento típico do edifício Solaris (a unidade 141), e não de um triplex (a unidade 164). A diferença de preço entre o imóvel adquirido pela família do ex-presidente e o triplex ficava em torno de R$ 750 mil e R$ 800 mil. Essa diferença, segundo o réu, foi abativa no encontro de contas com João Vaccari. ", " \"Eu fui orientado que esse apartamento eu poderia negociá-lo, porque o apartamento da família seria o triplex\". Essa orientação, ainda de acordo com Léo Pinheiro, partiu de Vaccari e de Okamoto. ", " Pinheiro disse que o triplex tinha área três vezes maior do que a dos demais apartamentos e que valor era duas vezes e meia maior. Ainda segundo o réu, em momento algum foi falado que o presidente pagaria a diferença de preço. ", " Outros ex-executivos da OAS que prestaram depoimento deram versões diferentes sobre o caso do apartamento. Eles disseram que não tinham conhecimento de que as obras executadas no apartamento seriam, de fato, para que o ex-presidente pudesse ficar com o imóvel. Fábio Yonamine e Paulo Gordilho disseram que as melhorias foram requisitadas por Pinheiro e que eles apenas obedeceram às ordens. ", " Os dois, porém, confirmaram à Justiça as visitas da família Lula ao apartamento, em 2014. Uma delas, inclusive, teve a presença do próprio ex-presidente, e a outra, apenas de dona Marisa e Fábio Luis Lula da Silva, filho do casal. ", " Após o depoimento de Lula, o processo chegará à fase final. O MPF e as defesas poderão pedir as últimas diligências. Caso isso não ocorra, o juiz determinará os prazos para que as partes apresentem as alegações finais. Em seguida, os autos voltam para Moro, que vai definir a sentença, podendo condenar ou absolver os réus. Não há prazo para que a sentença seja publicada. "], "subtitle": ["Defesa do ex-presidente protocolou habeas corpus para suspender processo sobre o triplex da OAS. Com isso, depoimento do petista ao juiz Sérgio Moro está mantido para esta quarta-feira (10)."], "title": ["TRF4 nega pedido de Lula para suspender processo sobre triplex"]},
{"text": [" As cidades de Espumoso, na Região Norte, e Três Forquilhas, no Litoral Norte do Rio Grande do Sul, foram alvo de ações de criminosos na madrugada desta terça-feira (9). Nos dois locais, agências bancárias foram atacadas com uso de explosivos. ", " Conforme o delegado João Paulo de Abreu, da Delegacia de Roubos do Departamento Estadual de Investigações Criminais (Deic), foram crimes praticados por grupos diferentes - um deles, mais amador. ", " Em Espumoso, os alvos foram os bancos Banrisul e Sicredi. No primeiro, os bandidos quebraram as vidraças, invadiram a sala de autoatendimento e danificaram três caixas eletrônicos. \"Todos foram violados, mas não se tem notícia da subtração de valores\", descreve o delegado. ", " No Sicredi, no entanto, o roubo não foi consumado, devido a um dispositivo de segurança instalado no banco. \"Havia instalada uma cortinas de ferro. É fato que isso evitou o acesso ao banco e a propria explosão dos terminais\", sustenta. ", " O delegado João Paulo de Abreu calcula que de cinco a seis pessoas participaram do ataque e fugiram em dois carros. Ainda na ocorrência, os bandidos dispararam em diversas direções. Um homem que passava de carro próximo ao local foi alvejado com um tiro na perna. ", " Após o roubo, os criminosos fugiram pela ERS-332, em direção à Soledade. Policiais das cidades de Carazinho e Espumoso foram acionados para reforçar a segurança. Ninguém foi preso até o momento. ", " Em Três Forquilhas, um grupo tentou usar explosivos contra um caixa eletrônico localizado em uma agência do Banrisul. No entanto, diferente de Espumoso, trata-se de uma quadrilha menos experiente, conforme o delegado. ", " \"Se percebe que eles estão experimetnando o emprego de explosivos, tanto que não houve a consumação\", explica Abreu. \"São aventureiros, apesar disso, estão gerando perigo concreto\", acrescenta. ", " Conforme a polícia, seria de dois a três homens. Eles fugiram em um carro, sem levar nada. "], "subtitle": ["Bancos atacados estão localizados nas cidades de Três Forquilhas, no Litoral Norte, e Espumoso, no Norte. Em uma das ações, um homem foi atingido por um tiro na perna."], "title": ["Bandidos atacam com explosivos três agências bancárias no Rio Grande do Sul"]}
]