[
{"text": [" Após dois anos presa, a transexual Verônica Bolina, de 27 anos, foi solta nesta semana pela Justiça de São Paulo, que também a absolveu dos crimes que respondia por tentativa de assassinato contra uma idosa e agressão contra outras quatro pessoas. A prisão da cabeleireira em 2015 chamou a atenção ", ". A agressão ocorreu depois de ela arrancar, a dentadas, a orelha de um carcereiro. ", " O ", " apurou que Verônica passou por um exame de sanidade mental que a considerou \"absolutamente inimputável\" quando cometeu os crimes, ou seja, ela não tinha consciência do que estava fazendo e, por esse motivo, não pode responder criminalmente por seus atos. ", " No alvará de soltura expedido na terça-feira (2), o juiz Roberto Zanichelli Cintra determina, porém, que Verônica siga tratamento ambulatorial pelo prazo mínimo de três anos. \"A absolvo sumariamente\", escreveu o magistrado, que determinou \"ainda que seja imediatamente submetida a novo exame psiquiátrico\". ", " Verônica teria deixado o Centro de Detenção Provisória (CDP) Pinheiros 3, na Zona Oeste da capital, na quarta-feira (3). A reportagem apurou que psiquiatras consideraram que Verônica teve transtorno de personalidade associado. Esse quadro teria gerado uma agressividade inconsciente nela. ", " \"Segundo ficou apurado pela perícia ao tempo da ação era inteiramente incapaz de entender o caráter criminoso dos fatos ou de determinar-se de acordo com esse entendimento\", informa trecho da sentença judicial. ", " Entre os dias 10 e 12 de abril de 2015, Verônica foi detida em flagrante sob a acusação de tentar assassinar uma idosa de 73 anos, agredir uma transexual e uma mulher, além de brigar com policiais militares no prédio onde morava. Depois, foi acusada de arrancar a orelha de um carcereiro na cadeia do 2º Distrito Policial (DP), no Bom Retiro, na região central da capital. ", " Pelos crimes ocorridos no prédio, ela foi absolvida, mas pelo crime na delegacia, Verônica responderá solta por lesão corporal. O ", " apurou que ela foi denunciada pelo Ministério Público (MP) pela agressão ao agente. ", " Em depoimento à Promotoria, a cabeleireira confirmou que agrediu a idosa e arrancou a orelha do carcereiro porque a primeira fez magia negra contra ela e o segundo, a agrediu. ", " O caso envolvendo Verônica teve repercussão porque foi neste DP, onde ela ficou presa, que a transexual apanhou, acabou ofendida e teve fotos seminuas dela, com rosto inchado e algemada, divulgadas na internet. ", " Ela teria sofrido as agressões dos policiais e de alguns presos por represália por ter mordido o carcereiro. Já as fotografias e o vazamento delas teriam sido feitos por policiais, que também teriam divulgado o perfil do carcereiro sem parte da orelha na web. ", " Em abril do ano passado, o ", " revelou que a Justiça havia reaberto a investigação policial que arquivou as denúncias de tortura, xingamentos e constrangimento supostamente cometidas por policiais contra Verônica. ", " A Corregedoria da Polícia Civil voltou a investigar policiais civis por supostos crimes de tortura, injúria e constrangimento ilegal contra a transexual. ", " Anteriormente, esse mesmo órgão tinha concluído que os agentes apenas usaram a força física necessária para conter e se defender de Verônica. Como ela também brigou com outros presos, a identificação de quem a machucou teria ficado prejudicada. ", " A Corregedoria ainda havia informado que não foi possível identificar o responsável por tirar fotos dela e espalhá-las na web. Diante disso, decidiu arquivar o caso sem apontar culpados. ", " A Corregedoria da Polícia Militar (PM) também chegou a investigar se seus policiais agrediram e fotografaram a transexual, mas, assim como o órgão correspondente na Polícia Civil, arquivou o caso. O arquivamento da PM, no entanto, teria sido aceito pela Justiça. ", " Procurada na tarde desta sexta-feira para comentar o caso, a Secretaria da Segurança Pública de São Paulo disse, por meio de nota, que \"a Corregedoria da Polícia Civil informa que está em andamento o inquérito que apura tortura, injúria e constrangimento ilegal, em que policiais são averiguados.\" "], "subtitle": ["Verônica Bolina foi considerada inimputável e acabou absolvida de tentar matar idosa e bater em outra transexual, em mulher e em PMs. Em 2015, fotos dela seminua e ferida vazaram na web após arrancar orelha de carcereiro."], "title": ["Após 2 anos presa, transexual agredida em delegacia de SP é solta pela Justiça"]},
{"text": [" A Delegacia da Criança e Adolescente Vítima (Dcav) investiga um caso de estupro coletivo no Rio. Segundo investigações da especializada, o crime, contra uma menina de 12 anos, teria acontecido na Baixada Fluminense. Segundo agentes, o estupro aconteceu esta semana e aparece em um vídeo que circula em redes sociais. ", " A tia denunciou o caso nesta sexta feira (5) na Dcav e policiais ainda vão ouvir a vítima e sua mãe. Na gravação, quatro jovens aparecem nus com a vítima, que tenta esconder o rosto com uma almofada, em um cômodo. ", " Na sequência, a menina dá um grito enquanto um dos garotos aparentemente tenta manter uma relação sexual com ela. Depois, é possível ouvir uma voz dizendo: \"cala a boca, se alguém ouvir sua voz vai saber 'que é tu'\". ", " No fim da tarde, a Polícia Civil do Rio informou que já abriu inquérito para investigar o estupro coletivo. Quatro jovens são suspeitos de praticarem o crime. ", " \"O vídeo é grotesco, horrendo e mostra o desvalor com o ser humano\", disse a delegada Juliana Emerique, da Delegacia da Criança e Adolescente Vítima (DCAV). ", " As informações iniciais que chegaram a policia é de que havia uma festa na casa onde as cenas foram gravadas ", " De acordo com a delegada há uma \"gama de crimes\" no caso: estupro de vulnerável, divulgação das imagens e a armazenagem dessas cenas. ", " Para a delegada, o fato de envolver uma menina de 12 anos configura estupro mesmo que a situação ocorresse com o consentimento da vítima. ", " \"As pessoas verão que não é o caso. Há uma grande violência no vídeo. Aliás, considero essas imagens mais graves do que o estupro investigado há um ano\", afirmou a delegada. ", " As equipes da DCAV estão nas ruas a procura dos responsáveis pelo crime. A menor ainda não foi depor na delegacia. Ela está com a mãe. A delegada acionou o Programa de Proteção à Testemunha estadual para inserir a adolescente. ", " Confira os crimes pelos quais os homens que estão no vídeo podem responder, segundo a delegada. ", " A delegada tem certeza de que ocorreu o estupro: \"Não tenho dúvida alguma que a vítima foi obrigada desde o início a todo ato. Você vê na gravação o temor dela. Isso comove cada um que esteja vendo aquilo dali\". ", " A investigação ocorre cerca de 1 ano após outro caso que ganhou repercussão internacional às vésperas da Rio 2016: o estupro de uma menina de 16 anos na Comunidade na Barão, na Zona Oeste do Rio. ", " Inicialmente, havia suspeita de que a vítima, então com 16 anos, havia sido abusada sexualmente por mais de 30 homens. ", " A adolescente acabou sendo incluída no programa de proteção do governo. ", " Foram condenados os réus Raí de Souza e Raphael Assis Duarte Belo. A sentença, da 2ª Vara Criminal Regional de Jacarepaguá, foi determinada nesta segunda-feira (20) com base no artigo 217 do Código Penal (estupro de vulnerável) e no artigo 240 do Estatuto da Criança e do Adolescente (produzir, reproduzir, dirigir, fotografar, filmar ou registrar, por qualquer meio, cena de sexo explícito ou pornográfica, envolvendo criança ou adolescente). ", " *Colaborou Marco Antônio Martins "], "subtitle": ["Caso ocorreu na Baixada Fluminense. Vídeo circula na internet mostra trecho do crime. Caso ocorre cerca de um ano de estupro coletivo na Zona Oeste da capital."], "title": ["Polícia do Rio investiga caso de estupro coletivo de menina de 12 anos"]},
{"text": [" A ", ", foi localizada em Fortaleza (CE), na quinta-feira (4). A informação foi divulgada pela Polícia Civil de Luís Eduardo Magalhães, nesta sexta-feira (5). ", " De acordo com a polícia, a mãe da criança, Safira Dementino Avelino, 19 anos, viajou para buscar a filha e já está com a menina, que se chama Yankka Avelino Martins. A criança está bem. Conforme a polícia, o reencontro da mãe com a bebê foi bastante emocionado. Familiares da jovem disseram ao ", " que Safira está em viagem e deve chegar na Bahia ainda nesta sexta. ", " Segundo o delegado Joaquim Rodrigues, titular da Delegacia de Luís Eduardo Magalhães, e que está à frente do caso, o pai da criança, Carlos Henrique Martins de Araújo, de 36 anos, foi levado para a delegacia, junto com a bebê. Ele assinou um Termo de Ajustamento de Conduta (TAC) e foi liberado. Carlos vai responder pelo crime de sequestro de decendente, o inquérito corre na Delegacia de Luís Eduardo Magalhães. ", " Conforme o delegado, à polícia, Carlos Henrique disse que levou a menina por achar que tinha o direito de sair com ela sozinho e que queria ficar com ela. Ele e a mãe da bebê estão separados há 4 meses. ", " De acordo com o delegado, a polícia baiana recebeu denúncias de que Carlos Henrique teria sido visto com a filha em Fortaleza. Na terça-feira (2), Joaquim Rodrigues e agentes da Polícia Civil, que viajaram para a capital cearense, confirmaram localizaram o pai da menina em um apartamento do Residencial Vila Verde, situado na Rua Capitão Hermínio, bairro Messejana. ", " A polícia, então, apurou que o imóvel havia sido alugado por Carlos Henrique e solicitou apoio da Delegacia de Combate à Exploração da Criança e do Adolescente (Dececa), em Fortaleza, para conduzir o suspeito à unidade policial. ", " Ainda segundo Joaquim Rodrigues, o pai da bebê não tem familiares ou vínculos em Fortaleza e escolheu a cidade para se esconder com a filha por considerar que não seria facilmente localizado. ", " Conforme a polícia, a mãe da bebê, Safira Benetino Avelino, denunciou à Delegacia de Luís Eduardo Magalhães, no dia 6 de abril, que a filha havia sido levada pelo ex-marido e pai da criança e desapareceu. Conforme Safira, Carlos Henrique Martins deixou um bilhete dizendo que não seria mais encontrado. “Sei que você vai me procurar, mas não vai me encontrar. Estaremos bem longe de tudo e de todos”, dizia o recado. ", " Safira contou que morava com Carlos Henrique no município de Gurupi, no estado do Tocantins. Após a separação, decidiu voltar para a cidade natal, no oeste da Bahia. Ela não deu detalhes sobre a causa da separação. ", " “Ele já tinha vindo visitar a nossa filha outras vezes. Dessa vez, ele chegou dizendo que ia embora para África. Pediu para tirar umas fotos com ela na praça antes da viagem. Ele é o pai e eu não queria tirar dele esse direito de sair com ela. Ele me pediu para eu arrumar uma bolsa com algumas peças de roupa. Eu fiz e ele saiu\", contou a mãe da criança ao G1, logo após o desaparecimento. ", " Na carta deixada para a ex-mulher, Carlos alega que a menina não estava tendo os cuidados que merecia. “Ela adoece aí por falta de cuidados, por não se importar de vestir ela de acordo com a temperatura. Não alimenta minha filha adequadamente, banhos fora de hora”, diz um trecho. Em outro momento ele diz: \"Esqueça a minha filha e nos deixe em paz\". A mãe, no entanto, negou que a filha não seja bem cuidada. ", " Conforme Safira, no dia seguinte ao desaparecimento, Carlos Henrique chegou a responder uma mensagem dela encaminhada por meio de um aplicativo de celular. “Ele me respondeu às 4h. Eu disse para ele trazer minha filha, que ela estava com fome. Ele disse apenas que ela estava bem”. "], "subtitle": ["Menina foi levada da cidade de Luís Eduardo Magalhães e mãe ficou sem notícias da filha por quase 30 dias. "], "title": ["Bebê levada da Bahia por pai, após separação, é encontrada no Ceará"]},
{"text": [" O Tribunal de Justiça do Distrito Federal condenou o ex-governador José Roberto Arruda (PR), nesta sexta-feira (5), pelo crime de falsidade ideológica. Segundo a sentença, o político forjou quatro recibos em 2009, com valor total de R$ 90 mil, para justificar doações ilegais recebidas de Durval Barbosa – ex-secretário de Relações Institucionais do DF, e delator do esquema conhecido como mensalão do DEM. Cabe recurso. ", " Arruda foi condenado a 3 anos, 10 meses e 20 dias de reclusão, além do pagamento de multa pelo dano aos cofres públicos. A sentença prevê o cumprimento inicial da pena em regime semiaberto. O ", "não conseguiu contato com a defesa do político. ", " O escândalo envolvendo os recibos ficou conhecido como \"farra dos panetones\" porque, à época, Arruda disse que as doações de Durval serviriam para comprar os pães natalinos para famílias carentes do DF. Como o político, então filiado ao DEM, tinha costume de fazer esse tipo de ação de caridade, o juiz responsável pelo caso diz que o delito se aproximou do \"crime perfeito\". ", " Em 2006, quando fazia campanha ao governo do DF, Arruda foi flagrado em vídeo enquanto recebia uma sacola com R$ 50 mil das mãos de Durval. As imagens foram reveladas pela TV Globo três anos depois, em setembro de 2009, e deram origem às investigações conhecidas como \"Caixa de Pandora\". ", " Na época, Arruda disse que o dinheiro era uma doação para comprar panetones para famílias carentes. Como comprovação, apresentou quatro recibos declarando recebimento de dinheiro \"para pequenas lembranças e nossa campanha de Natal\", de 2004 a 2007. ", " Segundo o Ministério Público Federal (MPF), Arruda forjou e imprimiu os quatro documentos no mesmo dia, na residência oficial de Águas Claras. Em seguida, os papéis foram rubricados por Durval Barbosa. A impressora foi apreendida pela Polícia Federal, em 2010, e uma perícia comprovou a fraude. ", " Ao descrever o caso, o juiz da 7ª Vara Criminal Paulo Afonso Carmona afirma que, em juízo, Arruda garantiu que as informações dos recibos eram \"rigorosamente verdadeiras\". Delator do esquema, Durval Barbosa descreveu à Justiça, com riqueza de detalhes, o encontro na residência de Águas Claras onde os papéis foram impressos e forjados. ", " Ao analisar os documentos, os peritos identificaram que havia \"imagens latentes\" – ou seja, rastros deixados pela pressão da caneta no papel – da assinatura de um recibo nos outros. Segundo o laudo, isso comprova que as folhas de 2004, 2005, 2006 e 2007 foram assinadas em sequência, uma sobre a outra, e não em anos diferentes. ", " \"Note-se que o acusado praticou a conduta com o fim de alterar verdade sobre fato juridicamente relevante para a Justiça, especialmente para as investigações em curso no Inquérito nº 650, que tramitava perante o Superior Tribunal de Justiça desde 24 de setembro de 2009, tendo em vista a existência de uma gravação em vídeo e áudio em que José Roberto Arruda aparecia recebendo dinheiro das mãos de Durval Barbosa Rodrigues\", diz Carmona. ", " Em outro trecho, o juiz afirma que a ideia de usar as doações rotineiras de cestas básicas, brinquedos, materiais de higiene e outros itens \"parecia genial\", e quase passou despercebida pelos investigadores e até pela prestação de contas à Justiça Eleitoral. ", " \"Daí porque a ideia forjar recibos de Durval Barbosa para justificar uma gravação em vídeo e áudio em que Arruda aparecia recebendo dinheiro das mãos do mesmo Durval Barbosa, simulando a realização de uma atividade que o réu sabidamente desenvolvia de longa data, parecia genial, muito bem engendrada, não fosse a delação, a busca e apreensão da impressora no escritório da residencial oficial de Águas Claras, as perícias e demais provas documentais e orais constantes dos autos, eu diria, sem exagero, que foi delito que julguei que mais se aproximou daquilo que vulgarmente é conhecido como 'crime perfeito'. No caso, foi desclassificado para 'quase-perfeito'.\" "], "subtitle": ["Em 2009, político apresentou comprovantes falsos para justificar sacola com R$ 50 mil, recebida três anos antes. Escândalo ficou conhecido como mensalão do DEM; cabe recurso."], "title": ["Ex-governador do DF, Arruda é condenado por forjar recibos em 'farra dos panetones'"]},
{"text": [" A Caixa Econômica Federal (CEF) suspendeu os financiamentos habitacionais da linha pró-cotista, que utiliza recursos do ", " . Esta modalidade de crédito cobra juros mais baixos de trabalhadores com carteira assinada para financiar a casa própria. ", " Segundo o banco, os recursos disponíveis no momento só são suficientes para atender às \"propostas de crédito já recebidas\". No fim de abril do ano passado, o banco ", " por falta de recursos, em meio à queda de contribuições e do aumento dos saques do ", " pela alta do desemprego no país. ", " O pró-cotista é dirigido para a compra de imóveis novos ou usados de até R$ 950 mil nos estados de São Paulo, Rio de Janeiro e Minas Gerais, e R$ 800 mil nos demais estados. É a linha mais barata de crédito habitacional, com exceção do Minha Casa, Minha Vida. ", " A suspensão do pró-cotista não tem relação com a possibilidade de o trabalhador sacar o dinheiro do FGTS para dar entrada em um imóvel ou amortizar a dívida do financiamento habitacional. ", " ", " ", " Em nota enviada ao ", ", a Caixa informou que vai liberar cerca de R$ 3 bilhões nas próximas semanas para complementar os recursos da linha, que são alimentados pelo saldo depositado nas contas do FGTS dos trabalhadores. ", " O banco negou ter suspendido os financiamentos por causa do volume de saques das contas inativas do ", "O governo estima que sejam sacados R$ 43 bilhões até o fim de julho. Até meados de abril, ", ". ", " \"A liberação das contas inativas foi analisada e estudada pela equipe técnica do governo federal. O saque das contas inativas por parte do trabalhador faz parte do modelo conceitual do ", " e não fragiliza a capacidade de investimentos, autorizados pelo Conselho Curador do FGTS, nas áreas de Saneamento, Infraestrutura e Habitação\", informou no comunicado. ", " As taxas menores devem-se ao subsídio a trabalhadores que têm recursos no FGTS, fundo alimentado por contribuição patronal equivalente a 8% do salário dos empregados. A rentabilidade anual do FGTS é de 3%, mais a taxa referencial (TR). ", " Para se enquadrar na modalidade pró-cotista, os interessados devem comprovar, no mínimo 36 meses de trabalho sob o regime do FGTS (não necessariamente seguidos), não podem ter imóvel no município (ou região metropolitana) onde moram ou onde trabalham, nem financiamento no SFH em qualquer parte do país. ", " Os financiamentos com recursos do FGTS, que custeiam majoritariamente imóveis do programa Minha Casa, Minha Vida e a linha pró-cotista, ", ", segundo a Abecip. Foi a primeira vez que isso aconteceu em mais de 10 anos. O volume financiado pelo Fundo de Garantia cresceu de R$ 54 bilhões para R$ 64 bilhões no ano passado. "], "subtitle": ["Segundo o banco, serão liberados R$ 3 bilhões nas próximas semanas para alimentar a linha que utiliza recursos do FGTS."], "title": ["Caixa suspende crédito imobiliário do pró-cotista FGTS por falta de recursos"]},
{"text": [" A Turquia demitiu 107 juízes e promotores devido a alegadas ligações com uma tentativa de golpe em julho do ano passado, informou a televisão turca nesta sexta-feira (5), na terceira grande limpa desde que o presidente Tayyip Erdogan recebeu novos poderes. ", " Até agora, a Turquia já demitiu aproximadamente 145 mil funcionários civis, pessoal de segurança e acadêmicos, segundo a mídia local. O número de juízes e promotores removidos chegou a 4.238. ", " Ancara culpou a rede do clérigo Fethullah Gulen, que vive nos Estados Unidos, pela tentativa de golpe em julho do ano passado, do qual ele nega qualquer envolvimento. ", " Mandatos de detenção foram emitidos para os juízes e promotores demitidos, segundo a TV turca. Mais de 40 mil foram presos no período que sucedeu o golpe fracassado, em que 240 pessoas foram mortas, principalmente civis. ", " No sábado, a Turquia expulsou mais de 3.900 pessoas do serviço público e das forças armadas consideradas como ameaças para a segurança nacional, após o referendo de abril, que grupos de direitos humanos e alguns aliados do Ocidente disseram que deixou o país, membro da Otan e candidato à União Europeia, mais próximo de uma ditadura. "], "subtitle": ["É a terceira grande limpa desde que o presidente Tayyip Erdogan recebeu novos poderes."], "title": ["Turquia demite 107 juízes e promotores por suposta ligação com tentativa de golpe, diz mídia"]},
{"text": [" Talvez você não saiba, mas a ficção científica e o terror de \"Prey\", principal lançamento dessa semana, são a conclusão de mais um daqueles dramas que pareciam não ter fim. ", " O novo jogo desenvolvido pela francesa Arkane Studios, da série \"Dishonored\", é uma reimaginação de um outro título de mesmo nome. O \"Prey\" original, de 2006, é um game de tiro em primeira pessoa em que você é Domasi \"Tommy\" Tawodi, um índio cherokee que se vê no meio de uma invasão alienígena. ", " \"Prey\" teve uma recepção positiva e uma sequência foi anunciada. Em 2009, os direitos sobre a franquia foram comprados pela produtora Bethesda, mas \"Prey 2\" acabou caindo no limbo. Eventualmente, também foi cancelado. ", " Porém, na edição de 2016 da feira E3, a mesma Bethesda reintroduziu a série sob o mesmo nome de \"Prey\". Sem numeral, sem índios cherokee, mas com a mesma ideia de humanos comuns confrontando uma ameaça extraterrestre. ", " Esse novo \"Prey\" coloca você nas botas do protagonista Morgan Yu, um sobrevivente que precisa desbravar a estação espacial de Talos I para derrotar à espécie alienígena Typhon, que tomou conta do lugar. ", " O \"Prey\" de 2017 é diferente do de 2006. O novo game tem um mundo aberto, sem uma ordem clara de objetivos, foco na narrativa (uma boa para fãs de \"Half-Life\" e \"BioShock\") e elementos de RPG. Morgan aprende novas habilidades, tanto de humanos como de alienígenas, e em certo momento pode até se disfarçar de objetos comuns, como uma cadeira. "], "subtitle": ["Jogo de terror e ficção científica coloca jogador a bordo de estação espacial dominada por alienígenas."], "title": ["'Prey' é principal lançamento de games nessa semana"]},
{"text": [" Policiais militares ainda ocupam oito casas na favela Nova Brasília, uma das comunidades do Complexo do Alemão, na Zona Norte do Rio, segundo a Defensoria Pública. Ainda de acordo com o órgão, a manutenção das ocupações descumpre", ". ", " Na sexta-feira (28), defensores públicos e integrantes da Comissão de Direitos Humanos da Assembleia Legislativa do Rio (Alerj) foram à comunidade onde dizem ter constatado a desobediência à medida judicial. Ainda segundo a Defensoria, as denúncias de invasões continuaram chegando ao órgão ao longo dessa semana. Nesta quarta (3), segundo denúncias, duas novas casas teriam sido invadidas. Em uma delas o morador disse ter sido expulso com a família e se abrigado na casa de parentes. ", " Em nota, o comando da Unidade de Polícia Pacificadora (UPP) Nova Brasília informou, nesta sexta (5), que nenhuma casa na comunidade está ocupada por policias. ", " No local, a comitiva diz ter encontrado PMs de prontidão diante das residências invadidas ou ocupando lajes. O ", " obteve fotos da visita de três horas ao Largo do Samba, na Nova Brasília, onde a PM instalou uma torre blindada. ", " O relato dos moradores surpreendeu defensores que nesta sexta-feira (5) vão relatar à juíza Roseli Nalin que as invasões se tornaram uma constante na comunidade. Depende da ação militar desenvolvida pelos policiais. ", " \"Uma senhora, moradora de uma casa com dois pavimentos, passou a colocar móveis e objetos atrás da porta na tentativa de evitar que os policiais permanecessem invadindo a sua residência. Eles arrombaram a fechadura da porta inúmeras vezes\", contou a defensora Lívia Cásseres. ", " A comitiva encontrou ainda casas abandonadas com colchonete, restos de alimentos e ventiladores usados pelos policiais. \"Os policiais se apressaram em sair ao saberem de nossa chegada à comunidade\", explicou a defensora Lívia. ", " Um morador que pediu para não ser identificado contou aos defensores que a ação policial não se limita a ocupar as casas, mas também, a mexer na geladeira e nos pertences dos moradores. Esse morador preparava o local para alugar mas desistiu por causa das entradas constantes dos PMs. ", " Em sua decisão, a juíza Roseli Nalin destacou que \"o atuar do Comando Militar não poderá, ainda que em nome do grave quadro desenhado, praticar violações de direitos humanos em operações policiais, notadamente com invasão e ocupação das casas de civis para utilização como base militar, representando além de ofensa à proteção constitucional do domicílio e da posse afronta ao direito à vida, à integridade física e à segurança\". ", " Desde a primeira denúncia há oito dias, a PM admitia ocupar apenas uma residência ", ". \"Na mesma hora, fui apurar essa história e confirmei que não tinha nada desse tipo acontecendo\", afirmou o comandante da UPP Nova Brasília, o major Leonardo Zuma, na sexta-feira (28). "], "subtitle": ["Em visita à comunidade após determinação judicial, Defensoria Pública diz que PMs não deixaram as residências, como determinou juíza. "], "title": ["Moradores do Alemão dizem que policiais continuam ocupando residências, mas PM nega invasões"]},
{"text": [" A Volkswagen anunciou nesta sexta-feira (5) recall de Gol, Voyage, Saveiro, Up!, Fox, CrossFox, SpaceFox e Space Cross. De acordo com a montadora, 54.170 unidades podem sofrer pane elétrica, por falha no alternador, defeito que pode ocasionar até o desligamento do motor. ", " As unidades foram fabricadas entre 1º de março de 2016 e 12 de janeiro de 2017. A data de início de atendimento será no dia 10 de maio e a empresa convoca os proprietários a fazer o agendamento para a inspeção do alternador dos veículos. Se necessário, haverá a substituição gratuita da peça. ", " Segundo a montadora, foi constatada a possibilidade de inoperância do alternador que, nestes casos, deixa de gerar energia para a bateria e para o sistema elétrico do veículo. ", " Em situações que a carga da bateria não for suficiente para o funcionamento do veículo, poderão ocorrer panes elétricas e até mesmo o desligamento do motor, o que pode causar acidentes com danos físicos e materiais aos ocupantes e terceiros, informou a Volkswagen, em comunicado. ", " O tempo de reparo estimado é de 3 horas. A empresa disponibiliza o telefone 0800 019 8866 e o site www.vw.com.br para mais informações. "], "subtitle": ["Veículos de modelo 2016 e 2017 podem ter pane elétrica, por falha no alternador, e até o desligamento do motor. "], "title": ["Volkswagen faz recall de 54.170 unidades de Gol, Voyage, Saveiro, Up!, Fox, CrossFox, SpaceFox e Space Cross"]},
{"text": [" O procurador-geral da República, Rodrigo Janot, arquivou uma apuração interna sobre o senador Romário (PSB-RJ) aberta a partir da suspeita de que teria dinheiro não declarado numa conta bancária na Suíça. ", " Em 2015, reportagem da revista “Veja” mostrou um extrato bancário que informava haver valor equivalente a R$ 7,5 milhões numa conta do banco BSI em nome do senador. Os recursos não foram declarados à Justiça Eleitoral em 2014, quando o parlamentar foi eleito para o Senado. ", " Na época, Romário negou ter feito aplicações recentes naquela época e que iria consultar o banco para confirmar a titularidade da conta, resgatar o dinheiro e notificar a Receita Federal. ", " “Espero que seja verdade. Como trabalhei em muitos clubes fora do Brasil, é possível que tenha sobrado algum rendimento que chegou a esta quantia. Estou me sentindo um ganhador da Mega-Sena, só que do meu próprio honesto e suado dinheiro”, afirmou o ex-jogador à época. ", " A PGR não chegou a pedir a abertura de inquérito para investigar formalmente o senador junto ao Supremo Tribunal Federal (STF). ", " Na apuração interna, consultou o Ministério Público da Suíça, que verificou que Romário não tinha conta no BSI e que o extrato mostrado pela revista “Veja” era falso. ", " “Nesse sentido, não há elementos concretos de prova a subsidiar a suspeitai inicial. O banco BSI, ao declarar a inexistência da conta-corrente mencionada na reportagem, afasta a veracidade do conteúdo do extrato bancário publicado, demonstrando que os fatos delituosos imputados ao congressista são inverídicos”, escreveu Janot. ", " Em agosto de 2015, após Romário divulgar nota do BSI negando a existência da conta, a revista “Veja” publicou uma retratação. ", " “Estamos revisando passo a passo o processo que, sem nenhuma má fé, resultou na publicação do extrato falso nas páginas da revista, evento singular que nos entristece e está merecendo toda atenção e cuidado para que nunca mais se repita”, afirmou em nota a revista. "], "subtitle": ["Em 2015, revista mostrou extrato que indicava valor equivalente a R$ 7,5 milhões na Suíça; documento era falso, e banco negou que senador tivesse conta."], "title": ["Janot arquiva apuração da PGR sobre suposta conta de Romário na Suíça"]},
{"text": [" A Associação de Familiares de Vítimas e Sobreviventes da Tragédia em Santa Maria (AVTSM) busca apoio para a construção de um memorial em homenagem às 242 vítimas do incêndio da Kiss, a 100 metros de onde funcionava a boate. A prefeitura da cidade, no entanto, não autorizou a obra e negocia a desapropriação do prédio. A tragédia ", ". ", " Estudantes e empresários desenvolveram o projeto do memorial, para ser construído na Avenida Rio Branco, ao custo de R$ 860 mil. A obra não teria custo ao município. A ideia é captar os recursos por meio de financiamento coletivo. ", " A proposta prevê a construção de uma estrutura de aço, com 18 metros de altura, com os nomes das vítimas gravados, e que seria iluminado à noite. O formato lembra um abraço. ", " A prefeitura, no entanto, não autorizou a realização da obra. O impasse fez com que a Associação de Sobreviventes e Familiares das Vítimas fosse à Câmara de Vereadores, na quinta-feira (4), pedir apoio para a construção. A polêmica foi discutida em sessão ordinária. ", " “Como a resposta do prefeito foi de que não autorizaria a construção do memorial na Avenida Rio Branco, nós resolvemos apelar aos vereadores, para que eles, como representantes do povo, venham nos apoiar nessa ação para a gente rediscutir essa decisão do prefeito”, argumenta o vice-presidente da associação, Flávio da Silva. ", " O projeto foi apresentado em agosto do no ano passado e entregue à Prefeitura de Santa Maria, mas a construção ainda não foi autorizada. ", " Por telefone, o prefeito de Santa Maria, Jorge Pozzobom, afirmou que a prioridade é a desapropriação do prédio onde funcionava a Kiss, que é onde deve ser construído outro memorial. Nesta sexta-feira (5), a administração municipal pretende apresentar apresentar uma contraproposta para o proprietário do local. ", " A empresa proprietária do prédio onde funcionava a Kiss disse que está disposta a negociar o valor e a forma de pagamento. O valor pedido pelo local é de R$ 4,5 milhões. ", " A tragédia ocorreu na madrugada de 27 de janeiro de 2013. O fogo teve início durante a apresentação da banda Gurizada Fandangueira, que fez uso de artefatos pirotécnicos no palco durante um show na festa universitária realizada naquela madrugada. ", " As chamas no teto se alastraram rapidamente devido ao material inflamável usado como isolamento acústico, o que produziu fumaça preta e tóxica. A boate estava superlotada e não havia saída de emergência. ", " Testemunhas relataram ainda que a Kiss não possuía sinalização interna e que o local ficou às escuras logo que o fogo começou, o que dificultou a saída do público e fez com que muitos frequentadores acabassem no banheiro, onde morreram asfixiados. ", " Em 2013, a Polícia Civil conclui o inquérito com 16 indiciados e apontou mais responsáveis. Entre eles, os donos da boate Mauro Hoffmann e Elisandro Spohr e dois músicos da banda Gurizada Fandangueira que tocava na noite do incêndio, Marcelo dos Santos e Luciano Leão. ", " O juiz decidiu levá-los ao Tribunal do Júri. A defesa recorreu, e no julgamento do recurso, o Tribunal de Justiça manteve a classificação por dolo eventual, necessária para a pronúncia. Na mesma sessão, foram retirados os qualificadores do crime de homicídio. ", " Quatro bombeiros foram julgados. Um foi absolvido, dois foram condenados pela Justiça Militar por descumprimento da lei de expedição de alvarás e o último foi condenado pela Justiça comum por fraude processual. ", " Na área cível, duas ações individuais resultaram em decisões prevendo o pagamento de indenizações por parte do poder público. A primeira delas foi ajuizada por uma sobrevivente, que terá de ser indenizada pelo governo estadual e pela prefeitura, além dos sócios da boate,sendo que ainda cabe recurso ao STJ. A segunda determina que a prefeitura pague quase R$ 200 mil a familiares de uma vítima. ", " Desde o incêndio, a Justiça já recebeu mais de 370 ações com pedidos de indenização familiares de vítimas e sobreviventes da tragédia. Do total, 250 ainda estão em andamento, e 20 processos já foram julgados, de acordo com a Vara Cível da Fazenda Pública. "], "subtitle": ["Durante audiência na Câmara de Vereadores de Santa Maria, associação pediu apoio para construção da estrutura a 100 metros da boate. Projeto foi apresentado à prefeitura, mas segue parado."], "title": ["Familiares de vítimas da Kiss buscam apoio para construção de memorial em Santa Maria"]},
{"text": [" Cinco sindicatos aceitaram a proposta dos ", " para encerrar a greve iniciada em abril, segundo informações da empresa e da Federação Nacional dos Trabalhadores em Empresas de Correios e Telégrafos e Similares (Fentect). Segundo a Federação, profissionais dos ", " de Bauru (SP), Ribeirão Preto (SP), Uberaba (MG), Brasília e Espírito Santo devem voltar ao trabalho na segunda-feira (8), disse ao ", " Rogério Ubine, siretor nacional da Fentect. Já os Correios dizem que o retorno ao trabalho é imediato. ", " Segundo os Correios, 89,21% dos empregados em todo o país estão trabalhando nesta sexta-feira (5). Ubine diz que esse número considera regiões que não aderiram à greve. Os demais locais onde não há paralisação são Amapá, Roraima, Tocantins, Sergipe, Rio Grande do Sul, Santos (SP) e região, e Juiz de Fora (MG) e região. ", " Outros 32 sindicatos de diversas regiões que integram a Fentect, segundo a Federação, decidiram rejeitar a proposta apresentada e devem seguir de braços cruzados. “A grande maioria continua em greve. A proposta foi rejeitada e a greve continua”, diz Ubine. ", " A decisão aconteceu após reunião entre os Correios e a Fentect na quinta-feira (4). Segundo Ubine, a próxima rodada de negociações não está marcada ainda. ", " \"Os Correios confiam no bom senso de seus empregados para encerrar a paralisação parcial, de forma a não prejudicar, ainda mais, a sustentabilidade da empresa e a qualidade dos serviços prestados à população\", disse a empresa em nota. ", " \"Nas localidades onde a paralisação parcial permanece, para minimizar os impactos à população, os Correios realizarão mutirões de entrega neste sábado e domingo, dias 6 e 7, para entrega de objetos postais.\" ", " Os Correios informaram que a paralisação, ainda que parcial, acarreta um potencial de perda de aproximadamente R$ 6,5 milhões por dia aos cofres da estatal. ", " Os representantes dos trabalhadores pedem a retirada da mediação do TST sobre os planos de saúde, revogação da suspensão das férias, debate sobre a situação econômica da empresa, revogação da entrega alternada e otimização de atividade interna, suspensão das ameaças de demissão motivada e privatização, suspensão do fechamento das 250 agências e a criação de comissão com a participação dos trabalhadores para tratar sobre o tema. ", " A estatal tenta implantar um novo formato para o plano de saúde dos funcionários, o Postal Saúde. A empresa alega que esse custeio é o responsável pela maior parte do déficit registrado nos últimos anos na estatal. Hoje a estatal arca com 93% dos custos dos planos de saúde e os funcionários com 7%. ", " Os Correios voltaram atrás em relação à decisão de suspender as férias dos trabalhadores. A estatal prevê a revogação da medida por 90 dias e disse que pagará até R$ 3,5 mil para os empregados que forem tirar férias em maio, junho e julho. O restante dos valores será parcelado. Os sindicatos querem que as férias sejam mantidas. ", " A estatal também disse que vai exigir compensação dos funcionários que faltaram nos últimos dias e descontar as ausências. ", " Os Correios enfrentam uma ", "e medidas para reduzir gastos e melhorar a lucratividade da estatal estão em pauta. ", " Nos últimos dois anos, os ", " apresentaram prejuízos que somam, aproximadamente, R$ 4 bilhões. Desse total, 65% correspondem a despesas de pessoal. ", " Em 2016, os Correios anunciaram um Programa de Demissão Incentivada (PDI) e pretendia atingir a meta de 8 mil servidores, mas ", " ", " Os Correios planejam também fechar cerca de 200 agências neste ano, além de uma série de medidas de redução de custos e de reestruturação da folha de pagamentos. Segundo os Correios, o fechamento dessas agências acontecerá sobretudo nos grandes centros urbanos. ", " No dia 20 de abril, o presidente dos Correios, Guilherme Campos, afirmou que ", ". Segundo ele, os Correios não têm condições de continuar arcando com sua atual folha de pagamento e contratou um estudo para calcular quantos servidores teriam que ser demitidos para que o gasto com a folha fosse ajustado. ", " Nesta quinta-feira, no entanto, foi ", " para as áreas de saúde, segurança e engenharia para os cargos de auxiliar de enfermagem do trabalho júnior, técnico de segurança do trabalho júnior, enfermeiro do trabalho júnior, engenheiro de segurança do trabalho júnior e médico do trabalho júnior. O número de vagas e salários não foram divulgados. ", " O último concurso dos Correios foi realizado em 2011 para 9,1 mil vagas. "], "subtitle": ["Greve deve terminar em cidades de três estados mais e DF. O restante segue de braços cruzados"], "title": ["Após proposta dos Correios, cinco sindicatos decidem voltar ao trabalho"]},
{"text": [" As polícias de Franca (SP) e Passos (MG) já realizam buscas há dez dias por Donizete Luis de Pádua, suspeito de ", " por não aceitar o fim do relacionamento que durou 20 anos. Juliana Proença Ferreira, de 37 anos, segue internada na Santa Casa da cidade e seu estado de saúde é estável. ", " A tentativa de homicídio ocorreu na noite do dia 25 de abril. Juliana estava ", " e atacada por ele em seguida. Câmeras de monitoramento do estacionamento do local registraram o momento em que ele efetuou os disparos contra a vítima e usou seu carro para atropelar Juliana em seguida. Ninguém foi preso. ", " Durante esse tempo, a Polícia Civil de Franca realizou buscas por Donizete em uma usina de cana em Batatais, onde ele trabalha, mas os agentes foram informados que ele não foi mais visto desde o dia em que o crime ocorreu. A investigação também levou os policiais até uma casa no bairro Quinta do Bosque, onde ele morava com colegas de trabalho, mas Donizete também não foi localizado na residência. ", " “Quando chegam informações nós vamos atrás, mas ele ainda não foi localizado. Recebemos poucas denúncias por ele ser de Passos e ninguém achou. Mantemos contato direto com o pessoal de Passos porque eles sabem que estamos atrás dele, mas nem familiares foram encontrados”, afirma o delegado Marcio Murari. ", " Os policiais também aguardam a recuperação de Juliana para colher seu depoimento. De acordo com Murari, a vítima seria interrogada até o fim da primeira semana de maio, mas o depoimento foi adiado devido a seu estado de saúde, que ainda é considerado delicado. ", " “Ainda não conseguimos falar com a Juliana porque ela foi submetida a uma cirurgia e ainda não está em condições de dar depoimento, estamos aguardando a liberação médica. Deveremos conseguir tomar o depoimento dela até a próxima semana”, explica. ", " Ao mesmo tempo em que tenta localizar Donizete, o delegado ainda aguarda a decisão da Justiça sobre um pedido de prisão temporária que foi requisitado contra o suspeito. Segundo Murari, apenas depois do pedido ter sido acatado é que Donizete passará a ser considerado foragido da justiça. ", " “Eu estou aguardando manifestação do Ministério Público pelo nosso pedido de prisão temporária, mas até agora não recebemos nada”, conclui. ", " Segundo a Polícia Civil de Franca, ", ". De acordo com Murari, o suspeito não aceitava o fim do relacionamento com Juliana três meses antes e pediu para se encontrar com a vítima uma última vez antes da separação definitiva. Foi nesse momento que o crime ocorreu. ", " Uma amiga de Juliana, que preferiu não ter sua identidade revelada, afirmou durante entrevista concedida à EPTV que a ", " e contou a colegas de trabalho que estava com depressão e medo devido à reação do suspeito após o relacionamento entre eles ter chegado ao fim. ", " Ainda de acordo com a amiga da vítima, Juliana começou a faltar ao trabalho e teria sido vista chorando duas semanas antes do crime ter ocorrido. Ela revelou ainda que planejava deixar a cidade com medo do ex-namorado, com quem manteve uma relação por 20 anos. ", " O crime aconteceu na noite de terça-feira (25) no estacionamento de um supermercado que fica localizado na Avenida Moacir Vieira Coelho, na Vila São Vicente, por volta das 19h40, e foi registrado por câmeras de segurança. ", " Nas imagens, é possível ver quando o homem segura a mulher, que tenta se soltar, a joga no chão e atira várias vezes contra ela. Instantes depois, a vítima é atropelada pelo carro do suspeito, um Kadett com placas de Batatais (SP). Ela é retirada do caminho às pressas por pessoas que testemunharam toda a ação. ", " Um dos clientes que viu uma mulher ser baleada e atropelada contou que o homem passaria com o carro por cima dela outra vez, mas que a segunda tentativa foi frustrada porque ele e outras testemunhas conseguiram tirá-la do caminho a tempo. "], "subtitle": ["Juliana Proença Ferreira, de 37 anos, segue internada na Santa Casa de Franca. Tentativa de homicídio ocorreu na noite do dia 25 de abril."], "title": ["Após dez dias de buscas, polícia aguarda pedido de prisão para suspeito de atropelar e atirar na ex"]},
{"text": [" O presidente dos Estados Unidos, Donald Trump, sancionou nesta sexta-feira (5) uma lei de gastos de US$ 1,2 trilhão aprovada pelo Congresso, evitando uma paralisação do governo que começaria à meia-noite. ", " A porta-voz da Casa Branca Sarah Huckabee Sanders confirmou durante briefing à imprensa que o presidente havia sancionado a lei. ", " No início da semana, líderes do Congresso apresentaram um acordo para dotar o governo federal de um orçamento que mantém o plano da Casa Branca para a defesa, mas não inclui no orçamento recursos para a construção do muro na fronteira com o México. ", " O acordo alcançado é o resultado de semanas de negociações entre legisladores republicanos e democratas e permite financiar o funcionamento federal pelo menos até 30 de setembro sem o risco de uma paralisação do governo por falta de orçamento. "], "subtitle": ["Lei prevê orçamento de US$ 1,2 trilhão, e ocorreu após acordo que tirou do orçamento recursos para a construção do muro na fronteira com o México."], "title": ["Trump sanciona lei sobre gastos e evita paralisação do governo dos EUA"]},
{"text": [" Fãs de MPB, sertanejo e rock podem presenciar neste final de semana encontros especiais no palco: Marisa Monte com Paulinho da Viola, Marília Mendonça com Maiara & Maraisa, e Sting com o filho, Joe Sumner. Serão oportunidades únicas, já que os três shows fazem parte de turnês limitadas e que não têm previsão de voltar à cidade. Saiba mais sobre cada show abaixo: ", " O inglês faz show único no Brasil neste sábado em São Paulo. A atual turnê, do disco \"57th & 9th\", marca o retorno do cantor ao pop-rock após 13 anos de lançamentos mais voltados à música clássica e jazz. Sua última grande incursão pelo pop havia sido a turnê limitada de retorno do The Police em 2007 e 2008. Para os órfãos da banda, um alento: no show atual, quase metade das músicas são hits do Police. O convidado da vez é seu filho, o músico Joe Sumner. ", " ", " ", " Dois dos maiores nomes da música popular brasileira vão se reunir neste fim de semana em um espetáculo aguardado. A ideia de uma turnê conjunta entre Paulinho da Viola e Marisa Monte surgiu de um convite do sambista à cantora para uma participação especial em seus shows. ", " Os dois são parceiros antigos, já subiram ao palco juntos outra vezes e Marisa gravou a música \"Dança da solidão\", de Paulinho. É a primeira vez, porém, que a dupla fará uma série de shows em parceria. Além das três apresentações em São Paulo, no Citibank Hall, eles passarão por Belo Horizonte e Rio de Janeiro. Os ingressos na capital paulista custam a partir de R$ 100 (veja serviço abaixo) ", " ", " ", " Já para quem gosta do sertanejo cantado por mulheres - aquele que alguns chamam de feminejo” -, o paraíso neste fim de semana será a Festa das Patroas. O show na Arena Anhembi vai juntar quatro das mais famosas artistas do gênero: a dupla Maiara e Maraísa e as cantoras Marília Mendonça e Paula Mattos. Elas são responsávels, respectivamente, pelos hits \"10%\", \"Infiel\" e \"Que sorte a nossa\". Dennis DJ, nome importante do funk brasileiro - produziu de 'Cerol na mão' a 'Malandramente' - também participa da noite. Os ingressos custam a partir de R$ 75 (veja serviço abaixo). ", " ", " "], "subtitle": ["Shows têm encontros de ídolos da MPB, sertanejo e rock: Marisa Monte com Paulinho da Viola, Marília Mendonça com Maiara & Maraísa e Sting com o filho, Joe Sumner."], "title": ["Sting e encontros da música brasileira são shows de destaque no fim de semana em SP; VÍDEO"]},
{"text": [" O ex-diretor de Serviços da Petrobras Renato Duque será ouvido pelo juiz Sérgio Moro em uma ação penal da Lava Jato que apura se o ex-ministro Antônio Palocci recebeu propina para atuar a favor da Odebrecht. Duque também é réu no mesmo processo, além de outros 13 investigados. ", " A audiência está marcada para começar às 14h, na sede da Justiça Federal, em Curitiba. Moro é responsável pelos processos da Lava Jato na primeira instância. ", " ", " Na ocasião, ele argumentou que, apesar de não ter respondido as perguntas por orientação dos advogados, gostaria de cooperar com a Justiça em tudo o que ele tiver conhecimento. ", " O ex-diretor já foi condenado em quatro ações da Lava Jato a mais de 50 anos de prisão e é réu em pelo menos outros seis processos decorrentes da operação que estão em andamento na 13ª Vara Federal de Curitiba. ", " Entre os outros réus nesta ação estão o ex-tesoureiro do PT João Vaccari Neto, o ex-presidente da Odebrecht S.A. Marcelo Odebrecht, e o casal João Santana e Monica Moura. ", " O processo apura se Palocci recebeu propina para atuar em favor do Grupo Odebrecht, entre 2006 e o final de 2013, interferindo em decisões tomadas pelo governo federal. Segundo a denúncia do Ministério Público Federal (MPF), o ex-ministro também teria participado de conversas sobre a compra de um terreno para a sede do Instituto Lula, que foi feita pela Odebrecht, conforme as denúncias. ", " A denúncia trata de pagamentos feitos para beneficiar a empresa SeteBrasil, que fechou contratos com a Petrobras para a construção de 21 sondas de perfuração no pré-sal. O caso foi delatado pelo ex-gerente de Serviços da Petrobras, Pedro Barusco. ", " As investigações mostram que o valor pago pela Odebrecht a título de propina pela intermediação do negócio chegou a R$ 252.586.466,55. Esse valor foi dividido entre as pessoas que aparecem na denúncia. Em troca disso, a empresa firmou contratos que, somados, chegaram a R$ 28 bilhões. ", " ", " "], "subtitle": ["Audiência será na sede da Justiça Federal do Paraná, a partir das 14h desta sexta-feira (5). "], "title": ["Renato Duque é interrogado por Moro em ação da Lava Jato que envolve Palocci "]},
{"text": [" A disseminação de notícias falsas sobre câncer pode impactar de forma negativa pacientes em tratamento. Para combater a divulgação de informações erradas sobre a doença nas redes sociais, o Instituto Oncoguia, organização que dá apoio a pacientes com câncer, lançou um serviço de checagem de informações ao qual os internautas podem recorrer antes de compartilhar uma notícia sobre o tema. ", " Funciona assim: ao se deparar com uma notícia sobre um novo tratamento ou uma nova forma de prevenção contra câncer nas redes sociais ou aplicativos de mensagem, a pessoa interessada pode encaminhá-la para o instituto para checar se aquela informação realmente procede. Basta enviar o link da notícia ou uma foto do texto que descreve o tratamento por WhatsApp para o instituto, no número (11) 98790-0241. ", " O instituto encaminha aquela dúvida para médicos associados e responde, em até 48 horas, se aquela notícia é verdadeira ou falsa. Caso seja verdadeira, o internauta pode compartilhá-la com a hashtag #oncoguiaconfirma. Se for falsa, ele poderá avisar quem encaminhou a informação que aquilo não procede. ", " A psicóloga Luciana Holtz, presidente do Oncoguia, diz que a circulação de notícias falsas sobre o câncer provoca confusão e pode levar a impactos graves no tratamento de um paciente e até fazê-lo consumir produtos que podem interagir com o medicamento oficial. ", " “O paciente com câncer enfrenta em seu dia a dia uma batalha contra o tempo. Toda mensagem que aponta para uma cura vai impactar. Por mais que se tente ser racional e se questione se aquilo é verdade, isso mexe muito”, diz Luciana, que avalia que a disseminação de informações falsas sobre câncer tem aumentado com a popularização das redes sociais. ", " Ela cita o caso do boato que circulou por WhatsApp e Facebook de que casos de câncer de tireoide em mulheres estariam aumentando por causa da realização de mamografias e radiografias odontológicas. A ", " que, posteriormente, criticou a disseminação da história e destacou os prejuízos que o boato poderia ter na prevenção de câncer. "], "subtitle": ["Pessoas podem encaminhar informação sobre tratamento ou prevenção para Instituto Oncoguia verificar se dado procede. Organização atende por WhatsApp."], "title": ["ONG lança serviço de checagem de dados sobre câncer para combater notícias falsas nas redes "]},
{"text": [" O aeroporto de Heathrow, em Londres, suspendeu brevemente o embarque em um de seus terminais nesta sexta-feira devido ao relato de um item suspeito encontrado durante o raio X de uma bagagem, informou a polícia. ", " Uma porta-voz do aeroporto disse que a suspensão no terminal 3 foi causada por uma \"questão de segurança\", mas não deu detalhes. ", " \"Nós estamos trabalhando com o terminal 3 do Heathrow depois do relato de que um item suspeito foi detectado por um raio X em uma bagagem\", disse a Polícia Metropolitana de Londres em comunicado. ", " Heathrow, que tem cinco terminais principais, é um dos aeroportos mais movimentados do mundo e o terminal 3 recebe principalmente viagens longas, embora também ofereça alguns destinos na Europa. ", " \"Os embarques foram suspensos por um curto período de tempo do terminal 3 devido a uma questão de segurança. Nós pedimos desculpas a qualquer passageiro que tenha tido viagens afetadas\", disse a porta-voz. "], "subtitle": ["Porta-voz disse que terminal 3 de Heathrow teve que ter voos paralisados por questão de segurança."], "title": ["Terminal do principal aeroporto do Reino Unido tem decolagens suspensas"]},
{"text": [" A enxurrada de lançamentos de SUVs nos últimos anos no Brasil parece ter custado a sobrevivência do Hyundai ", "da primeira geração. Até o ano passado, ele convivia com o Tucson atual e o ix35, que é como a importadora chama a segunda geração do SUV. Agora, é praticamente impossível encontrar unidades zero quilômetro do veterano. ", " O ", "consultou 8 concessionárias da Hyundai nas cidades de São Paulo, Rio de Janeiro, Brasília, Salvador, Curitiba e Goiânia. Apenas na loja de Salvador havia uma unidade à venda, por R$ 74.990, na versão GLS (topo de linha) e já emplacada. O gerente da loja, no entanto, não soube precisar se o carro era novo ou seminovo. ", " Nas demais, os vendedores afirmaram que o carro não é mais oferecido desde o final do ano passado. Onde o estoque era maior, as últimas unidades foram vendidas em fevereiro. ", " Nem a concessionária Caoa de Goiânia, a mais próxima de Anápolis (GO), onde o Tucson é fabricado, tem o modelo. “Não temos esse carro desde o final do ano passado. Ele saiu de linha”, disse a vendedora. ", " Procurada, a Caoa, que fabrica e vende o Tucson e seus \"irmãos\" mais novos, afirmou que a produção do modelo segue normalmente e que pode ter havido uma \"readequação na linha de produção\" em função da concorrência interna com o ", "– que é produzido pela Hyundai Motor Brasil (a mesma que faz o HB20), em Piracicaba (SP). ", " O modelo ainda consta no site da Hyundai, em duas versões: Tucson (sem sobrenome) e Tucson GLS. Não há preços para nenhuma delas. ", " O Tucson foi lançado em 2004. A produção no Brasil começou em 2010. Antes disso, em 2009, o SUV ganhou uma nova geração no exterior, batizada de ", ". Apesar disso, os dois veículos continuaram sendo fabricados e vendidos paralelamente por aqui. ", " Na Europa, a terceira geração chegou em 2015. Ela só ", ", também com produção nacional. Na época, a Hyundai afirmou que os 3 carros conviveriam. No entanto, já no final de 2016 as vendas do primeiro Tucson caíram drasticamente. Em dezembro, foram apenas 161 unidades emplacadas, contra 493 do ix35. ", " Dois veículos da Fiat também andam “sumidos” das lojas. O ", ", que é importado do México, é uma incógnita para parte dos vendedores da marca nas cidades de São Paulo, Rio de Janeiro, Brasília, Salvador e Curitiba. ", " Alguns dizem que o modelo pode ser encomendado, mas que o prazo de entrega pode chegar a 75 dias. Outros sequer conseguem estimar uma data para que o carro seja entregue. ", " A Fiat diz que o modelo chega ao Brasil importado por lotes, e que a falta do carro nas lojas pode ser reflexo de um intervalo entre o fim de um destes lotes e a chegada do próximo. No site da fabricante, o 500 até é listado, mas com “preço indisponível”. ", " Outro Fiat, o ", ", está com os dias contados. A própria montadora confirma que a produção será encerrada nas próximas semanas. O veículo foi lançado no Brasil em 2007 e em breve será substituído pelo ", ", que também ocupará a lacuna deixada pelo Bravo. ", " Nas 8 lojas consultadas pelo ", "nas cidades acima, apenas duas delas ainda ofereciam o hatch. Em São Paulo, uma delas dispunha de uma unidade, na versão Attractive, com pacote Itália, por R$ 55.794, mesmo valor anunciado pelo site. ", " A de Curitiba possuia 3 exemplates do Punto, também na versão Attractive com o kit Itália. O preço informado, no entanto, foi mais alto: de R$ 56.600. ", " Um dos vendedores inclusive \"entregou\" algumas especificações do novo veículo. \"Ele terá os motores 1.0 (3 cilindros que equipe Mobi e Uno) e 1.3 Firefly (também do Uno) e 1.8 Etorq (de Toro e Renegade)\", disse. Ainda segundo o vendedor, haverá câmbio manual, automatizado para o 1.3 e automático de 6 marchas para o 1.8. O preço é estimado entre R$ 45 mil e R$ 70 mil. ", " A Fiat ainda não divulgou qual será o conjunto mecânico do Argo. ", " Nas concessionárias Chevrolet, a “desaparecida” é a ", ". Alguns vendedores das lojas ouvidas pelo ", "dizem que não recebem o veículo há cerca de um ano. Não é novidade que o SUV ", " ainda este ano. ", " Um dos funcionários afirmou que o novo modelo chega em julho, em uma faixa de preço variando de R$ 120 a R$ 130 mil. Só não há maiores informações de versões, equipamentos e motorizações. Nos Estados Unidos, há opções com motor 1.5 turbo de 170 cavalos. ", " A Chevrolet ainda não divulgou quais serão as configurações do Equinox. "], "subtitle": ["Fiat 500 também não é mais encontrado, mas marca diz que modelo ainda é importado para o Brasil."], "title": ["Hyundai Tucson 'some' das lojas; Punto e Captiva saem de linha"]},
{"text": [" A nova eleição para governador do Amazonas deve custar entre R$ 14 e R$ 17 milhões, segundo a direção do Tribunal Regional Eleitoral (TRE-AM). O pleito, que ainda não possui data definida, deve acontecer ainda em 2017 no estado. O Tribunal Superior Eleitoral decidiu nesta quinta-feira (4) ", " (PROS) e do vice Henrique Oliveira (SD) por compra de votos nas eleições de 2014. ", " De acordo com o diretor do TRE-AM, Messias Andrade, as decisões oficiais sobre a nova eleição para governador devem ser tomadas após a publicação do acórdão no Diário Oficial de Justiça. ", " \"Reuni com os secretários, cada um na sua área, para fazer um pré-levantamento do que vai acontecer no pleito. Estimamos que as eleições fiquem em torno de R$14 e R$ 17 milhões. Liguei para o Tribunal Superior Eleitoral (TSE) para falar sobre o custo, porque é um valor muito alto e não tem previsão orçamentária para executar isso\", afirmou ao ", ". ", " Segundo Andrade, custos devem ser arcados pelo TSE. \"Devo estar indo para Brasília junto com a minha secretária de Administração e Orçamento para discutir um orçamento e discutir acerca da parceria com o Ministério da Defesa porque nas regiões de fronteira, a gente tem que ter o apoio do exército, e isso é mais um custo envolvido porque o exército trabalha tanto com a logística quanto com a segurança do pleito”, disse. ", " A direção afirma que a decisão de nova eleição é vista como negativa para o órgão, por conta da falta de efetivo para a realização de um pleito em alguns meses. \"Para nós vai ser um pleito normal, a gente tem que fazer entrega de urnas, contratação de técnicos, então uma eleição que a gente leva um ano para planejar a gente vai ter que planejar ela em duas semanas, para executar ela no prazo que o TSE determina\", contou. ", " O Tribunal deve parar os trabalhos de biometria nos municípios do interior, segundo o diretor. O trabalho da equipe do órgão deverá focar nas próximas eleições, o que pode atrasar o processo de biometria para as Eleições de 2018. Segundo Messias, para os quase 11 mil eleitores irregulares com a biometria na capital, o processo de regularização ocorre normalmente do TRE. ", " O Tribunal Superior Eleitoral (TSE) decidiu nesta quinta-feira (4), por 5 votos a 2, manter a cassação do governador de Amazonas, José Melo (PROS), e do vice, Henrique Oliveira (SD), por compra de votos nas eleições de 2014. ", " A corte informou que vai comunicar o Tribunal Regional Eleitoral do Amazonas para que o governador deixe o mandato imediatamente, após a públicação do acórdão. ", " A defesa do governador ainda pode entrar com dois recursos. O primeiro diretamente no TSE, por meio de embargo de declaração (um tipo de esclarecimento sobre a sentença), ou ao Supremo Tribunal Federal (STF), caso a defesa alegue algum descumprimento constitucional na sentença desta quarta-feira. ", " Além da cassação do governador e do vice, o tribunal decidiu pela realização de eleições diretas no estado. Após a publicação do acórdão pelo TSE, o TRE-AM terá de 20 a 40 dias para fazer um cronograma eleitoral e realizar um novo pleito. ", " De acordo com o TSE, quem assume a cadeira do governador até a realização das eleições é o presidente da Assembleia Legislativa do Amazonas (ALE-AM), David Almeida (PSD). "], "subtitle": ["Custos devem ser arcados pelo Tribunal Superior Eleitoral (TSE). Governador José Melo e vice Henrique Oliveira foram cassados nesta quinta-feira (4)."], "title": ["Nova eleição para governo do AM deve custar até R$ 17 milhões, diz TRE"]},
{"text": [" A família da brasileira que ", "em hospital no Catar, na madrugada de domingo (30), confirmou nesta quinta-feira (4) que o atestado de óbito de Regina Dezani da Costa, de 40 anos, aponta como causa da morte \"insuficiência cardíaca aguda por causas naturais.\" ", " A administradora de empresas, que é de ", " (SP), foi socorrida por ", "e depois foi levada para um hospital de Doha, capital do Catar. A morte dela foi confirmada na segunda-feira (1º) pelo Ministério das Relações Exteriores e por parentes. ", " A amiga que estava com Regina no voo divulgou ao ", "no avião. A família de Regina disse que o velório será no domingo (7), no velório municipal de Votuporanga. O horário do enterro ainda não está definido. ", " A cunhada, Meiriane Aparecida Castilheri da Costa, diz que a família está extremamente em estado de choque, porque, além da morte, havia a distância em que o corpo de Regina estava. ", " Ela diz que Regina fez seguro de viagem e a família aguardava os trâmites legais feito entre o governo do país e a embaixada brasileira para viabilizar o traslado. O Itamaraty informou que não pode passar mais informações, mas que dá todo o apoio aos familiares e cuida de todos os detalhes com a ajuda da embaixada brasileira no país. ", " A família ressalta que toda a viagem de Regina foi planejada para ela curtir as férias e que ela não tinha nenhum problema de saúde. ", " A brasileira Regina Dezani da Costa, de 40 anos, morreu em um hospital no Catar após passar mal em um voo para a Tailândia, na madrugada de domingo (30). A morte foi confirmada pelo Ministério das Relações Exteriores e por parentes da administradora de empresas. ", " ", " ", " ", " "], "subtitle": ["Cunhada da mulher de Votuporanga (SP) afirma que laudo aponta como causa da morte insuficiência cardíaca aguda por causas naturais. Ela morreu em Doha, capital do Catar."], "title": ["Causa da morte de brasileira que passou mal em voo à Tailândia é insuficiência cardíaca, confirma família"]},
{"text": [" O Ministério Público investiga o sumiço de uma estrutura metálica de 150 toneladas em Marília (SP). O material, avaliado em R$ 3 milhões, foi comprado há 27 anos e deveria ter sido usado para a construção da rodoviária. ", " Todo esse material teria sido comprado pela prefeitura em 1990 no governo do ex-prefeito Domingos Alcalde. A ideia na época era começar a construção de uma nova rodoviária, mas o ex-prefeito acabou não sendo reeleito e o material para a obra ficou guardado. A rodoviária até foi erguida e inaugurada em 2003, mas como o projeto foi alterado, a estrutura metálica não foi usada pela prefeitura. ", " O ex-prefeito Domingos Alcalde e o secretário de economia e planejamento na época acabaram processados na Justiça pelo mau uso do dinheiro público. A Justiça então, recentemente, pediu que fosse feito um levantamento das condições desse material. A estrutura estaria desde 1990 guardada na Codemar, a Companhia de Desenvolvimento Econômico de Marília, só que as 150 toneladas de estrutura metálica teriam desaparecido. ", " A Matra, uma organização que fiscaliza o poder público em Marília, fez uma denúncia ao Ministério Público Estadual. \"Mediante essa denúncia, a Matra oficiou o presidente da Codemar para saber onde é que está a estrutura e ele respondeu à Matra se dizendo surpreso que a estrutura não se encontra lá\", diz o presidente da Matra Edgar Cândido Ferreira. ", " O Ministério Público abriu um inquérito para investigar o sumiço da estrutura. Enquanto isso, o ex-prefeito Domingos Alcalde e o ex-secretário de economia e planejamento já foram condenados pela Justiça a devolver aos cofres públicos o dinheiro gasto nessa estrutura. O valor atualizado chega a R$ 11 milhões. "], "subtitle": ["Material, avaliado em R$ 3 milhões, seria usado na construção da rodoviária, mas projeto foi alterado e estrutura desapareceu. "], "title": ["Ministério Público investiga desaparecimento de estrutura metálica de 150 toneladas de obra em Marília"]},
{"text": [" A ", " acusou nesta sexta-feira (5) a Agência Central de Inteligência (", ") dos ", "de conspirar com a ", "para assassinar o líder do país, ", ", em um momento de grande tensão na região. ", " A CIA e os serviços de inteligência de Seul planejaram um \"vicioso complô com substâncias bioquímicas\" para assassinar o dirigente norte-coreano durante cerimônias públicas em Pyongyang, afirma em um comunicado o Ministério da Segurança do Estado. ", " Segundo o texto, para a CIA, \"o assassinato por uso de substâncias bioquímicas incluindo substância radioativa e nanossubstância venenosa é o melhor método, que não requer acesso ao alvo\". Para realizar o ataque, a CIA e os serviços de inteligência de Seul teriam \"corrompido ideologicamente e subornado um cidadão norte-coreano de sobrenome Kim\". ", " \"Vamos desmascarar e impiedosamente destruir até o último dos terroristas da CIA dos Estados Unidos e do [serviço de inteligência] boneco da Coreia do Sul\", continua o comunicado, acrescentando que o enredo é equivalente a uma \"declaração de guerra\". ", " \"O crime hediondo, que foi recentemente descoberto e destruído, é uma espécie de terrorismo não só contra a Coreia do Norte, mas a justiça e a consciência da humanidade\", conclui. ", " Segundo o comunicado, o ataque poderia ser realizado durante um desfile militar no mausoléu que abriga os corpos do pai do líder norte-coreano, Kim Kong-Il, morto em 2011, e de seu avô, Kim Il-Sung, o pai fundador da nação. ", " Mas uma operação deste tipo seria extremamente difícil de preparar e executar, estando o líder norte-coreano constantemente cercado de medidas de segurança. ", " O comunicado não revela mais informações sobre como o complô teria sido desbaratado ou o que aconteceu com o suposto espião que deveria executar o crime. De acordo com o ministério, o homem, que teria um cúmplice chinês, recebeu até US$ 740 mil e equipamentos, incluindo material de transmissão. ", " A acusação foi divulgada após a intensificação da guerra verbal entre Coreia do Norte e Estados Unidos nas últimas semanas. O governo de Donald Trump adotou uma retórica áspera, dizendo estar pronto para, sozinho, resolver a questão norte-coreana. ", " Há poucos dias, o secretário de Estado americano, Rex Tillerson, afirmou na ONU que \"todas as opções estão sobre a mesa\" a respeito da Coreia do Norte e as ameaças de testes nucleares. ", " O anúncio de Pyongyang também acontece após o assassinato em fevereiro na Malásia do meio-irmão do líder norte-coreano, Kim Jong-Nam. Ele foi envenenado com VX, um poderoso agente neurotóxico, e tanto a Malásia quanto a Coreia do Sul acusaram o regime comunista. "], "subtitle": ["Ministério da Segurança denunciou o que seria um 'vicioso complô com substâncias bioquímicas' para matar dirigente em cerimônias públicas."], "title": ["Coreia do Norte acusa CIA de complô para assassinar Kim Jong-Un"]},
{"text": [" Nos últimos três anos, o governo gaúcho conseguiu reduzir o número de cargos de confiança na administração direta em relação ao governo de Tarso Genro (PT). Mas o valor pago a esses funcionários cresceu entre 2015 e 2016, na gestão de José Ivo Sartori (PMDB). ", " Os dados sobre a folha de pagamento do funcionalismo estadual foram obtidos por meio da Lei de Acesso à Informação (LAI). Entretanto, as informações encaminhadas pelo Palácio Piratini ao ", " são diferentes das declaradas ao Tribunal de Contas do Estado (TCE) nas prestações de contas. ", " O aumento nos gastos com CCs ocorre mesmo após uma série de decretos de contenção de gastos, que têm sido renovados desde o primeiro dia de mandato do peemedebista, em janeiro de 2015. Em fevereiro deste ano, ", ". ", " No final de fevereiro, o ", " teve acesso aos dados da folha de pagamento do governo via LAI. Dias depois, quando a reportagem estava prestes a ser publicada e foi solicitado contraponto do governo, o Palácio Piratini apresentou novos dados, diferentes dos obtidos pela LAI. Devido à divergência nas informações, também foi consultado o Tribunal de Contas do Estado (TCE) do Rio Grande do Sul, que apresentou novos números. ", " O governo justificou que o primeiro repasse de informações foi feito de forma \"errônea\", e que na primeira tabela foram considerados funcionários de dois órgãos extintos (veja abaixo) já considerados estatutários, que apresentam estabilidade. ", " Além disso, o Palácio Piratini informou que, na nova relação, foi apresentado o total de CCs de dezembro, considerado mês fiscal, diferente do primeiro retorno, quando foram informados dados anuais, de janeiro a dezembro. O ", " solicitou uma média anual, já que fornecer as informações apenas de um mês poderia não representar a realidade. Porém, o governo se negou a atender ao pedido. ", " A análise feita mostrou que", "os dados fornecidos pelo governo estadual – nas duas tabelas - são diferentes dos informados no Parecer Prévio das Contas do Governador de 2015 remetidas ao tribunal. No entanto, o portal não teve acesso aos dados de 2016, já que a prestação de contas não foi ainda votada, o que deve ocorrer apenas em outubro. ", " Também foi pedida ao governo uma explicação sobre a diferença nesses dados, no último 28 de abril, mas a resposta ainda não foi recebida pela reportagem. ", " Mesmo com a divergência dos dados, é possível perceber que houve uma diminuição nos gastos com CCs do último ano do petista (2014) em relação ao primeiro ano do peemedebista (2015). Já na comparação entre os dois anos de Sartori, houve um aumento na despesa. ", " Ao longo desses três anos, um dos órgãos do alto escalão do governo - a Casa Civil - foi o que mais gerou despesas com cargos de confiança. Em 2014, foram desembolsados mais de R$ 19 milhões, o que corresponde a mais de 20% do gasto com esses funcionários no ano, conforme as duas tabelas apresentadas pelo governo. ", " Em 2015, o valor gasto pelo órgão com esses servidores diminuiu. Foram R$ 9,8 milhões (16,5% do total), conforme a primeira relação; e R$ 10,2 milhões (17,57% do total), de acordo com a segunda relação. Entretanto, a despesa voltou a subir. Ficou em R$ 14,5 milhões (18,14% do total), segundo a 1ª tabela, e R$ 14,9 milhões (20,29%) ,conforme outra relação. ", " A Secretaria de Educação (Seduc) também aparece no ranking dos órgãos que mais gastaram com CCs. No último ano de Tarso Genro, o valor desembolsado só perdeu para a Casa Civil e para o gabinete do governador. Já nos dois anos do governo peemedebista, o gasto com CCs na Seduc só ficou atrás da Casa Civil. ", " Já a Brigada Militar não consta na lista dos órgãos que mais gastaram com CCs. Mas o valor desembolsado chama atenção. Em 2016, foram pagos a um servidor R$ 415.005,23, segundo os primeiros dados informados, e R$ 426.149,34, na nova tabela informada pelo governo. No ano anterior, a despesa foi de mais de R$ 371,5 mil (na 1ª situação) e de R$ 386.366,73 (2ª situação). A Polícia Civil não contratou CCs nos três anos de análise. ", " Em 2014, último ano do governo de Tarso Genro, a Brigada Militar tinha dois CCs. Os primeiros dados informados apontavam a existência de dois funcionários que, juntos, ganharam mais de R$ 677 mil. Na nova relação, foi informada a existência de um CC em dezembro e despesa anual de R$ 681,1 mil. ", " O alto gasto com o cargo de confiança na Brigada Militar foi apresentada ao Ministério Público de Contas (MPC), que informou que vai analisar a situação. ", " Os dados obtidos com o governo mostram uma despesa de mais de R$ 4 milhões em 2016 para o pagamento de 50 cargos de confiança de orgãos já extintos – da antiga Caixa Econômica Estadual e de duas distribuidoras da Companhia Estadual de Energia Elétrica (CEEE) privatizadas em outubro de 1997. Conforme o governo, esses funcionários são considerados estatutários e, por isso, têm estabilidade garantida. Sendo assim, não foram contabilizados na nova relação apresentada pelo governo. ", " A maior parte desses servidores trabalha em duas secretarias. Ao todo, 18 estavam em 2016 na Secretaria de Obras Públicas, Irrigação e Desenvolvimento Urbano, e outros 11 na Secretaria de Modernização Administrativa e dos Recursos Humanos. ", " Já em 2014, último ano do governo de Tarso Genro, a distribuição desses CCs nas secretarias se alterou. A Secretaria de Habitação e Saneamento acumulou o maior número de servidores: 15. Outros 11 estavam na Secretaria de Modernização, e oito na Secretaria de Turismo, Esporte e Lazer. ", " Para o levantamento do ", ", foram feitos mais de 60 pedidos as 19 secretarias estaduais e à governadoria do estado – formada por quatro das 19 secretarias e pelos gabinetes do governador e vice, Procuradoria-Geral do Estado (PGE), Casa Militar e outras repartições. ", " As solicitações para o governo do estado ocorreram em dois períodos distintos: em abril de 2016, cobrando dados de 2014 e 2015, e janeiro de 2017, solicitando informações do ano anterior. ", " Ao informar os gastos com cargos de confiança, o governo incluiu na conta o salário líquido do funcionário e ainda gastos com vale-refeição, auxílio transporte, 1/3 de férias e 13º. No cálculo, foram excluídos os valores retroativos. ", " O governo do Rio Grande do Sul descumpriu prazos da Lei de Acesso à Informação (LAI) ao responder aos pedidos do começo deste ano. A lei 12.527 estabelece que as solicitações devem ser respondidas em até 20 dias, prorrogáveis por mais dez dias. ", " Os pedidos foram feitos em 13 de janeiro e, segundo o Serviço de Informações ao Cidadão (SIC), deveriam ter sido respondidos até 16 de fevereiro. ", " No dia do prazo final, a reportagem do ", "foi contatada pela assessoria da Casa Civil – órgão que centraliza pedidos da LAI. Por telefone, foi informado que as solicitações não seriam respondidas a tempo, e que o retorno ocorria até segunda-feira (20). ", " Os pedidos, no entanto, não foram entregues no prazo informado. O governo solicitou, então, mais um dia para a entrega. ", " Ao todo, 17 respostas foram recebidas por e-mail em 21 de fevereiro. Restaram ainda outras oito solicitações. Os pedidos que faltaram só foram recebidos no dia seguinte, em 22 de fevereiro, cinco dias úteis após o prazo. ", " A gerente-executiva da Associação Brasileira de Jornalismo Investigativo (Abraji), Marina Iemini Atoji, avaliou como \"preocupante\" o descumprimento do prazo. ", " Marina observou que a situação acontece mesmo na esfera federal, que tem mais estrutura. \"Nos níveis estadual e municipal a coisa piora bastante e os atrasos ainda são bem comuns\", salienta. ", " A gerente-executiva acredita que a situação pode estar relacionada à desorganização interna dos órgãos públicos e com despreparo em atender as demandas. \"Um pouco se deve pela falta de estrutura para atender Lei de Acesso e também um descaso com a lei. (Os governos) entendem que ninguém conhece muito a lei e, por isso, não precisa cumprir, o que é uma coisa que não pode ser admitida.\" ", " Em nota, o Palácio Piratini justificou o gasto maior com CCs no segundo ano do governo Sartori com o pagamento de encargos trabalhistas de funcionários contratados ao longo de 2015. O governo observou que o 13º salário só foi pago em junho de 2016. ", " \"Como ocorre em todo o início de governo, CCs foram contratados ao longo de vários meses, ainda sem direito a indenizações como férias e 13º salário. Em 2016, com as equipes trabalhando a pleno, esses gastos passaram a ser computados na folha de pagamento.\" ", " O governo estadual informou que a alta despesa da Casa Civil com CCs – maior do que outras repartições públicas - é \"historicamente\" uma característica da governadoria na qual a \"remuneração dos CCs tem diferenciação em relação a outros órgãos da administração direta.\" ", " \"Na atual gestão, não houve nenhuma criação de novos cargos na Casa Civil, nem aumento dos valores dos cargos de CCs. Ou seja, essa situação é a mesma de vários governos.\" ", " Já sobre a Secretaria de Educação - segunda repartição que mais desembolsa com CCs – o governo salientou que esta é a \"maior pasta\", responsável pela gestão de 2.571 escolas, cerca de 900 mil alunos, 20 mil funcionários, além de mais de 124 mil servidores inativos. ", " O órgão informou que, além da sede em Porto Alegre, há 30 Coordenadorias Regionais de Educação (Seduc) espalhadas pelo interior do estado. ", " \"Nem a sede do órgão, nem as coordenadorias contam com quadro próprio de servidores. Portanto, o trabalho administrativo é realizado, em sua maioria, por cargos comissionados ou servidores detentores de funções gratificadas. Professores também são utilizados para cumprir determinadas funções, especialmente no departamento pedagógico. No entanto, o número é reduzido, já que ao cumprir rotina administrativa fora das escolas, os servidores perdem vantagens como unidocência e difícil acesso.\" ", " O governo salientou que está trabalhando para reduzir a estrutura pública e \"contratar servidores estáveis nas áreas mais essenciais\". \"A orientação da gestão para a redução dos CCs e o congelamento de novas contratações (salvo algumas exceções) atendem aos princípios da Lei de Responsabilidade Fiscal.\" ", " Sobre o cargo de confiança da Brigada Militar, que recebeu mais de R$ 415 mil em 2016, foi informado que o funcionáro é piloto e pertencia à antiga Divisão de Serviços Aéreos (DSA), da extinta Secretaria de Infraestrutura e Logística, e que foi incorporado à BM. ", " \"Quanto à remuneração do referido funcionário civil, salientamos que se trata de piloto altamente qualificado, participando da formação e qualificação de pilotos de asa fixa e rotativa, além de tripulantes operacionais, para profissionais do Rio Grande do Sul e demais Estados\", observa o órgão em nota. ", " Além disso, o governo informou que apresentar uma média de cargos de confiança, como foi solicitado pelo ", ", poderia \"induzir ao erro de avaliação\". \"Adota-se como regra o somatório de gastos com CCs ao longo do ano, mais uma linha de corte no mês de dezembro para todos os anos. Os gastos somam eventuais substituições, de qualquer maneira.\" ", " Por último, o Palácio Piratini reconheceu o atraso de quatro dias úteis para responder aos pedidos da LAI que, segundo a lei, devem ser retornados em no máximo 20 dias prorrogáveis por 10 dias. \"Ressalte-se que essa foi uma exceção, pois 100% das demandas de acesso à informação são respondidas no prazo. No ano passado, foram 2.126 pedidos, todos respondidos no prazo.\" ", " Na última quarta-feira (3), Sartori assinou o decreto que regulamenta a Política de Dados Abertos no Estado, junto ao ", " que, segundo o governo, conta com mais de mil conjuntos de dados publicados. ", " O governo também informa que foi criado um grupo de trabalho para aprimorar a temática, com representantes da Casa Civil, Secretaria de Comunicação, Fundação de Economia e Estatística, Procergs e Secretaria da Fazenda. "], "subtitle": ["Dados foram obtidos pelo G1 com o governo via Lei de Acesso à Informação (LAI). Entretanto, informações repassadas pelo Palácio Piratini divergem do declarado ao Tribunal de Contas do Estado."], "title": ["Número de cargos de confiança cai no governo Sartori, mas gastos crescem"]},
{"text": [" Um homem, ainda não identificado, abandonou o filho de 2 anos, dentro do carro, após se envolver em um acidente de trânsito nesta quinta-feira (4), na BR-428, em Petrolina, no Sertão de Pernambuco. De acordo com testemunhas, o motorista apresentava sinais de embriaguez. Quando a Polícia Rodoviária (PRF) chegou ao local, apenas a criança foi encontrada. Ninguém ficou ferido. ", " O acidente ocorreu entre dois carros, no quilômetro 187 da rodovia, quando os veículos se chocaram. “Segundo informações do outro carro, o homem que provocou o acidente estava alcoolizado. Para não ser preso deixou a criança, o veículo e fugiu”, disse o PRF Luiz Filho. ", " “Uma senhora que passava na hora se sensibilizou com a situação e ficou com a criança nos braços até a chegada da equipe. Nós acolhemos o menino e levamos para o Conselho Tutelar da cidade. Estivemos na casa do dono do veículo, mas não conseguimos encontrar o homem porque o carro não estava no nome dele. Uma tia da criança esteve na delegacia e conseguimos confirmar algumas informações”, detalhou Luiz Filho. ", " De acordo com o conselheiro tutelar Hiago Cavalcanti, a criança foi acolhida e levada para o abrigo Casa Anjo da Guarda. ", " “Durante a noite uma tia paterna apareceu com um advogado na instituição de acolhimento, mas como naquele momento não tínhamos como confirmar o vínculo de parentesco, não foi autorizada a liberação da criança. A situação deve ser resolvida hoje com o juiz da infância. Pelo que soubemos, a mãe da criança não está na cidade\", destacou o conselheiro. ", " A ocorrência foi registrada na Delegacia de Polícia Civil e o responsável pelo menor de idade poderá responder pelo crime de abandono de incapaz, com pena de seis meses a três anos de detenção. "], "subtitle": ["Acidente ocorreu na BR-428. Segundo testemunhas, homem estava embriagado e fugiu para não ser preso pela Polícia Rodoviária Federal. "], "title": ["Pai abandona filho de dois anos após acidente de carro em Petrolina "]},
{"text": [" Criada em 1993 para evitar irregularidades em contratos entre empresas privadas e governos, a Lei de Licitações foi colocada em xeque pelas delações de ex-executivos da Odebrecht na ", ". Os relatos nas 270 horas de depoimentos mostram que tanto os agentes públicos quanto os privados encontraram formas de \"driblar\" a lei e obter vantagens em contratos com o governo, gerando prejuízo à população. ", " ", " ", " A Lei de Licitações foi criada para responder à pressão da sociedade por leis mais rígidas de controle dos gestores públicos, afirmaram especialistas consultados pelo ", ". O presidente Itamar Franco queria mostrar que o novo regime democrático tinha contratos transparentes, ao contrário dos fechados durante a ditadura. ", " Filho do fundador da empreiteira, Emilio Odebrecht confirmou, em um de seus depoimentos, que esquemas de corrupção envolvendo o poder público já eram praticados há décadas. Pedro Novis, outro delator, afirmou que houve ", " em contratos de obras feitas entre 1980 e 1982, quando era governador de São Paulo. ", " Mesmo com a edição da Lei de Licitações, os crimes dos quais Maluf seria suspeito nos anos 80 continuam sendo os mais comuns entre os esquemas de corrupção em licitações. O ", " conversou com especialistas em direito administrativo e selecionou exemplos de grandes licitações vencidas pela Odebrecht em dez estados brasileiros para mostrar de que formas a Lei de Licitações, o Código Penal e a Lei da Concorrência foram desvirtuados. ", " Segundo o advogado Carlos Ari Sundfeld, professor de direito público da FGV Direito-SP, um processo de licitação oferece três momentos diferentes em que pode ocorrer corrupção: com a formação de cartel entre as empresas concorrentes, com o direcionamento da licitação e, principalmente, durante a execução da obra. Ele afirma, porém, que a maior parte das irregularidades apontadas na Lava Jato deverá ser enquadrada nos artigos do Código Penal sobre corrupção ativa, corrupção passiva e chantagem, já que elas são mais fáceis de serem comprovadas. ", " Veja, a seguir, sete estratégias da Odebrecht que, segundo as delações, foram usadas para driblar a Lei de Licitações, exemplificadas por obras públicas em dez estados envolvendo a empreiteira. A resposta de cada político, autoridade ou empresa citados nas denúncias está no fim da reportagem. ", " Os advogados explicam que um cartel existe quando as empresas interessadas em contratos com o poder público negociam acordos entre si para decidir entre elas o resultado de uma licitação. Ao combinar sua estratégia, elas evitam uma concorrência de verdade, que poderia levá-las, por exemplo, a fechar um contrato a preços menores. ", " Essa combinação é crime segundo a Lei de Licitações. A pena, segundo o artigo 90, é de dois a quatro anos de prisão, além de multa para quem \"frustrar ou fraudar, mediante ajuste, combinação ou qualquer outro expediente, o caráter competitivo do procedimento licitatório\". ", " Além disso, a Lei da Concorrência diz que é \"infração de ordem econômica\" uma empresa \"acordar, combinar, manipular ou ajustar com concorrente (...) preços, condições, vantagens ou abstenção em licitação pública\". O agente público, se tiver conhecimento desse acordo e não fizer nada para impedi-lo, também pode responder por isso. ", " As delações indicam que a Odebrecht e diversas outras empreiteiras simplesmente ignoraram essa determinação legal e realizaram acordos desse tipo em licitações realizadas em várias partes do país, como no Distrito Federal e em Pernambuco. Veja os exemplos: ", " ", "Três delatores afirmaram que, entre 2007 e 2014, houve \"acordo de mercado\" [expressão usada como sinônimo de cartel] entre empresas na fase de licitação da obra do Centro Administrativo do DF. João Antônio Pacífico, um dos delatores, afirmou que a Odebrecht se uniu à empresa Via Engenharia, indicada pelo grupo político do ex-governador José Roberto Arruda (PR), no consórcio Centrad, que venceu a concorrência e ganhou o contrato. ", " Para vencer a licitação, Via e Odebrecht ainda teriam fechado um \"acordo de mercado\" com o consórcio concorrente, que reunia as empresas Delta e Manchester. ", ", segundo Pacífico. ", " ", " Uma das muitas obras do ", " foi a do Cais 5, de responsabilidade da Companhia Pernambucana de Gás (Copergás). O delator da Odebrecht Carlos Angeiras afirmou que, em 2008, por exigência de Aldo Guedes, presidente da Copergás, a Odebrecht se juntou em um consórcio com a OAS e ambas fizeram um \"acordo de mercado\" com os dois outros consórcios interessados na licitação (Serveng/Enterpa e Andrade Gutierrez/Somar). O valor de referência da Suape para a licitação desta obra era de R$ 109,5 milhões. ", " Para vencer a licitação, o consórcio da Odebrecht ofereceu a proposta com o preço mais baixo, de R$ 107,9 milhões, enquanto os dois outros consórcios fizeram propostas de R$ 108,6 milhões e R$ 109 milhões, respectivamente. Em troca, Aldo Guedes teria recebido propina em nome do então governador Eduardo Campos, que morreu em 2014. ", " Ocorre direcionamento da licitação quando o agente público atua para que uma empresa específica saia vencedora. Isso fere o objetivo da Lei de Licitações de gerar concorrência verdadeira para um contrato. O direcionamento é outro momento apontado pelos especialistas como irregular porque impede o caráter competitivo da licitação. ", " ", " Foi o que aconteceu nas obras do Canal do Sertão, em Alagoas. Segundo os delatores, ", ". Em troca, \"diversos agentes públicos\" receberam propina no valor equivalente a 2,25% do total do contrato. Segundo João Pacífico, a equipe do então governador de Alagoas, Teotônio Vilela Filho (PSDB), atuou diretamente no esquema. ", " \"Soubemos da obra do Canal do Sertão pela imprensa e quando chegamos já havia outras empresas fazendo estudos no local. Todas apresentaram propostas para obra, mas era o governo do Estado que coordenava a divisão. Então ele dizia olha, esse lote aqui é da OAS, esse lote aqui vai ser da Odebrecht. Aquele lote, você não atrapalhe não, porque o seu vai ser esse aqui. Eles faziam essa coordenação\", explicou Pacífico. ", " ", "Outro exemplo de ", " foi o da obra de construção da Cidade Administrativa de Minas Gerais. De acordo com um dos inquéritos na lista de Fachin, quando Aécio Neves (PSDB-MG) tomou posse em seu segundo mandato como governador de Minas, ele ", ": \"A construção da cidade administrativa ocorreria em três lotes: o primeiro referente ao palácio de governo e a um anexo, o segundo referente a uma secretaria e o terceiro referente a uma outra secretaria. ", " e ficaria responsável para construir a secretaria em consórcio com a Queiroz Galvão e a OAS, por um valor final de aproximadamente 360 milhões de reais\", diz o inquérito. ", " ", " A Região Norte também teve uma obra citada nas delações da Odebrecht relacionada ao direcionamento de licitação. Trata-se da ", ". O contrato foi assinado com o consórcio vencedor em 2007. ", " O delator Arnaldo Cumplido de Souza e Silva afirmou que assumiu a diretoria de projetos de infraestrutura da empreiteira em 2009 e, então, foi informado de um acordo para fazer ", ", porque ele teria favorecido o consórcio entre a Camargo Corrêa e Construbase nesta licitação. Depois que Braga deixou o governo para concorrer ao Senado, seu vice-governador, Omar Aziz, assumiu o cargo e ", ". ", " A Odebrecht usava sua rede de influência para alterar os editais das licitações para adotar critérios que a favorecessem na disputa pela obra, segundo os delatores. ", " ", "Roberto Cumplido, delator da Odebrecht, afirma que ", ". Além da ", ", que definiram entre si quem venceria a concorrência de cada lote da obra, Cumplido afirma que a Odebrecht se reuniu com a Dersa (Desenvolvimento Rodoviário S/A) para fazer \"inúmeros pleitos relacionados aos editais de licitação dos lotes da obra do Rodoanel, que foram atendidos pela concessionária\". ", " Guilherme Jardim Jurksaitis, professor de direito administrativo na pós-graduação da FGV Direito-SP, explica que essa prática descumpre a regra da lei que prevê que as licitações sejam sigilosas antes da publicação do edital. Segundo o professor, \"é comum o mercado procurar influenciar a administração na formulação de seus editais, especialmente quando envolvem grandes obras\". ", " Um dos motivos é o fato de que a licitação é feita apenas com o projeto básico da obra, de responsabilidade poder público, que \"não costuma dispor das condições técnicas suficiente à elaboração de bons editais e projetos para grandes obras\". Porém, ele afirma que, ao buscar socorro na experiência do mercado privado, os agentes públicos não podem acabar beneficiando uma empresa com informações privilegiadas durante a licitação. ", " Especialistas apontam que há inúmeras oportunidades para que agentes públicos e privados se aproveitem de brechas legais para praticar esquemas de corrupção após o processo de contratação, mesmo que a licitação tenha ocorrido dentro das regras. Uma das mais comuns é a adoção de aditivos contratuais para aumentar o valor do contrato, que podem ser negociados entre a empresa e o governo que contratou a obra. ", " \"A lei é muito rigorosa para celebrar contratos, mas é muito permissiva para fazer ajustamentos\", diz Jardim, professor da FGV Direito-SP. Ele cita como exemplo a falta de necessidade de transparência pública na elaboração e celebração de aditivos e a falta de exigência de abrir uma concorrência, para que outras empresas possam fazer propostas para executar aquele trecho não previsto no contrato original. \"Formalmente a lei é cumprida. O problema é que a corrupção não está no jogo formal, está por trás disso, e a lei não se preocupou em fazer dispositivos mais sofisticados.\" ", " Os especialistas explicam que nem sempre o dinheiro da propina está vinculado diretamente ao dinheiro a ser recebido com um ajuste do contrato de licitação. \"Durante a execução do contrato, a administração pode criar um milhão de problemas\", explica Sundfeld. \"Por exemplo, a empresa prestou o serviço e o gestor não paga, fala que não tem dinheiro e paga quando puder. Ou ela está disposta a receber propina e criar facilidades para a empresa. Nesse caso, não é que a empresa esteja violando a lei [de licitações]. Ela viola outra lei, a lei penal, que é pagar propina, mas o contrato em si não é inválido. Só que a empresa diminuiu seu ganho pagando propina, senão seria prejudicada por alguém.\" ", " ", " Um exemplo de como políticos teriam conseguido \"vantagens indevidas\" usando a flexibilidade da legislação é a obra da Perimetral de Porto Alegre, ", " feito com dinheiro do governo federal, envolvendo a Empresa de Trens Urbanos de Porto Alegre (Trensurb) e o consórcio liderado pela Odebrecht. Em depoimento, Valter Luis Arruda Lana, delator da Odebrecht, contou que a obra foi licitada ainda no governo de Fernando Henrique Cardoso, em 2001, mas entre 2003 e 2007 ficou parada no Tribunal de Contas da União (TCU). O projeto só começou a sair do papel em 2008, mas cheio de \"amarras\", para evitar, principalmente, a possibilidade de celebração de aditivos contratuais superfaturados. ", " Segundo ele, em um período \"curto\" de tempo após o início das obras, a empreiteira teve que negociar o pagamento de propina a quatro pessoas diferentes, que \"se diziam credoras\" do projeto: Marco Maia (PT), ex-presidente da Trensurb, Marco Arildo (PT), presidente da Trensurb em 2008, Humberto Kasper (PT), diretor da Trensurb, e Eliseu Padilha (PMDB), ministro de FHC na época da licitação. Lana disse que ouviu deles a justificativa de que eles tiveram a chance de criar dificuldades ao processo de licitação, mas não o fizeram na época e, por isso, queriam receber uma contrapartida da empresa. Ele também afirmou que Paulo Bernardo (PT), ministro em 2008, ", ", o que garantia que ela teria prioridades na execução e pagamentos em relação a outras obras. ", " O delator contou que foi favorável ao repasse de dinheiro em todos os casos para \"não correr riscos\". Os especialistas explicam que o raciocínio tem lógica, já que o andamento do contrato envolve a expedição de licenças ambientais, a liberação de financiamentos e outros atos públicos que poderiam ficar prejudicados, caso um político contrariado decida, por ação ou omissão, interferir no processo. ", " No total, as cinco pessoas teriam recebido o equivalente a 2,25% do valor total do contrato, dinheiro que teria sido pago após a Odebrecht conseguir um único aditivo contratual, referente a gastos extras para a obra, depois que um córrego não incluído no projeto básico foi encontrado no trajeto da avenida. ", " Para escapar do controle dos tribunais de contas, cada vez mais eficientes em detectar \"jogo de planilha\" e pegar irregularidades em aditivos contratuais, as empresas e o poder público também foram atrás de outras formas de driblar esse cerco e executar repasses indevidos. Na arena Fonte Nova, na Bahia, a Odebrecht recebeu parte do pagamento dentro de outro contrato. ", " ", " Com os aditivos contratuais na mira dos tribunais de conta, principalmente em obras importantes para a Copa do Mundo, o então governador da Bahia, ", " de resolver uma dívida com gastos extras que o consórcio entre a empreiteira e a OAS tiveram para acelerar a obra e terminá-la em 2013, a tempo da Copa das Confederações. Esse é o relato do delator André Vital Pessoa de Melo, que afirmou que a solução encontrada foi incluir essa dívida no pagamento de outra dívida, da década de 1990, entre a Companhia de Engenharia Ambiental e Recursos Hídricos da Bahia (Cerb) e a Odebrecht. ", " A dívida era de R$ 390 milhões, mas a empreiteira aceitou reduzi-la para R$ 290 milhões, e afirmou que só daria apoio a campanhas eleitorais do partido no estado se recebesse a primeira parcela ainda em 2014. Pelo acordo, a Odebrecht repassaria ao PT R$ 30 milhões, mas o delator Cláudio Melo Filho afirma que só um terço do dinheiro foi repassado. ", " Outra boa intenção da Lei de Licitações que acabou virando estratégia para uma série de irregularidades foi a facilidade oferecida aos concorrentes para questionar o resultado de uma licitação. Segundo Carlos Ari Sundfeld, \"se alguém entrar na licitação de fora do esquema, vai provavelmente ser soterrado por um ataque do cartel. Basta ir com uma alegação qualquer no Tribunal de Contas ou na Justiça, e eles dão uma liminar e param a licitação\". ", " ", " Foi o caso de uma das obras do Projeto Madeira, a construção da Usina Hidrelétrica de Jirau, vencida pela empresa Tractebel-Suez. A Odebrecht, segundo os delatores Emílio Odebrecht e Henrique Serrano Valladares, estava convicta de que a Suez teria vencido a licitação de forma irregular e, ", ", teria apelado, em vão, ao ex-presidente Luiz Inácio Lula da Silva (PT), e depois teria pago R$ 5,5 milhões em espécie ao senador Edison Lobão (PMDB-MA), para que ele interferisse junto ao governo Dilma. ", " Outra estratégia da Odebrecht foi contar com o ", " durante audiência na Câmara sobre as obras da usina. Segundo Valladares, Cunha organizou um café da manhã com ele e \"pelo menos seis deputados\", para que o executivo \"treinasse\" os deputados a fazerem perguntas embaraçosas ao governo. \"A reunião do café era para que eu capacitasse os deputados a fazerem perguntas durante essa reunião da comissão. Perguntas que eu sabia que eles não tinham respostas, perguntas embaraçosas, que eu faria se estivesse lá na condição de fazer. Então, eu fiz uma explanação daquilo que é o [rio] Madeira. Eles não sabiam de nada disso, de Furnas, Odebrecht, investimentos de R$ 100 milhões, essa ladainha que os senhores não aguentam mais ouvir\", acrescentou o delator no depoimento. ", " Tanto a Constituição Federal quanto a Lei de Licitações preveem que os contratos sejam fiscalizados pelos tribunais de contas e pelos vereadores e deputados estaduais e federais, que são ligados ao Poder Legislativo, além de órgãos como a Controladoria-Geral da União e a própria Justiça. As delações da Odebrecht, porém, mostram que os esquemas de corrupção envolveram inclusive quem deveria controlar o processo para coibir irregularidades. ", " ", " Henrique Pessoa, ex-executivo da Odebrecht, afirmou em depoimento ao Ministério Público Federal que ", ", como contrapartida à resolução de um processo judicial sobre as obras da usina de Angra 3. De acordo com o delator, a licitação que foi vencida pelo consórcio do qual a Odebrecht participava em Angra 3 foi judicializada e levada ao TCU pelo consórcio perdedor. ", " \"[Em] uma das reuniões na UTC [outra empresa do consórcio da Odebrecht], Antonio Carlos Miranda [diretor da UTC] perguntou a cada um dos presentes lá, estávamos todos, quem é que poderia contratar essa menina, a Fernanda, porque era uma solicitação\", relatou ele. \"Em um primeiro momento todo mundo não tinha onde colocar, coisa e tal. Mas ele insistiu e terminamos, nós, porque tínhamos uma obra próxima da casa dela – se não me engano, ela morava no Campo Grande, no Rio de Janeiro, e nós tínhamos uma obra próxima – e ela acabou sendo fichada por nós, a Odebrecht\", explicou o delator. ", " Após quase 25 anos em vigor, não faltam críticas e propostas para melhorar a Lei de Licitações. Até agora, ela já passou por diversas modificações, principalmente na lista de hipóteses em que o poder público pode dispensar a licitação – essa lista praticamente dobrou desde que a lei saiu do papel. \"As dispensas mostram o fracasso da lei\", afirma Guilherme Jardim. \"Ela prevê hipóteses de contratação direta. No início, eram 13 casos de contratação, hoje são mais de 30. Isso foi aumentando ao longo do tempo.\" ", " A experiência do Regime Diferenciado de Contratações (RDC), exceção feita pelo governo federal para obras ligadas à Copa do Mundo de 2014 e à Olimpíada do Rio de 2016, dividiu opiniões e foi inclusive alvo de ações diretas de inconstitucionalidade. Jardim explica que ela não é capaz de, sozinha, erradicar os esquemas de corrupção, mas trouxe como novidade o dispositivo da \"contratação integrada\", que permite que uma única licitação seja feita para o projeto básico da obra, o projeto executivo e a própria execução. ", " Carlos Ari Sundfeld lembra que a própria Lei de Licitações foi criada sob forte influência das empreiteiras, que tinham a intenção de controlar a competição. \"É claro que, quando você limita a competição, você aumenta a possibilidade de cartel\", explicou o professor de direito público. \"Reformas anteriores andaram criando furos nesse sistema, como a lei do pregão. Não serve para obras, é mais para compras, mas tornou a competição mais radical.\" Sundfeld diz que, ao dar espaço para empresas de fora, elas podem acabar \"desarranjando um pouco esses espaços muito contaminados\" dos esquemas de poder ligados a partidos. \"Não acabam com isso, mas fazem uma bagunça. Ter leis que estimulam mais a competição é bom.\" ", " Atualmente, o projeto de lei mais avançado para fazer novas alterações na Lei de Licitações ", ". Entre as mudanças está dobrar a pena de prisão e permitir mais hipóteses para a \"contratação integrada\". Porém, de acordo com os especialistas ouvidos pelo ", ", as melhorias que ele pode trazer não necessariamente estão ligadas ao combate à corrupção. ", " Entre as sugestões feitas por eles estão modificar artigos que dão aos gestores públicos um poder \"excessivo\" sobre as empresas, como a possibilidade de atrasar o pagamento em até 90 dias sem justificativa, assegurar maior controle do orçamento – para que uma obra não fique parada no meio do caminho por falta de verba – e derrubar \"barreiras burocráticas\" que estimulam a prática de corrupção. ", " \"Quanto mais barreiras burocráticas, mais oportunidade tem para pedir propina. Mas os órgãos de controle querem cada vez mais barreiras, inclusive criadas por eles mesmos, para aprovar aditivo, ou resultado de licitação... Mas e se a autoridade do tribunal de contas se corromper? Então é mais oportunidade para a corrupção\", diz Sundfeld. ", " Veja o que disseram os políticos, autoridades e empresas sobre as delações citadas acima: "], "subtitle": ["Casos de licitações vencidas pela Odebrecht em dez estados ajudam a explicar como as irregularidades eram praticadas antes da assinatura dos contratos ou durante a execução das obras."], "title": ["Cartel, direcionamento, propina... Delações mostram como Odebrecht e políticos 'driblaram' a Lei de Licitações"]},
{"text": [" Um dos principais monumentos de Vitória e cartão postal do Espírito Santo, a Cruz do Papa, na Enseada do Suá, virou ponto de pichação e de uso de drogas. O local recebeu esse nome porque, no dia 19 de outubro de 1991, o Papa João Paulo II celebrou ali uma missa durante visita ao estado. ", " Ao circular pela base de sustentação do monumento, é possível ver diversos rabiscos e frases, que ganham espaço e chamam a atenção de quem passa pelo local. ", " Mas o problema também está ao lado da Cruz, no Memorial da Paz. O aspecto é de total abandono e com forte mau cheiro. O local virou ponto de drogas e abriga muita sujeira por todo o lado. ", " Para que os usuários de drogas pudessem usufruir do ponto, um buraco foi feito na parede e dentro do local há muitas fezes e latas queimadas por todos os pontos. ", " A reportagem flagrou, na tarde desta quinta-feira (4), um usuário de drogas saindo de dentro do um buraco. Desorientado, ele não reagiu em nenhum momento aos flashes feitos pelo fotógrafo. ", " Do lado de fora do memorial, ao lado do importante símbolo capixaba, havia lixo por toda a parte, como caixas de papelão, marmitex, pedaços de panos, latas, garrafas e até preservativos usados. ", " A impressão é que não é feita limpeza há tempos no local, já que muitos galhos e folhas secas estão por toda a parte. ", " Outro problema que também chama a atenção do Memorial da Paz é a água parada. Por causa disso, é possível ver diversas larvas de mosquito. Isso acontece em pelo menos três pontos do monumento. ", " O presidente da Associação de moradores, empresários e investidores da Enseada do Suá, Eduardo Borges, disse que já pediu que a prefeitura tomasse algumas medidas para melhorar a segurança no bairro e na praça. ", " Eles querem que um posto da Guarda Municipal seja instalado no bairro, que também serviria para vigiar os problemas que ocorrem inclusive na Praça do Papa. ", " “Para qualquer coisa que ocorresse teríamos uma resposta eficaz, também queríamos que eles instalassem mais câmeras. Usuários de drogas em qualquer lugar trazem desconforto e pichação é um absurdo pois o local fica com aspecto de abandono”, comentou. ", " “O Memorial da Paz recebe limpeza periódica e foi aprovado pelo Conselho de Cultura o restauro do mosaico de granito e a pintura do local e da Cruz do Papa, que ficarão prontas em 60 dias. Nós estamos fazendo parceria com o Instituto Baleia Jubarte, que irá assumir o memorial da Paz para estudar e monitorar baleias jubartes. Mas vamos manter a parte de exposição, no qual teremos apenas a responsabilidade de fazer a seleção de exposições. Com a ocupação, tudo isso, como o uso de drogas, passe a não acontecer. Em relação a água parada, temos uma bomba funcionando regulamente que suga a água.” ", " ", " ", " A depredação e o abandono dos monumentos públicos vêm chamando a atenção na paisagem urbana em toda a Grande Vitória. Por isso, as prefeituras de Vitória, Vila Velha, Cariacica e Serra juntas gastam mais de R$ 1,6 milhão com reparos de vandalismo . ", " Somente a Prefeitura da Serra gasta R$ 1,2 milhão por ano com reparos. As 159 câmeras da prefeitura captaram 11 flagrantes de imagens de casos como pichações, pessoas urinando em via pública, destruição de bancos de praças e descarte irregular de entulho. ", " Na capital, além de problemas na Praça do Papa, no Centro, também há sinais de depredação, como no monumento ao Papa Pio XII. O dedo da estátua está quebrado, há muitas pichações e não tem placa de identificação. ", " Segundo o presidente da Associação dos Moradores do Centro de Vitória, Everton Martins, diversos monumentos estão na mesma situação. ", " “Pedimos manutenção porque são pontos turísticos que as pessoas param para admirar e conhecer, o poder público precisa ter uma fiscalização maior do patrimônio”, disse. ", " Mesmo diante da situação, a Prefeitura de Vitória informou que 160 câmeras de videomonitoramento ajudam a fiscalizar a cidade e outras 120 câmeras fixas serão instaladas nas regiões que possuem parquímetro. ", " Por ano o prejuízo com vandalismo e pichação, de forma geral, é de R$ 180 mil a R$ 200 mil, segundo a administração. ", " Já o município de Vila Velha conta com 197 câmeras de videomonitoramento, gastando por ano, em média, R$ 120 mil com manutenção devido ao vandalismo. ", " O coordenador da Central de Videomonitoramento da prefeitura, Fábio Barcellos, afirma que desde janeiro já ocorreram diversas situações de depredação do patrimônio público. Em uma delas, duas pessoas foram presas em março e tiveram que pagar fiança. ", " “A Central de Videomonitoramento é integrada ao Ciodes e a Guarda Municipal, sendo possível um trabalho em conjunto e a resposta acaba sendo mais rápida”, apontou. ", " Em Cariacica, são 11 câmeras. Neste ano já foram contabilizadas 25 ocorrências e o prejuízo anual é de R$ 100 mil com reparos e manutenção em espaços públicos. A maior parte ocorreu no mês de fevereiro. ", " “O número atípico se deve à greve da PM. Foram várias manifestações de depredação e vandalismo, especialmente em Campo Grande, envolvendo furtos”, diz a nota enviada pela prefeitura. "], "subtitle": ["Monumento da Cruz do Papa sofre vandalismo e vira ponto para usuários de drogas. Local também tem acúmulo de água, propício para proliferação de mosquitos."], "title": ["Praça do Papa em Vitória tem drogas, pichação e vandalismo"]},
{"text": [" Uma casa ficou destruída em uma explosão em", ", no Norte catarinense, na manhã desta sexta-feira (5). Segundo os bombeiros, no local havia vazamento de gás. Quando o proprietário acendeu a luz, ocorreu a explosão. Quatro pessoas que moravam no local ficaram feridas: um bebê de oito meses, uma criança e os pais, como mostrou o ", ". ", " A ocorrência foi registrada por volta das 6h no bairro Costa e Silva. A explosão fez um buraco na casa, por onde é possível ver o outro lado da rua. Os Bombeiros Voluntários de Joinville acreditam que o gás estivesse acumulado por um possível vazamento durante toda a noite. ", " Os moradores foram encaminhados conscientes e orientados para hospitais da cidade. Segundo os bombeiros, na explosão, o pai foi o mais ferido. ", " As paredes da casa caíram e destroços voaram a metros de distância, sendo projetados para a rua. Um carro estacionado na frente do local também ficou danificado. A região precisou ser evacuada. ", " \"As residências no entorno de onde houve a explosão estão interditadas e só uma perícia técnica para fazer uma avaliação mais detalhada do que houve realmente \", explicou Márnio Pereira, da Defesa Civil de Joinville. ", " “Quando há vazamento de gás e alguém acende a luz, é o mesmo efeito de acender um palito de fósforo, inicia uma chama, porque a luz é uma fonte de ignição, exatamente como o fósforo, por isso ocorre a explosão\", explicou o tenente do Corpo de Bombeiros José Cesar da Silva Neto. ", " Os bombeiros também esclarecem que, ao sentir o odor do gás, é preciso chamar imediatamente as autoridades. \"Não há nada que o cidadão comum possa fazer para reverter ou amenizar a situação, só resta chamar os bombeiros e a defesa civil para que esses órgãos possam tornar o local seguro”, completou Neto. "], "subtitle": [" Casal e duas crianças tiveram ferimentos na manhã desta sexta-feira (5). "], "title": ["Homem acende a luz, casa explode por vazamento de gás e família fica ferida em Joinville"]},
{"text": [" A produção de carros, comerciais leves (picapes e furgões), caminhões e ônibus no Brasil cresceu 11,4% em abril, na comparação com o mesmo mês do ano passado, afirmou nesta sexta-feira (6) a associação das montadoras (Anfavea). ", " No total, 191.069 veículos saíram das fábricas instaladas no país em abril, contra 171.517 no mesmo mês de 2016. Na comparação com março, quando 235.433 unidades foram produzidas, houve queda de 18,8%. ", " No acumulado do ano, 801.600 veículos foram produzidos, o que representa um aumento de 20,9%. Em 2016, a indústria fabricou 663.223 veículos de janeiro a abril. ", " Apesar da alta na produção, as vendas não seguiram a mesma tendência. Em abril, houve queda 3,7% nos emplacamentos, com 156.894 unidades, contra 162.939 no mesmo mês de 2016, ", ". ", " Assim como a Fenabrave, a Anfavea atribuiu o resultado de vendas de abril aos poucos dias úteis, 18 ao todo. E destacou que a média diária de emplacamentos, no entanto, cresceu. Foi 7% maior que a de 1 ano atrás e 6% superior à de março. ", " O setor de caminhões ainda apresenta dificuldades, apontou. \"Está ligado ao PIB. Mas também apresentou uma pequena melhora na média diária\", disse Megale. ", " Em abril, foram produzidas 5.900 unidades desses veículos, uma alta de 13,5% sobre o mesmo mês de 2016. No acumulado, o segmento apresenta um leve crescemento de 6,5%, com 21.648 unidades. ", " De janeiro a abril, o setor exportou 232.192 veículos, enquanto havia enviado para outros países 141.450 unidades no mesmo período do ano passado, uma alta de 64,2%. ", " De acordo com a entidade, este foi o melhor quadrimestre da história para importações. Em valores, houve alta de 55,5% sobre abril de 2016. \"No acumulado, estamos acima da média dos últimos anos\", apontou o presidente da Anfavea. ", " \"Esse é um número muito forte, que tem ajudado a diminuir a ociosidade na indústria, que ainda é grande\", completou. As fábricas de carros estão operando com 52% da capacidade e as de caminhões, com apenas 80%, segundo a associação. ", " Em abril, saíram do país 58.753 veículos, crescimento de 48,1% em relação ao mesmo mês de 2016. No entanto, comparando com março, quando 68.482 unidades foram exportadas, as vendas ao exterior caíram 14,2%. ", " O número de trabalhadores nas montadoras caiu 8,8% em abril, na comparação com 1 ano antes, para 120,9 mil. As montadoras informaram que 10.285 tiveram algum tipo de redução de jornada durante o mês passado. ", " Desse total, 1.347 estavam em lay-off e 8.938 no Programa de Segurança do Emprego (antigo PPE), que diminui o número de horas trabalhadas e o salário. "], "subtitle": ["Indústria produziu 191.069 veículos no mês para a alta em relação a abril de 2016. Em comparação a março, houve queda de 18,8% e acumulado registra alta de 20,9%."], "title": ["Produção de veículos no Brasil cresce 11,4% em abril, diz Anfavea"]},
{"text": [" O Grupo de Atuação Especial de Combate ao Crime Organizado do Ministério Público do Estado do Rio de Janeiro (Gaeco-MP-RJ) e a Delegacia de Proteção ao Meio Ambiente (DPMA) da Polícia Civil do Rio, realizam uma operação conjunta nesta sexta-feira (5) para cumprir mandados de prisão preventiva contra dois empresários paulistas que foram identificados por investigações como sócios de uma refinaria clandestina. ", " Os agentes cumprem também mandados de busca e apreensão em locais que são apontados como a sede de outra refinaria e uma transportadora, ambas usadas pela quadrilha em SP. A operação é consequência da Operação Ouro Negro, que prendeu, em março, integrantes de uma quadrilha encarregada de desviar combustível e petróleo dos dutos da Transpetro para revenda ilegal na Baixada Fluminense. ", " O cumprimento dos mandados conta com o apoio do Ministério Público de SP. Os envolvidos são administradores de uma distribuidora e acusados dos crimes de organização criminosa para a prática de furto qualificado de combustível e de petróleo cru. Na empresa, durante a Operação Ouro Negro, foram encontrados mais de um 1,5 milhão de litros de petróleo. Segundo a denúncia, os envolvidos recebiam o petróleo e o refinavam sabendo da origem ilegal. ", " Também estão sendo cumpridos mandados de busca e apreensão nas casas dos acusados em Paulínia, no interior paulista. Os mandados foram deferidos pela 3ª Vara Criminal de Duque de Caxias, na Baixada Fluminense. ", " A denúncia oferecida pelo Ministério Público à Justiça demonstra que, apenas em 2016, o grupo desviou cerca de 14 milhões de litros de petróleo e causou um prejuízo de aproximadamente R$ 33,4 milhões à Transpetro. A quadrilha atuou entre junho de 2015 e março deste ano. Utilizavam a técnica da trepanação, que consistia na instalação de uma derivação clandestina na tubulação perfurada sem que haja a necessidade de fechar o abastecimento do produto. As ligações clandestinas foram instaladas em terrenos em Duque de Caxias, Magé, Nova Iguaçu e, até mesmo, próximo ao Arco Metropolitano. "], "subtitle": ["Dois empresários paulistas foram identificados por investigações como sócios de uma refinaria clandestina. Agentes cumprem mandados na sede de outra refinaria e em transportadora."], "title": ["MP-RJ e Polícia Civil realizam operação contra furto de combustíveis"]},
{"text": [" O lateral-direito Fagner poderá atuar na decisão do Campeonato Paulista, entre Corinthians e Ponte Preta, neste domingo, às 16h, em Itaquera. O Tribunal de Justiça Desportiva de São Paulo (TJD-SP) acatou ao pedido de efeito suspensivo feito pelo departamento jurídico do Corinthians e liberou o jogador para estar em campo no fim de semana. ", " Fagner havia ", " por uma confusão com o meia Cueva, do São Paulo, em partida válida pelas semifinais do estadual, na arena. O jogador corintiano ", ", mas o trio de arbitragem não viu o lance. O peruano recebeu apenas uma advertência. O jogador do Timão foi denunciado no artigo 250 do Código Brasileiro de Justiça Desportiva – praticar ato desleal ou hostil. ", " Com a confirmação de Fagner, o Corinthians terá apenas dois desfalques para o jogo de volta da final do Paulistão: o volante Gabriel e o meia Rodriguinho, punidos com o terceiro cartão amarelo ", " Nos últimos dias, o técnico Fábio Carille treinou a equipe titular com: Cássio, Fagner, Balbuena, Pablo e Guilherme Arana; Paulo Roberto; Jadson, Camacho, Maycon e Romero; Jô. Essa é a formação que entrará em campo para encarar a Ponte Preta. ", " ", " ", " ", "Arena Corinthians, em São Paulo", " domingo, às 16h (de Brasília)", " Cássio, Fagner, Balbuena, Pablo e Guilherme Arana; Paulo Roberto; Jadson, Camacho, Maycon e Romero; Jô", "Gabriel e Rodriguinho (suspensos); Giovanni Augusto (lesão no tornozelo esquerdo)", "Aranha, Marllon, Kadu (Yago) e Reynaldo; Nino Paraíba, Fernando Bob, Elton (Renato Cajá) e Artur; Lucca, Clayson e Pottker", "nenhum", " Leandro Bizzio Marinho apita, auxiliado por Tatiane Sacilotti e Miguel Cataneo", "TV Globo para SP e PR (com Cléber Machado, Casagrande, Caio Ribeiro e Leonardo Gaciba) e SporTV (com Milton Leite, Wagner Vilaron e Maurício Noriega)", " GloboEsporte.com, a partir das 14h "], "subtitle": ["TJD-SP aceita pedido do Timão e coloca o jogador em condições de atuar contra a Ponte Preta, domingo, às 16h, em Itaquera, pela decisão do Campeonato Paulista"], "title": ["Corinthians obtém efeito suspensivo, e Fagner está liberado para jogar a final"]},
{"text": [" Um incêndio destruiu o restaurante Kiosque do Alemão, no bairro de Duques, em Itaboraí, na manhã desta sexta-feira (5). O incidente ocorreu às margens da Rodovia BR-101, sentido Rio de Janeiro. Ao menos três feridos foram encaminhados para o Hospital Estadual Alberto Torres. Por volta das 12h30, os bombeiros trabalhavam no rescaldo. ", " Duas pessoas estão em estado grave, segundo os bombeiros. Haroldo de Souza Alves, de 63 anos, foi levado para o hospital municipal de Rio Bonito com mais de 50% do corpo queimado, e Dirce, de 49 anos, foi encaminhada para o hospital Alberto Torres. Uma gestante também foi levada para o Alberto Torrer, mas apenas devido ao susto. ", " Segundo o gerente de treinamento do quiosque, os feridos foram dois funcionários e o motorista do caminhão que fazia a retirada de um cilindro em desuso. Um funcionário da lanchonete, uma faxineira e o homem que fazia a retirada do cilindro. \"Ao que parece, eles vinham tirar o cilindro que estava em desuso quando ele se rompeu\", afirmou Vagner Carneiro da Silva, o Gerente de treinamento da filial do Kioske do Alemão de Tanguá. Após a explosão, três cilindros de gás estavam na parte lateral do restaurante. ", " \"Já pedimos à polícia civil que faça a perícia, e eles vão determinar as causas do incêndio\", disse o comandante do quartel do corpo de bombeiros de Itaboraí, Anderson Gomes. \"Não é possível saber ainda se foi por causa do gás ou algum outro motivo\", afirmou ele. ", " Uma testemunha, que mora do outro lado da BR-101, disse que viu o caminhão de gás na parte de trás. \"Estavam tirando um cilindro de gás aqui do restaurante quando explodiu. Muita fumaça preta\", disse André. ", " O incêndio durou mais de uma hora. Os quarteis de Itaboraí, Rio Bonito e Colubandê trabalhavam no local por volta de 11h40. De acordo com a corporação, somente a perícia será capaz de determinar as causas do incêndio. ", " \"Eu estava indo para Araruama e vi a fumaça no meio da estrada. O trânsito já estava todo parado. O fogo parecia que vinha do teto, acho que teve uma explosão lá dentro, era muito fogo. Os bombeiros estavam de longe e o local foi isolado\", relata o representante comercial André Luis da Silva Costa, que testemunhou o incêndio. ", " De acordo com a Polícia Rodoviária Federal (PRF), ocorreu ao menos uma explosão no local. Apesar de muita fumaça, a pista não teve a visibilidade prejudicada. Uma viatura da PRF foi ao local para apoiar no trânsito. "], "subtitle": ["Vítimas foram encaminhados ao Hospital Estadual Alberto Torres. Segundo PRF, houve ao menos uma explosão no local."], "title": ["Incêndio destrói restaurante Kiosque do Alemão em Itaboraí e deixa três feridos"]},
{"text": [" O passageiro de um ônibus morreu após ser baleado durante um assalto, por volta das 6h desta sexta-feira (5), na Avenida Paralela, em Salvador. De acordo com informações da Polícia Militar, o crime ocorreu na altura do viaduto Orlando Gomes, próximo à saída do Bairro da Paz. ", " Segundo o motorista do ônibus, que preferiu não se identificar, o assalto começou no bairro de Vila Verde, quando três criminosos entraram no coletivo e o obrigaram a levar o veículo para a Avenida Paralela, no sentido Centro. Conforme o condutor, ao chegar na via, os passageiros reagiram e seguraram dois dos assaltantes, que estavam desarmados. ", " O motorista contou que o outro criminoso, que tinha uma arma, acabou atirando contra os passageiros, para libertar os comparsas. Um dos tiros atingiu a vítima, que, segundo o motorista, estava orando. A PM, no entanto, informou que o homem baleado reclamava sobre crimes cometidos contra pessoas pobres no momento em que foi baleado. A vítima chegou a correr, após o motorista abrir as portas do ônibus, mas não resistiu aos ferimentos. ", " \"Como o carro estava cheio, os passageiros pegaram dois [criminosos] aqui, no meio do carro. Os passageiros reagiram e o mesmo que estava armado [criminosos] disse que iria deflagrar disparos para cá, para largar os dois. Só que os pessoal (sic) não largou, ele aí atirou e um dos tiros pegou no passageiro que estava aqui orando, em pé aqui. Pedindo perdão a Deus, como um passageiro que estava aqui ao lado dele me falou. Quando eu parei aqui, que abri as três portas, os pessoal (sic) saiu naquela agonia, tanto que caiu pertences deles aqui. Quando ele [criminoso] soltou ali na frente ele atirou mais, mas não sei se foi nele [vítima]\", disse o motorista do ônibus. ", " Após a ação, os criminosos fugiram do local do crime. Segundo a Polícia Militar, agentes da 82ª Companhia Independente de Polícia Militar (CIPM) foram acionados e realizam buscas em um matagal que fica localizado na região à procura dos criminosos. Até a publicação desta reportagem, nenhum deles havia sido preso. ", " Por conta do crime, o trânsito ficou congestionado no local, no sentido Centro. Agentes da Transalvador, da Samu e policiais militares estão no local. "], "subtitle": ["Crime ocorreu no início da manhã desta sexta-feira (5)."], "title": ["Passageiro morre após ser baleado durante assalto a ônibus na Av. Paralela, em Salvador"]},
{"text": [" Seis pessoas foram presas suspeitas de integrar uma organização criminosa, responsável por praticar assaltos a bancos e carros-fortes em cidades do Sertão de Pernambuco e no estado da Paraíba. A 'Operação Conceptus', que resultou na prisão dos envolvidos, foi deflagrada nesta sexta-feira (5), pela Polícia Civil com apoio da Polícia Militar. ", " Durante a operação foram cumpridos seis mandados de prisão preventiva e 15 de busca e apreensão domiciliar nas cidades de Salgueiro, Cabrobó e Santa Maria da Boa Vista. Três homens, considerados os líderes das associações criminosas, estão entre os presos. Quatro pessoas continuam foragidas. ", " “Era uma organização com atuação interestadual. Nós descobrimos a participação deles em vários crimes no Sertão de Pernambuco, com explosão de carros-fortes, caixas eletrônicos e agências bancárias e também descobrimos na Paraíba. Ainda é cedo para afirmar, mas já temos a confirmação da participação deles em quatro assaltos em Pernambuco e três na Paraíba”, disse o chefe de polícia Joselito Kehrle. ", " De acordo com o delegado Lamartine Fontes, as investigações começaram após um assalto a uma agência do Banco do Brasil em Conceição, PB, em agosto de 2016. ", " “Um dos envolvidos no assalto foi filmado durante a ação e através dele foi possível chegar no restante do grupo. Quando o delegado Glauber Lacerda, da Paraíba, identificou que a quadrilha poderia está aqui em Pernambuco, pediu apoio ao serviço de inteligência da Polícia Civil e Militar para localizar os suspeitos. Em seguida foi solicitado ao poder judiciário da Paraíba os mandados de prisão e busca e apreensão que cumprimos nesta sexta-feira (5)”, afirmou Lamartine. ", " Na casa de um dos suspeitos a polícia encontrou uma maçarico, uma lixadeira industrial e uma furadeira com eletro-ímã, material utilizado para furar cofres. ", " Com os depoimentos dos líderes que foram presos, a polícia espera chegar nos demais suspeitos. “O que a gente pretende com a prisão deles é que eles colaborem com a participação na delação premiada e possam auxiliar a polícia para chegar nos outros integrantes. Caso contrário, responderam por associação criminosa, por cada crime que cometeram nos estado de Pernambuco e Paraíba”, destacou Kehrle. ", " Os presos e os materiais apreendidos foram encaminhados para a delegacia de Polícia Civil de Salgueiro. Participaram da ação 120 policiais, entre civis e militares. "], "subtitle": ["Explosões a carros-fortes e bancos ocorriam em Pernambuco e na Paraíba. Suspeitos foram presos durante a 'Operação Conceptus', deflagrada nesta sexta (5)."], "title": ["Polícia prende seis suspeitos de participar de assaltos a bancos e carros-fortes em PE e na PB"]},
{"text": [" Confirmando a expectativa e ", ", a demanda por voos domésticos voltou a crescer em março no Brasil após uma sequência de 19 meses seguidos de retração. Segundo balanço divulgado nesta sexta-feira (5) pela Agência Nacional de Aviação Civil (Anac), o crescimento foi de 5,4% na comparação com março do ano passado. ", " A quantidade de passageiros transportados atingiu 7,4 milhões de passageiros pagos em voos domésticos em março, representando um aumento de 3,6% em relação a igual período do ano anterior. ", " Segundo a Anac, a oferta também registrou crescimento em março, de 3,5% na mesma comparação, após 18 meses consecutivos em queda. Já a taxa de aproveitamento das aeronaves ficou em 79%, o que representou alta de 1,9% frente ao mesmo mês do ano anterior, sendo a quinta variação positiva consecutiva do indicador e o maior nível já alcançado para o mês de março desde o início da série em 2000. ", " O aumento da procura por voos acontece eu meio à ", ". A Abear, associação que representa as principais empresas do setor, atribuiu também o desempenho de março à fraca base de comparação com março de 2016, quando a demanda encolheu mais de 7%. ", " ", " ", " Gol e Latam permaneceram na liderança no mercado doméstico, com participações de mercado da ordem de 35% e 33%, respectivamente. A Azul aumentou a sua fatia para 18,7%, enquanto a Avianca registrou 12,7% em março. ", " No mês de março, foram transportadas 35.492 toneladas de carga paga e correio, uma alta de 1,3% em relação ao mesmo mês do ano anterior. ", " A Anac informou ainda que a demanda por voos internacionais das companhias brasileiras subiu 17,8%, o que representou o sexto mês consecutivo de alta, enquanto a oferta cresceu 9,3%. ", " A quantidade de passageiros transportados no mercado internacional foi de 675 mil passageiros. ", " Em balanço divulgado na véspera, a Associação Internacional de Transporte Aéreo (Iata), que representa as 260 maiores empresas de aviação do mundo, informou que o tráfego aéreo mundial de passageiros aumentou 6,8% em março na comparação com igual mês de 2016 e 7,8% na América Latina. "], "subtitle": ["Número de passageiros pags transportados cresceu 3,6% em março na comparação com março de 2016, informou a Anac."], "title": ["Demanda por voos domésticos volta a crescer após 19 meses de queda"]},
{"text": [" A Justiça de São Paulo mandou suspender, nesta quinta-feira (4), em caráter de liminar duas obras do governo do estado para ampliar a oferta de água na Grande São Paulo. ", " Uma ação popular questionou a falta de estudos de impacto ambiental nas obras do Sistema Produtor São Lourenço, no Vale do Ribeira. ", " A Juíza Maria Gabriella Spaolonzi, da 13ª Vara da Fazenda Pública da capital. Considerou que isso pode gerar prejuízos de difícil reparação e determinou multa de R$ 100 mil por dia, caso a Companhia de Saneamento Básico do Estado de São Paulo (Sabesp) der sequência nas obras. ", " A Sabesp afirmou que vai recorrer da decisão e que tem três obras essenciais para garantir o abastecimento de água de 22 milhões de habitantes na Grande São Paulo e que essa decisão judicial impede o avanço de duas dessas obras. "], "subtitle": ["Ação popular questiona o impacto ambiental das obras. Sabesp afirma que vai recorrer da decisão."], "title": ["Justiça suspende obras de ampliação de oferta de água em SP"]},
{"text": [" A vazão de água desviada da Adutora do Prata, localizada em Bonito, no Agreste de Pernambuco, abasteceria um município de 100 mil habitantes. A informação foi divulgada na manhã desta sexta-feira (5) pela Companhia Pernambucana de Saneamento (Compesa) após ", ". ", " A denúncia do furto de água foi feita um período em que Pernambuco enfrenta o sexto ano consecutivo de seca. Só no Agreste do estado, 17 barragens secaram e outras oito estão com menos de 30% da capacidade. ", " De acordo com o gerente regional da Compesa, Mário Heitor Filho, a mesma vazão desviada é a que atualmente abastece o município de Santa Cruz do Capibaribe - que, segundo o Instituto Brasileiro de Geografia e Estatística (IBGE), tem 103.600 mil habitantes. ", " \"Os prejuízos são incalculáveis. Prejuízo no abastecimento e também para o usuário final. A gente sentia que estava havendo uma perda considerável [de água]. Mas, aguardamos as demandas e direcionamentos da polícia para reagir quanto a isso\", disse Mário Heitor. ", " No local do furto, a polícia detectou uma ligação clandestina. \"Vamos ter que tirar [a ligação], isolar o furo que tinha sido feito e fazer o devido reparo. Estamos tentando fazer o serviço sem prejudicar o abastecimento. Mas, se precisar, população vão ficar sem água por 12 horas\", informou o gerente da Compesa. ", " Segundo Mário Heitor, o crime influenciou no nível da barragem - que tem capacidade para comportar 42 milhões de m³ de água e atualmente está com 11,65% do volume total, conforme informou a Compesa. ", " ", "Uma operação da Polícia Civil, denominada \"Igarapé\", foi deflagrada na manhã desta sexta-feira (5) e busca suspeitos de furtar e vender água da Adutora do Prata. A ação da polícia tem o objetivo de cumprir três mandados de prisão temporária e 18 de busca e apreensão domiciliar. O reservatório abastece os municípios de Caruaru, Agrestina, Altinho, Santa Cruz do Capibaribe, Ibirajuba e Cachoeirinha. ", " Até o momento, a polícia apurou que a água era retirada da barragem por meio de caminhões-pipa, sendo vendida por valores altos. A ação dos supostos criminosos estava prejudicando o abastecimento dos municípíos que recebem água do Prata. "], "subtitle": ["Informação foi divulgada pela Companhia Pernambucana de Abastecimento (Compesa), órgão responsável por fazer a distribuição de água para o estado. "], "title": ["Água desviada da Adutora do Prata abasteceria cidade de 100 mil habitantes"]},
{"text": [" A Polícia Federal deflagrou nesta sexta-feira (5), nos municípios de Pacajá e Redenção, no sul do estado, a Operação Liberdade que investiga crimes como invasão de terra da União, extração ilegal de madeira, falsidade ideológica, receptação qualificada, ameaça, dentre outros. Estão sendo cumpridos 14 mandados de busca e apreensão e 11 mandados de prisão preventiva expedidos pela 9ª Vara Federal em Belém. Participam da operação, aproximadamente, 60 policiais federais. ", " Há mandados de prisão preventiva contra um ex-secretário do Meio Ambiente do Município de Pacajá e de uma presidente da Associação de Extrativismo Rio Aruanan. As investigações identificaram que um braço da organização criminosa operava ocupando irregularmente terras públicas e/ ou particulares, coagindo posseiros através do uso da força ou grave ameaça, de modo a viabilizar a exploração ilegal de produtos florestais e outros crimes relacionados sem oposição. ", " Outra parte da associação criminosa se valia de pessoas que, enganadas pelo bando, passam a figurar formalmente como possuidores responsáveis pelos imóveis rurais, na condição de \"laranjas\". Diante disso, os procedimentos administrativos de fiscalização realizados pelos órgãos ambientais, como multas e embargos lavrados pelo IBAMA, por exemplo, eram tombados em seus nomes, ocultando os verdadeiros responsáveis pelos crimes ambientais. A decisão judicial também determinou o sequestro dos ativos financeiros pertencentes aos investigados. "], "subtitle": ["São 11 mandados de prisão. Esquema de invasão de terras envolvia ex-secretário municipal e presidente de grupo extrativista."], "title": ["Polícia Federal deflagra operação contra invasão de terra no sul do Pará"]},
{"text": [" A Polícia Federal (PF) em Belo Horizonte indiciou 13 estrangeiros por suspeita de tráfico internacional de cocaína. Desses, um investigado foi preso no Brasil e três na Colômbia. De acordo com a corporação, o grupo se estabeleceu na capital mineira e em Nova Lima, na Região Metropolitana, onde tinha imóveis alugados e uma empresa fictícia para exportar blocos de granito para a Europa, com cocaína escondida dentro. As investigações foram iniciadas em fevereiro de 2016 e a operação foi batizada como \"Cullinan\". ", " Ainda em 2016, foram registradas as movimentações do grupo, a montagem da estrutura logística para a exportação da droga, bem como os encontros com compradores e fornecedores. Em novembro, a PF identificou uma exportação feita pelos criminosos, a partir dos portos de Vitória (ES) e do Rio de Janeiro (RJ). Sete blocos de granito estavam em contêineres, cujo destino final era a Espanha, com entreposto na Antuérpia, Bélgica. ", " Com o apoio da polícia e da aduana belgas, a carga foi vistoriada e foram apreendidos, no porto de Antuérpia, 1 tonelada de cocaína, que estava escondida em dois dos blocos de granito exportados. Foi apurado também que a empresa transferiu equipamentos e estrutura logística para um galpão alugado, na Região Metropolitana de Vitória. ", " A pedido da PF, a Justiça Federal decretou as prisões preventivas dos investigados, autorizando, ainda, mandados de prisão por intermédio da Interpol. ", " No decorrer das investigações, várias diligências foram feitas, dentre elas a apreensão de equipamentos de perfuração e uma empilhadeira que foram abandonados pelos investigados no Espírito Santo. ", " A PF informou que solicitou à Polícia Nacional da Colômbia (PNC) auxílio para localizar e prender os investigados que se encontrassem naquele país, para posterior extradição ao Brasil. ", " No dia 28 de abril deste ano, a PF prendeu preventivamente em São Paulo (SP) o único dos investigados que se encontrava no Brasil. Na casa dele, foram apreendidos documentos, smartphones e mídias eletrônicas, um veículo, além de US$ 60 mil e R$ 34 mil em espécie. O preso foi conduzido para Belo Horizonte, onde permanece à disposição da Justiça Federal. ", " No mesmo dia, na Colômbia, a PNC prendeu preventivamente três investigados naquele país. A PF solicitou à Justiça Federal que se formalize à Colômbia o pedido de extradição dos presos para o Brasil, para que sejam interrogados e fiquem à disposição da Justiça. ", " Os indiciados são suspeitos de tráfico internacional de drogas e de organização criminosa, cujas penas somadas podem chegar a 30 anos de reclusão. ", " A PNC e as polícias de outros países membros da Interpol mantêm investigação para localizar os outros suspeitos. ", " “Cullinan” foi o nome dado ao maior diamante já encontrado, tendo sido associado às grandes somas de dinheiro que os investigados queriam ter com o tráfico. "], "subtitle": ["Investigações começaram em fevereiro de 2016; 13 pessoas foram indiciadas."], "title": ["Grupo de estrangeiros é suspeito de enviar cocaína para Europa em blocos de granito, diz PF"]},
{"text": [" Um pedestre escapou da morte por um triz após um carro desgovernado capotar no Reino Unido. ", " Nas imagens, o homem é visto quase sendo atropelado pelo veículo, que gira no ar ", ". ", " O pedestre cai no chão e um segundo carro freia próximo a ele. ", " A polícia de Leeds, no norte da Inglaterra, diz que ninguém ficou ferido com gravidade no incidente. "], "subtitle": ["Nas imagens, homem é visto quase sendo atropelado por veículo que gira no ar."], "title": ["Pedestre escapa da morte por um triz após carro desgovernado capotar"]},
{"text": [" O governo de São Paulo acertou a compra, em 2013, de 65 trens para reforçar o atendimento nas linhas da Companhia Paulista de Trens Metropolitanos (CPTM). Eles deveriam ter sido entregues no meio do ano passado, mas, até agora, apenas 11 entraram em operação. As novas composições ainda apresentaram mais de 200 falhas em um período de seis meses. ", " A aquisição dos trens foi selada em uma licitação de quase R$ 2 bilhões, vencida por duas empresas estrangeiras: a espanhola CAF e a sul-coreana Hyundai/Rotem. A CAF ficou encarregada de entregar 35 composições e, a Hyundai/Rotem, as outras 30, ambas em 2016. As duas companhias são investigadas por formação de cartel em contratos firmados durante a gestão PSDB em São Paulo. ", " O prazo oficial passou e nenhuma das fabricantes cumpriu com o compromisso. Juntas, elas entregaram até o momento apenas 20 trens. Destes, quatro da CAF e outros quatro da Hyundai/Rotem sequer foram aprovados nos testes de segurança e estão parados. ", " Uma composição da Hyundai/Rotem passou nos testes, mas ainda não está circulando por questões burocráticas. Os onze trens da leva que já estão em operação são da CAF, mas, apesar de estarem na ativa, têm apresentado constantes problemas. Foram 227 só em um semestre, conforme levantamento do Ministério Público (MP). ", " O Bom Bia Brasil teve acesso com exclusividade ao relatório feito por engenheiros do MP que avaliou os trens que estão em circulação mas apresentando problemas e aqueles que não passaram nem pela fase de testes. O parecer foi dado após vistoria em linhas e no pátio onde parte deles está estacionado, em Osasco, na Grande São Paulo. ", " Os engenheiros apontam no documento que quatro dos cinco trens entregues até aqui pela Hyundai possuem uma série de problemas e, por isto, são reprovados nos testes dinâmicos, que avaliam o equipamento em movimento. Já no caso da CAF, dois dos quatro trens parados estão há um tempo considerável tentando superar a fase de testes. Um deles aguarda liberação desde junho de 2015. ", " O MP também apurou as falhas nos trens da CAF que passaram nos testes e estão em operação. De acordo com o relatório do órgão, a maioria dos problemas está relacionada às portas das composições: foram 80 ocorrências do tipo. Outros pontos citados foram os amortecedores, mau contato nos cabos elétricos e até infiltração de água em caixa elétrica. ", " A quantidade de problemas nos equipamentos levou o Ministério Público de São Paulo a concluir que os trens fornecidos não apresentam grau de confiabilidade necessário para operar no sistema de transportes da CPTM e atender a população paulista. ", " A CPTM afirma que os problemas apresentados são normais e cobertos pela garantia contratual. Além disso, garante que os trens estão na garantia e que as multas estão sendo aplicadas. Ainda segundo a CPTM, mesmo com o atraso na entrega dos trens, os contratos foram vantajoso porque, na época em que foram fechados, o valor do dólar era mais baixo. ", " O Ministério Público entende que o caso é tão grave que as multas aplicadas em contrato não são suficientes para cobrir o prejuízo. Até agora, o governo estadual já pagou R$ 750 milhões, dos quase R$ 2 bilhões acertados em contrato com as empresas. \"Na verdade, o total que pode atingir essas multas é de apenas 10% de cada evento, então compensa para a empresa não cumprir o contrato\", explica o promotor Sílvio Marques. ", " Segundo Marques, o Ministério Público pode tomar providências para exigir mais das empresas do que o simples pagamento de multas, que parece satisfazer a CPTM. \"Indenização e também, se for o caso, a rescisão dos contratos. Existe essa possibilidade de propor ações visando essas duas medidas\", completou ele. ", " Em nota, a Hyundai-Rotem disse que o atraso foi ocasionado por conta do pedido de recuperação judicial da Lesa, uma antiga parceira, que era responsável por metade do contrato. A empresa informou que, após a questão, assumiu integralmente o compromisso e que já há quatro trens prontos na fábrica em fase de inspeção final. ", " A CAF, por sua vez, negou responsabilidade pelo atraso na entrega. A empresa espanhola afirmou também que ajustes nos trens são normais, não comprometem a segurança e que todos os trens recolhidos estão operando normalmente. "], "subtitle": ["Governo acertou compra de 65 trens para 2016, mas apenas 20 foram entregues até agora. Composições novas apresentam falhas e parte delas sequer passou em testes de segurança. "], "title": ["Trens novos comprados por Alckmin têm atraso na entrega e reprovação em testes"]},
{"text": [" Os 111 detentos indiciados por danos ao patrimônio público – em razão da destruição causada durante as rebeliões que aconteceram em janeiro na Penitenciária Estadual de Alcaçuz – não serão punidos. É que ", ". A decisão foi assinada do juiz Rainel Batista Pereira Filho, ao acatar pedido do Ministério Público. ", " O pedido de arquivamento foi feita pela promotora Danielli Christine de Oliveira Gomes Pereira, que levou em consideração a “ausência de elementos que atestem a materialidade e indícios de autoria, devido falta de individualização da conduta dos acusados, o modo de execução, o tempo, as condições a autoria dos delitos”. E acrescenta: “não houve, por exemplo, a nomeação dos indiciados que resistiram a ordens dadas, bem como não houve a indicação dos equipamentos públicos que sofreram danos”. ", " A decisão do magistrado também manda arquivar as acusações de associação criminosa, resistência, motim, apologia ao crime, porte ilegal de arma de fogo e tráfico de drogas. ", " ", "conforme decisão da juíza Nivalda Torquato. De acordo com os processos, Gleydson Emanuel Rosendo da Silva teve progressão do regime fechado para o semiaberto e Bruno Querino da Silva do regime fechado para o aberto. ", " Gleydson Emanuel Rosendo da Silva foi preso em flagrante, em maio de 2016, por assalto à mão armada. Pelo crime, ele foi condenado à 6 anos e seis meses de reclusão. De acordo com a decisão que autorizou a progressão do regime, ele já cumpriu 1/6 da pena e teve atestado de bom comportamento emitido pela direção do Presídio Rogério Coutinho Madruga, como é mais conhecido o Pavilhão 5 de Alcaçuz. Gleydson também participou do assalto a uma farmácia na Zona Norte de Natal que terminou com um vigilante baleado que acabou ficando paraplégico. O crime aconteceu em abril de 2016. À época, ele era menor de idade e confessou que atirou no vigilante. ", " Já Bruno Querino da Silva é apontado como um dos chefes da rebelião em Alcaçuz em 2015 que deixou a unidade prisional destruída. De acordo com a polícia, ele também foi um dos chefes da rebelião de janeiro deste ano. No entanto, a direção do Pavilhão 5 também emitiu um atestado de bom comportamento que validou a progressão do regime fechado para o aberto. ", " Alcaçuz fica em Nísia Floresta, cidade da Grande Natal. Maior presídio do Rio Grande do Norte, a unidade foi palco de uma série de rebeliões em janeiro deste ano, quando detentos de duas facções criminosas rivais se confrontaram. Pelo menos 26 presos foram mortos. Destes, 15 tiveram as cabeças arrancadas. O episódio ficou conhecido como o '", "', o mais violento da história do sistema carcerário potiguar. A unidade ficou destruída. ", " Quanto às 26 mortes ocorridas durante as rebeliões, cinco presos foram indiciados e transferidos para o Presídio Federal de Porto Velho, em Rondônia: ", " Após a retomada do controle, ", ", mais conhecido como Pavilhão 5 de Alcaçuz, que faz parte do complexo. E lá continuam até que a ", ". ", " ", ". Assim, nada mais de ventiladores, rádios ou aparelhos de TV. No início da semana, o governo anunciou a conclusão das obras no pavilhão 3. A reocupação do prédio, no entanto, ainda não aconteceu. ", " ", " "], "subtitle": ["Magistrado acatou pedido do Ministério Público, que entendeu não ser possível individualizar a participação de cada detento nos danos cometidos ao patrimônio público."], "title": ["Juiz arquiva processo que pede punição de 111 presos por destruição em Alcaçuz"]},
{"text": [" A Chevrolet apresentou nesta sexta-feira (5) a reedição da versão Effect para o Onix, ainda sem revelar o preço. A série que dá ao hatch visual esportivo foi ", ". Agora, após a reestilização sofrida pelo Onix, ela volta a ser oferecida por R$ 54.990. ", " O Onix \"esportivado\" será vendido com motor 1.4 de 106 cavalos e câmbio manual de seis marchas. Não há qualquer diferença mecânica na comparação com as demais versões. ", " As únicas novidades são visuais: há uma série de adesivos espalhados pela carroceria, além de spoilers laterais e nos para-choques dianteiro e traseiro. No interior, o volante tem desenho exclusivo, e há uma série de detalhes em vermelho, como nas saídas de ventilação e no próprio volante. ", " Na lista de equipamentos, há direção elétrica, ar-condicionado, vidros, travas e retrovisores elétricos, sensor de estacionamento, central multimídia com o assistente pessoal OnStar e monitoramento de pressão dos pneus. O pacote é semelhante ao da versão LTZ, a mais completa. ", " A Chevrolet espera que a versão Effect represente 5% da vendas do Onix. O objetivo é emplacar, em média, 1 mil unidades por mês. ", " O compacto da Chevrolet foi o carro mais vendido nos últimos dois anos, e mantém a liderança em 2017. Atualmente, ele possui as versões Joy (com visual antigo), LT, LTZ e Activ. Antes da mudança para o modelo 2018, os preços iam de R$ 40.390 a R$ 61.300. "], "subtitle": ["Série especial havia sido lançada no final de 2014, antes da reestilização do hatch."], "title": ["Chevrolet Onix volta a ter versão 'esportivada' Effect por R$ 54.990"]},
{"text": [" O ministro do Planejamento, Dyogo Oliveira, afirmou nesta sexta-feira (5) que o tempo adicional para votação da proposta de reforma da Previdência no Congresso Nacional permitirá que os parlamentares compreendam melhor as alterações feitas no texto. ", " A Comissão Especial da Reforma da Previdência da Câmara tinha previsão de terminar nesta semana a votação do parecer do relator, deputado Arthur Maia (PPS-BA). Mas, na última quarta (3), uma invasão de agentes penitenciários no plenário em que a comissão apreciava o parecer fez com que a conclusão da votação fosse adiada para a próxima semana. O texto-base já tinha sido aprovado pelos parlamentares antes da invasão – resta agora a votação dos destaques (propostas de mudanças no texto). ", " Dyogo Oliveira disse acreditar que a reforma será aprovada pelo Legislativo ainda no primeiro semestre deste ano. ", " \"Estamos confiantes que haverá aprovação [da reforma da Previdência], ainda mais com esse tempo adicional que permitirá que o Congresso compreenda melhor alterações feitas na proposta e a importância de se fazer essa reforma, a importância para o país de demonstrar que tem estabilidade fiscal e que está no caminho correto de se restabelecer\", declarou Oliveira ao participar do lançamento de nova plataforma digital que permitirá cruzamento de dados do governo. ", " Nas últimas semanas, o relator fez várias alterações na proposta original, entre as quais a da ", ", que começaria em 53 anos para mulheres e 55 anos para os homens e seria elevada gradativamente para 62 anos (mulheres) e 65 anos (homens). ", " Também foram feitas ", ", e a ", "na aposentadoria especial. ", " De acordo com o ministro do Planejamento, a situação das contas públicas do país, pressionadas pelas despesas previdenciárias crescentes, continua \"extremamente grave\". ", " \"Os resultados fiscais estão e continuarão deficitários ainda por alguns anos. Não é uma situação confortável. Não podemos nos acomodar com essa situação. É preciso que haja o comprometimento de todos órgãos do governo para racionalizar os recursos, que são escassos\", afirmou. ", " Interpelado por jornalistas, ele afirmou ainda que as projeções do mercado financeiro indicam um crescimento do Produto Interno Bruto (PIB) de 0,7% a 0,8% no primeiro trimestre deste ano. Ele afirmou que essas estimativas \"parecem boas\". ", " \"Estamos em um momento em que os dados estão mostrando que há uma recuperação da economia no primeiro trimestre, o que é uma resposta ao conjunto de ações e propostas de reformas encaminhadas desde o início do governo do presidente Michel Temer\", disse o ministro Dyogo Oliveira. "], "subtitle": ["Adiamento da conclusão da votação na comissão especial da Câmara permitirá que Congresso 'compreenda melhor' as alterações introduzidas no texto, afirmou Dyogo Oliveira (Planejamento)."], "title": ["Previdência: Congresso ganhou tempo para compreender reforma, diz ministro"]},
{"text": [" O presidente do Senado, Eunício Oliveira (PMDB-CE), recebeu alta na noite desta quinta-feira (4) do Hospital Sírio-Libanês, na região Central de São Paulo. De acordo com a assessoria de imprensa do parlamentar, ele retomará a suas atividades normais na próxima segunda-feira (8). ", " O senador foi internado no último domingo (30) para avaliação clínica e realização de exames complementares depois de ter sido internado em Brasília devido a um Acidente Isquêmico Transitório (AIT), quando o fornecimento de sangue para o cérebro é interrompido por um curto período de tempo. ", " Segundo boletim médico do Sírio-Libanês divulgado na noite de quinta-feira, o parlamentar tem \"bom estado geral, podendo retomar suas atividades normais na próxima semana\". ", " O peemedebista havia sofrido o AIT na capital federal após um desmaio. O presidente do Senado chegou a ser internado na quinta-feira (27) em Brasília na Unidade Tratamento Intensivo (UTI) do Hospital Santa Lúcia, onde ficou até sexta-feira (28), quando recebeu alta. ", " O acidente isquêmico transitório sofrido por Eunício aconteceu após uma quarta-feira (26) intensa de votações no Senado. Nesse dia, o plenário da Casa aprovou dois projetos que receberam muita atenção da sociedade. ", " Um deles atualiza a legislação sobre abuso de autoridade no país e recebeu críticas por parte de entidades ligadas a juízes e procuradores que afirmavam que a proposta era uma retaliação do Legislativo ao avanço das investigações da Operação Lava Jato sobre políticos. O texto seguiu para a Câmara dos Deputados. ", " A outra proposta votada acaba com o foro privilegiado para autoridades que cometem crimes comuns, como roubo e lavagem de dinheiro, preservando a prerrogativa de julgamento em instância superior apenas para os presidentes da Câmara, do Senado, do Supremo Tribunal Federal e da República. O texto foi aprovado em primeiro turno e, por se tratar de uma alteração constitucional, ainda precisa ser votado mais uma vez antes de seguir para análise dos deputados. "], "subtitle": ["Eunício Oliveira foi internado no Sírio-Libanês no último domingo. Ele fez check-up médico em São Paulo depois de ter sido internado em Brasília."], "title": ["Presidente do Senado deixa hospital em SP após ficar internado para exames"]},
{"text": [" O ex-presidente da Fundação Nacional do Índio (Funai) Antônio Fernandes Toninho Costa afirmou nesta sexta-feira (5) que foi demitido, menos de quatro meses após assumir o cargo, por tentar barrar indicações políticas para o órgão. Em entrevista coletiva concedida na portaria da fundação, o ex-dirigente enfatizou que não compactua com \"malfeitos” do governo federal em relação às causas indígenas. ", " A demissão de Antônio Costa, assinada pelo chefe da Casa Civil, Eliseu Padilha, foi publicada", ". O governo ainda não anunciou quem irá assumir o comado da Funai, fundação responsável pela coordenação da política indigenista do Executivo federal. ", " Costa havia assumido ", ", após ter sido ", ", partido conservador de centro-direita que defendeu o impeachment de Dilma Rousseff. Quando Michel Temer assumiu a Presidência da República, ele prometeu ao PSC que a sigla indicaria o presidente da Funai. ", " Pastor evangélico filiado ao PSC, Antônio Costa é pós-graduado em Saúde Indígena pela Universidade Federal de São Paulo e coordenou, entre 2010 e 2012, o monitoramento e a avaliação da saúde dos índios na Secretaria Especial de Saúde Indígena. ", " “Eu não permiti e jamais poderia permitir [indicações políticas] porque a Funai é composta de cargos técnicos e de servidores concursados. E jamais eu poderia deixar entrar na instituição pessoas que não têm nenhum compromisso com as causas indígenas”, declarou Antônio Costa aos jornalistas na manhã desta sexta, quando já estava formalmente demitido do comando da fundação. ", " Questionado por repórteres sobre quem teria feito indicações políticas para cargos dentro da Funai. Antônio Costa disse que a ingerência partiu, inicialmente, do líder do governo no Congresso, mas não quis mencionar o nome do deputado André Moura (PSC-SE). ", " “Eu não atendi a essas indicações e jamais atenderia porque o meu compromisso é com as políticas indígenas e com os servidores da Funai”, destacou. ", " “Eu prefiro não citar o nome do líder do governo, mas a imprensa já divulgou o nome dessa pessoa que me pediu para fazer coisas que eu não poderia cumprir”, complementou o ex-presidente da Funai. ", " Costa não quis falar se sofreu assédio por parte de André Moura para aceitar indicações políticas do PSC dentro da Funai. Ele declarou que ainda não procurou nenhum órgão para formalizar uma denúncia contra o parlamentar. ", " Antes da entrevista, entretanto, Antônio Costa havia informado à GloboNews, por meio de mensagem de texto, que André Moura queria colocar na Funai 20 pessoas “que nunca viram índio”. ", " O ", " não havia conseguido localizar o deputado André Moura até a última atualização desta reportagem. No entanto, antes de Antônio Costa conceder a entrevista coletiva, o líder do governo no Congresso disse à TV Globo, por telefone, que é normal que parlamentares de vários partidos, não só do PSC, indiquem nomeações para cargos públicos. ", " Moura também afirmou mais cedo que não conhece as indicações políticas que, de acordo com ele, foram feitas por \"vários deputados\" para saber se \"já tinham visto algum índio ou não na vida”. ", " Em janeiro, quando a indicação de Antônio Costa gerou polêmica entre líderes indígenas e Organizações Não Governamentais (ONGs) ligadas à causa indigenista, ", ". ", " À época, ele confirmou ao ", " que a indicação de Toninho Costa para a presidência da Funai foi feita pelo PSC, mas ressaltou que não havia \"nenhum problema\" na indicação, pelo fato de o indicado ter \"perfil técnico\". ", " \"Se é um técnico com capacidade e que preenche os requisitos, não há problema. O PSC confia que fará um bom trabalho. [...] Quem vai estar lá [no comando da Funai] é o técnico, não o PSC\", disse André Moura na ocasião. ", " Além de acusar o líder do governo no Congresso de tentar fazer indicações políticas para a Funai, Antônio Costa também declarou que foi demitido do comando da fundação porque é “honesto” e não se curvou para fazer o “malfeito”. ", " O dirigente deixa o comando da fundação responsável pelas políticas indigenistas do governo federal em meio a um momento conturbado para a população indígena. No último final de semana, um conflito agrário no interior do Maranhão ", ", entre as quais índios da etnia Gamela. ", " Na última terça-feira (2), questionado sobre o caso, Antonio Costa havia dito que a situação \"fugiu ao controle\" da Funai e reclamou que o órgão não tinha condições de acompanhar todos os pedidos de demarcação de terras indígenas ", ". Na ocasião, o agora ex-presidente da fundação se queixou do corte de 44% no orçamento do órgão. ", " Costa ponderou nesta sexta-feira que os cortes no orçamento da Funai podem acirrar os conflitos entre fazendeiros e indígenas nos próximos meses. ", " “Isso me preocupa. São 12 frentes de proteção de índios isolados. Estão lá e, sem essa proteção, isso poderá causar uma grande catástrofe internacional se esses índios ficarem desprotegidos. Me preocupa faltar recurso para dar proteções a eles.” ", " Na entrevista, o ex-presidente da Funai também fez críticas ao ministro da Justiça, Osmar Serraglio. Costa acusou o titular da Justiça, que é ligado ao setor ruralista, de estar sendo o ministro de “uma causa que defende”. ", " “Isso é muito ruim para as políticas brasileiras, principalmente, para as minorias. Os povos indígenas precisam de um ministro que faça justiça, e não um ministro que venha a pender para o lado que sempre defendeu na Câmara dos Deputados”, disparou Antônio Costa. ", " Segundo o ex-presidente da Funai, Serraglio atuou para que ele fosse exonerado do comando da Funai. ", " Em nota, o ministro da Justiça, Osmar Serraglio, afirmou nesta sexta que Antônio Costa foi demitido por problemas de gestão e também por ter quebrado a hierarquia ao criticar publicamente ações determinadas pelo Palácio do Planalto ", ". ", " No comunicado divulgado à imprensa, Serraglio justificou a demissão do presidente da Funai dizendo que o órgão de assistência aos índios \"necessita de uma atuação mais ágil e eficiente\", o que, segundo o governo, \"não vinha acontecendo\". ", " \"Dessa forma, várias questões não vinham sendo tratadas com a urgência e efetividade que os assuntos da área requeriam, o que corrobora a necessidade de uma melhor gestão\", diz trecho da nota. ", " Questionado por jornalistas sobre a versão do governo de que ele teria apresentado problemas de gestão no comando da Funai, Antônio da Costa acusou a administração do presidente Michel Temer de ter quebrado o país. ", " “Incompetência quem tem é esse governo, que quebrou o país, que faz cortes de 44% no orçamento porque não teve competência de arrecadar recursos. Incompetência é desse governo que faz cortes de servidores e funcionários da instituição”, atacou o ex-dirigente da Funai. ", " Leia a íntegra da nota divulgada pela assessoria do Ministério da Justiça: ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Antônio Costa afirmou que líder do governo no Congresso indicou 'pessoas sem compromisso' com causa indígena para cargos na Funai. Governo disse que demissão se deu por problemas de gestão."], "title": ["Ex-presidente da Funai diz que foi demitido por barrar indicações políticas"]},
{"text": [" Uma equipe de pesquisadores da Universidade Rockefeller de Nova York afirmou ter identificado uma possível nova forma de lutar contra o vírus da zika e que também pode resultar no desenvolvimento de uma vacina contra a doença. ", " A instituição indicou em um artigo publicado em seu site que os cientistas encontraram em amostras de sangue coletadas de pessoas do México e do Brasil anticorpos em formas de proteínas produzidas pelo sistema imunológico que previnem que o vírus se desenvolva. ", " Esses anticorpos, segundo a pesquisa, teriam sido gerados inicialmente em uma resposta a uma infecção anterior do vírus, indica o texto. ", " \"Em futuro próximo, esses anticorpos poderiam ser muito úteis. Poderíamos, por exemplo, administrá-los de forma segura para prevenir o zika em mulheres grávidas ou em outras pessoas sob risco de contrair a doença\", explicou o pesquisador Davide Robbiani. ", " Além disso, a equipe de cientistas descobriu que os anticorpos podem ser usados na produção de uma vacina. ", " Os pesquisadores da Universidade Rockefeller tiveram acesso a amostras de sangue de mais de 400 pessoas através de colaboradores no Brasil e no México. ", " Uma análise profunda mostrou que cinco delas continham anticorpos praticamente idênticos e que sugeriram que essas moléculas eram especialmente efetivas na luta contra o vírus da zika. ", " Os anticorpos, batizados como Z004, foram inseridos em ratos de laboratório que desenvolveram uma proteção contra uma infecção séria da doença. Eles também pareceram ser efetivos na luta contra a dengue, um vírus muito parecido com o da zika. "], "subtitle": ["Cientistas usaram amostras de sangue de mais de 400 pessoas do Brasil e do México. Cinco delas continham anticorpos praticamente idênticos gerados em um contato anterior com vírus da zika."], "title": ["Universidade dos EUA descobre anticorpo que pode virar vacina contra a zika"]},
{"text": [" Ladrões armados assaltaram um carro-forte na manhã desta sexta-feira (5) na BR-476, em Araucária, na Região Metropolitana de Curitiba. O crime ocorreu na altura do km 164. O local ficou interditado por mais de quatro horas e houve lentidão no trecho. A fila, conforme a Polícia Rodoviária Federal (PRF), chegou a mais de sete quilômetros. ", " Segundo a Polícia Rodoviária Federal (PRF), os criminosos dispararam tiros na parte traseira do veículo e atingiram o motor. Na sequência, houve troca de tiros com os vigilantes, que correram para um matagal. A quadrilha usou explosivos para abrir o cofre e pegar os malotes de dinheiro. ", " Ainda conforme a polícia, os ladrões também roubaram duas espingardas calibre 12 dos vigilantes e incendiaram um carro que pertence à quadrilha. Eles também colocaram dois caminhões nos dois sentidos da rodovia para impedir a passagem dos carros. ", " Após o roubo, os criminosos fugiram em duas caminhonetes no sentido Quitandinha. Até a publicação da reportagem, ninguém tinha sido preso. ", " ", " "], "subtitle": ["Assalto foi registrado na manhã desta sexta-feira (5) na BR-476, em Araucária. Ladrões usaram explosivos para abrir o cofre. "], "title": ["Ladrões rendem vigilantes e assaltam carro-forte em rodovia do Paraná "]},
{"text": [" Um soldado da Polícia Militar e outro homem foram presos na noite desta quinta-feira (4), na Estrada Adhemar Bebiano, Zona Norte do Rio, com grande quantidade de munição. De acordo com a polícia, 3.495 balas de pistola foram encontradas com a dupla. ", " Os dois foram abordados por uma equipe da 39ª DP (Pavuna), que circulava pela via para levantar informações sobre a atividade do tráfico de drogas da região. ", " Por volta das 18h30, os policiais civis suspeitaram dos ocupantes de um Hyundai i30 prata e resolveram abordar o veículo. Quem dirigia o carro era Vinicius dos Santos Araújo, de 25 anos. No momento em que os policiais abordaram o motorista ele entregou a carteira funcional de policial militar. Vinicius trabalha na Unidade de Polícia Pacificadora da Vila Cruzeiro. ", " Junto com ele estava Paulo César Oliveira Santos. A polícia diz que ele é traficante do complexo de favelas de Senador Camará e estava foragido da justiça. Ele era procurado por homicídio qualificado e roubo. Os dois foram presos em flagrante e vão responder por porte ilegal de munição de uso restrito. ", " Agentes da 39ª DP suspeitam que a munição seria vendida a traficantes de várias comunidades - a via onde a dupla foi presa dá acesso ao complexo de favelas do Alemão. "], "subtitle": ["Soldado de UPP e outro homem foram detidos em um carro numa via que dá acesso a comunidades do Complexo do Alemão com mais de 3 mil munições."], "title": ["Policial militar é preso com grande quantidade de munição na Zona Norte do Rio"]},
{"text": [" Quatro pescadores foram resgatados após ficarem aproximadamente 2h sem comunicação em uma lancha à deriva na costa do litoral de São Paulo, na noite de quinta-feira (4). A embarcação onde eles estavam ficou com o cabo da âncora enroscado na hélice e, também, teve uma pane mecânica no motor. ", " O resgate foi feito por uma equipe do Patrulhamento Náutico da Polícia Militar Ambiental. Os policiais estavam monitorando a região, próxima à Bertioga (SP), com o objetivo de coibir a pesca de camarão, que está em período defeso. Foi quando eles avistaram a lancha No Fear, de quase 10 metros de comprimento. ", " De acordo com a polícia, a embarcação estava a menos de 1,5 km da costa e corria o risco de atingir os rochedos. Ao se aproximarem, ouviram o pedido de socorro das pessoas a bordo, que informaram a situação de emergência. \"Foi Deus que guiou esses homens até aqui\", disse um dos pescadores aos policiais. ", " A No Fear foi, então, rebocada pela lancha da polícia até uma marina localizada às margens do Canal de Bertioga. Ainda segundo a polícia, nenhum dos quatro pescadores se feriu no incidente, que foi comunicado à Capitania dos Portos de São Paulo (CPSP), a Autoridade Marítima. "], "subtitle": ["Embarcação ficou com o cabo da âncora enroscado na hélice e, por isso, ficou à deriva. "], "title": ["Pescadores são resgatados após ficarem à deriva e sem comunicação em SP"]},
{"text": [" O advogado José Roberto Batochio, que defende Antônio Palocci, ", ", recorreu da decisão do ministro Luiz Edson Fachin, que determinou o julgamento pelo plenário do STF do mérito do pedido de liberdade do ex-ministro da Fazenda e da Casa Civil. ", " Após ", ", Fachin, relator da Operação Lava Jato no Supremo, informou que o caso seria julgado pelos 11 ministros do STF no plenário e não pela Segunda Turma. O regimento do STF garante ao relator definir onde o caso deve ser julgado. ", " Fachin não justificou a mudança, mas anunciou o deslocamento do julgamento após ter sido voto vencido em três julgamentos na Segunda Turma, que decidiu soltar três réus da Lava Jato, ", ". ", " No recurso, um agravo regimental de 21 páginas, a defesa afirma que Palocci está preso desde setembro do ano passado por decisão do juiz Sérgio Moro, do Paraná, mesmo sem existir crime em seu comportamento. Para a defesa, a prisão é \"evidente e irrecusável coação ilegal\". ", " No entanto, frisa o advogado, o recurso é contra a mudança no julgamento, considerada \"absolutamente carente de qualquer fundamentação\" e contrária ao princípio do juízo natural, que é o direito do réu de ser julgado pelo órgão de justiça competente para seu caso. Para a defesa, o julgamento pelo plenário poderia acarretar \"nulidade\" no processo. ", " A defesa cita informações jornalísticas segundo as quais o ministro teria sido avisado de que perderia na Segunda Turma. ", " Para a defesa, não é aceitável que se indique que o deslocamento do julgamento ocorreu para que o ministro não perca mais. ", " \"Tal fosse procedente, estaríamos diante de uma censura oblíqua aos demais e doutos integrantes da Segunda Turma\", diz o advogado. "], "subtitle": ["Advogado quer que pedido de liberdade de ex-ministro seja julgado na Segunda Turma do Supremo, a mesma que soltou José Dirceu. Ministro relator pode escolher onde o caso deve ser julgado."], "title": ["Defesa recorre da decisão de Fachin de julgar caso Palocci no plenário do STF"]},
{"text": [" Um homem de 22 anos morreu nesta sexta-feira (5) após ser gravemente ferido nos distúrbios registrados nesta quinta-feira (4) na cidade venezuelana de Valencia (norte do país), informaram a prefeitura local e fontes médicas. Com isso, o número de mortos nos protestos na Venezuela desde o início de abril chega a 36. ", " Hecder Lugo Pérez morreu devido a um ferimento a bala na cabeça. ", " Ao menos outras quatro pessoas ficaram feridas durante os choques entre manifestantes opositores e militares em Valencia, onde também ocorreram saques ao comércio. ", " A morte de Pérez aumenta para 36 o número de mortos dos protestos iniciados desde 1º de abril para exigir eleições gerais e a saída antecipada do presidente Nicolás Maduro, acusado de gerar a grave crise política e conômica do país. ", " A Casa Branca informou que está monitorando a Venezuela e classificou alguns dos atos ocorridos no país como “deploráveis”. ", " As manifestações acontecem em meio a uma forte piora da economia, que atinge os venezuelanos com uma severa escassez de alimentos e remédios, e uma inflação considerada a mais alta do mundo, projeta para 720% em 2017, segundo o FMI. ", " Os últimos protestos foram organizados contra a decisão do presidente Maduro de convocar uma Assembleia Constituinte que modificará a Constituição do país e, segundo ele, \"levará a paz\". Maduro entregou o decreto ", ". Depois, liderou um ato para milhares de seguidores no centro da capital, cujo acesso é bloqueado aos opositores. "], "subtitle": ["Número de mortos em manifestações contra o governo do país chega a 36. Hecder Lugo Pérez, de 22 anos, foi baleado na cabeça em Valencia."], "title": ["Jovem ferido em protesto morre na Venezuela"]},
{"text": [" A Agência Nacional de Vigilânica Sanitária (Anvisa) livrou os óleos de soja altamente refinados da obrigatoriedade de serem identificados como \"derivados de alergênicos\" nos rótulos, atendendo ao pedido da Associação Brasileira das Indústrias de Óleos Vegetais (Abiove). ", " Segundo a associação, os níveis de proteína no óleo de soja refinado são muito baixos, o que torna \"pouco provável\" que ele desencadeie uma reação alérgica severa em pessoas com alergia alimentar à soja. ", " Em 2015, ", ", que obriga a indústria alimentícia a informar no rótulo do produto se há presença dos principais alimentos que causam alergias alimentares. ", " A associação \"Põe no rótulo\", grupo de famílias que trabalha para garantir que produtos com alérgenos tragam o alerta nos rótulos, manifestou preocupação com a exceção autorizada pela Anvisa em nota divulgada na página do Facebook da associação. \"Preocupa-nos muito ver a RDC 26/15 - que foi construída de modo coletivo, com ampla participação da sociedade - sendo agora flexibilizada sem que haja a escuta dos consumidores e dos profissionais de saúde.\" ", " \"Reconhecemos que vários países retiram a obrigatoriedade do destaque do alergênico nos óleos de soja, mas, em muitos destes países, existe a obrigatoriedade de as empresas sempre abrirem a composição dos óleos e gorduras, indicando se são de soja, palma, algodão\", diz a nota. ", " Segundo o regulamento, que abrange alimentos e bebidas, os rótulos devem informar a existência de 17 alimentos: trigo (centeio, cevada, aveia e suas estirpes hibridizadas); crustáceos; ovos; peixes; amendoim; soja; leite de todos os mamíferos; amêndoa; avelã; castanha de caju; castanha do Pará; macadâmia; nozes; pecã; pistaches; pinoli; castanhas, além de látex natural. ", " Os derivados desses produtos devem trazer as seguintes informações no rótulo: ", " Os dados sobre os alergênicos vêm logo abaixo da lista de ingredientes. Além disso, as palavras têm que estar em caixa alta, negrito e com a cor diferente do rótulo. A letra não pode ser menor do que a da lista de ingredientes. ", " Os fabricantes tiveram um ano para adequar os projetos das embalagens e a ", ". "], "subtitle": ["Anvisa aprovou pedido de indústria para retirar obrigatoriedade de identificação como 'derivado de alergênico'. Nível baixo de proteína de soja não seria capaz de provocar alergia."], "title": ["Óleos de soja refinados não precisarão ser identificados como alergênicos nos rótulos"]},
{"text": [" Policiais militares do interior do Estado do RJ estão reforçando o patrulhamento na capital, na Baixada Fluminense e na região de São Gonçalo durante os meses de maio e junho. Dos 152 PMs que participam do policiamento, 40 são de Campos dos Goytacazes, no Norte Fluminense. Além disso, homens da Força Nacional de Segurança devem chegar ao Rio de Janeiro até domingo (7). A Polícia Rodoviária Federal também afirmou que agentes alocados no interior vão reforçar a segurança nas rodovias próximas à capital. ", " De acordo com a assessoria da Polícia Militar, 77 agentes trabalharão no 7ºBatalhão (São Gonçalo) e 75 no 20º Batalhão (Nova Iguaçu, Nilópolis e Mesquita) atuarão ao lado das tropas desses batalhões de 4h às 22h. A operação foi batizada de Presença e tem como objetivo reprimir a criminalidade na área. ", " Ainda segundo a PM, a disponibilidade do efetivo não irá prejudicar o funcionamento dos batalhões de origem, já que os agentes estarão em ação durante a sua segunda folga semanal. ", " A transferência dos PMs não teria agradado os moradores do município de Campos dos Goytacazes, que reclamam dos altos índices de criminalidade. De acordo com o Instituto de Segurança Pública do Estado do Rio de Janeiro (ISP), nos três primeiros meses deste ano foram registrados 48 homicídios na cidade. Dois a menos do que no mesmo período do ano passado. ", " Em nota, a Polícia Militar informou que não houve redução do efetivo policial de Campos ou de qualquer outra cidade do interior. Para conseguir remanejar o efetivo sem impactar o policiamento ordinário, a PM explicou que a escala dos policiais foi reduzida. ", " Durante reunião nesta quinta-feira (4) entre o secretário de Segurança Pública do Rio, Roberto Sá, e o secretário nacional de Segurança Pública do Ministério da Justiça, general Carlos Alberto Santos Cruz, foi anunciado que o reforço da Força Nacional pode chegar a 300 homens. ", " \"Temos hoje 125 homens que fazem uma tarefa específica na Alerj é no Palácio Guanabara. A estruturação não passa pelo limite de 100 ou 200. Passa pela necessidade da secretaria\", destacou o general. ", " O reforço pode chegar até 300 homens, de acordo com o secretário, mas ele afirma que há a necessidade de planejamento logístico. Os 100 homens da Força Nacional já autorizados pelo Governo Federal para reforçar a segurança no Rio devem chegar até domingo. "], "subtitle": ["Dos 152 PMs que reforçam o policiamento, 40 são de Campos dos Goytacazes. Homens da Força Nacional devem chegar ao Rio até domingo (7)."], "title": ["PMs do interior reforçam policiamento na Região Metropolitana do RJ"]},
{"text": [" Foi publicada no \"Diário Oficial da União\" desta sexta-feira (5) a exoneração do presidente da Fundação Nacional do Índio (Funai), Antônio Fernandes Toninho Costa. A exoneração foi assinada pelo ministro da Casa Civil, Eliseu Padilha. Ainda não foi designado um substituto. ", " Costa deixa o cargo em meio a um momento conturbado das políticas para os índios no país. No último final de semana, ", " agrário no Maranhão deixou pelo menos dez pessoas feridas, entre índios da etnia Gamela e fazendeiros. ", " Na terça-feira (2), questionado sobre o caso, Costa ", "que a situação \"fugiu ao controle\" da Funai. Ele afirmou também que um corte de 44% no orçamento do órgão, \"mão de obra escassa\" e grande volume de processos impossibilitam o acompanhamento de todos os pedidos de demarcação de terras indígenas protocolados no órgão. ", " Ao longo da semana, a permanência de Costa no cargo foi colocada em dúvida nos bastidores. Em uma coletiva no Palácio do Planalto, o Ministro da Justiça, Osmar Serraglio, ", " que uma eventual troca do presidente da Funai dependeria da decisão de \"coalizão partidária\" que garantiu a nomeação. Costa havia sido indicado pelo PSC. A Funai é subordinada à pasta da Justiça. ", " Por meio de mensagem de whatsapp à GloboNews, Costa disse que foi exonerado por ser honesto, por não ter compactuado com malfeitos e por ser um \"defensor da causa indígena\" submetido a um ministro \"ruralista\". Ele afirmou ainda que outro motivo foi não ter acatado indicações para a Funai feitas pelo líder do governo no Congresso, deputado André Moura (PSC-SE). Segundo Costa, as indicações eram de 20 pessoas \"que nunca haviam visto um índio\". ", " \"[Fui exonerado] Por não ter atendido o pedido do líder do governo André Moura que queria colocar 20 pessoas na Funai que nunca viram índios em suas vidas . Estou sendo exonerado por ser honesto e não compactuar com o malfeito e por ser defensor da causa indígena diante de um ministro ruralista\", afirmou Costa. ", " No Palácio do Planalto, a informação é de que ele foi exonerado por ineficiência ao longo do período à frente do cargo. ", " Por telefone, André Moura disse à TV Globo que é normal que parlamentares de vários partidos, não só do PSC, façam indicações para cargos no governo. Afirmou ainda que não conhece os indicados, feitos por \"vários deputados\", para saber se \"já tinham visto algum índio ou nâo na vida”. "], "subtitle": ["Exoneração ocorre em meio a momento conturbado na área indígena. Antônio Costa disse, por whatsapp, que foi demitido por não ter compactuado com malfeitos."], "title": ["Governo exonera o presidente da Funai"]},
{"text": [" O festival holandês Milkshake, que celebra a diversidade sexual e faz sucesso com o público LGBT, vai ganhar edição brasileira, com estreia no dia 16 de junho, em São Paulo, no Autódromo de Interlagos. Entre as atrações estão Fernanda Lima e o balé do programa da TV Globo \"Amor e sexo\", além dos músicos Hercules & Love Affair (EUA), Jaloo e Banda Uó, informa a assessoria de imprensa do Milkshake ", " ", " O festival foi \"criado com o intuito de celebrar a diversidade, voltado para todo tipo de público, independente da sua orientação sexual, etnia, condição social (...) com forte apelo entre o público LGBT\", explica a organização. O Milkshake no Brasil terá o estilista Dudu Bertholini como diretor artístico. Os ingressos estão à venda ", ", e custam de R$ 50 a R$ 249. "], "subtitle": ["Hercules & Love Affair (EUA), Jaloo e Banda Uó também estarão na 1ª edição brasileira do festival surgido na Holanda, em 16 de junho, dia da parada LGBT, no Autódromo de Interlagos."], "title": ["Milkshake, festival voltado a público LGBT, terá Fernanda Lima e atrações da música eletrônica em SP"]},
{"text": [" O primeiro-ministro tcheco, Bohuslav Sobotka, anunciou nesta sexta-feira (5) que retira seu pedido de demissão, inicialmente previsto para a segunda metade de maio, e proporá ao presidente Milos Zeman destituir o ministro das Finanças, Andrej Babis, suspeito de fraude fiscal. ", " \"Não apresentarei a renúncia. Vou propor em breve ao presidente da República que demita o ministro das Finanças\", declarou Bohuslav, que está em guerra aberta com Babis. ", " Ele justificou sua mudança pela divergência de opinião com o presidente sobre as modalidades constitucionais da saída. ", " O primeiro-ministro social-democrata reagiu às declarações da véspera do presidente Zeman de que pretendia aceitar apenas a renúncia do chefe de governo, e não do conjunto de seu gabinete. ", " De acordo com especialistas, a renúncia do primeiro-ministro supõe automaticamente a do governo, tal como consta na Constituição tcheca, algo imprecisa neste ponto. ", " O chefe de Estado é rival político de Sobotka e, portanto, favorável a Babis, segundo homem mais rico do país, de acordo com a revista \"Forbes\", e o político mais popular do país. "], "subtitle": ["Bohuslav Sobotka proporá ao presidente destituir o ministro das Finanças,suspeito de fraude fiscal."], "title": ["Premier tcheco recua e retira pedido de demissão "]},
{"text": [" Mais de 20 jogadores brasileiros de futebol ganharam ações contra produtoras de games e outros 80 estão prestes a fazer queixas semelhantes alegando que as empresas lhes devem dinheiro por seus direitos de imagem, disse o advogado dos jogadores nesta sexta-feira (5). ", " Todos os jogadores atuam no Brasil e estão processando a EA Sports, da série de jogos \"Fifa\", e a Konami, de \"Pro Evolution Soccer\", exigindo valores que dizem ser devidos desde 2007. ", " Entre os demandantes estão o goleiro Vanderlei, do Santos, e o ex-lateral da seleção brasileira Kleber. ", " \"Vencemos 20 casos até agora na primeira instância, e não perdemos nenhum\", disse o advogado dos jogadores, Joaquin Mina, à Reuters, acrescentando que, até agora, o valor médio dos acordos foi de R$ 80 mil. \"Tenho mais de 100 casos em andamento\". ", " A EA Sports não respondeu a pedidos de comentário . Não foi possível fazer contato com a Konami. ", " Mina disse que o caso gira em torno da legislação sobre direitos de imagem. Milhares de jogadores aparecem em games altamente populares e recebem uma taxa em troca de seu nome e sua imagem. ", " Na maioria dos países esse pagamento é feito à FIFPro, a associação de jogadores que negocia um acordo coletivo com os fabricantes de jogos. Normalmente a FIFPro repassa o dinheiro para as associações nacionais dos jogadores para que estas os paguem em seus países. ", " Mas Mina argumentou que esse arranjo não se aplica ao Brasil, onde a lei determina que cada jogador deve assinar pessoalmente um formulário de autorização, ele disse. ", " A FIFPro confirmou as diferenças legislativas e disse estar ciente dos processos e \"trabalhando duro para encontrar uma solução definitiva e duradoura para o mercado brasileiro\". ", " A situação é uma continuação de uma batalha legal que levou as produtoras de videogames a retirar os times do Brasil temporariamente de seus jogos em 2014. ", " Os clubes foram readmitidos depois que um acordo foi feito, e as empresas assinaram com alguns jogadores individualmente, afirmou Mina. Mas muitas das figuras representadas hoje em times do Brasil são genéricas, acrescentou. "], "subtitle": ["Mais de 20 atletas já venceram em primeira instância. Valor médio dos acordos foi de R$ 80 mil, segundo advogado."], "title": ["Jogadores brasileiros processam produtoras de games de futebol por direitos de imagem"]},
{"text": [" Um adolescente de 17 anos morreu durante um incêndio na residência onde morava, em um condomínio de alto padrão, em Vinhedo (SP) na madrugada desta sexta-feira (5). A mãe dele se feriu, segundo o Corpo de Bombeiros, e foi hospitalizada. ", " A Prefeitura de Vinhedo informou que a mulher foi atendida no pronto-socorro da Santa Casa da cidade e depois transferida para um hospital particular. O estado de saúde dela não foi informado. ", " As chamas atingiram uma sala acústica e um banheiro da residência, no condomínio Recanto dos Paturis. De acordo com informações do boletim de ocorrência, a vítima Arthur de Paiva Senger estava montando seu estúdio musical em um quarto improvisado. ", " Segundo informações do pai do rapaz, o empresário Marcelo Senger, que registrou o ocorrido, por razões desconhecidas, iniciou-se o incêndio. ", " O fato ocorreu entre 1h e 2h desta sexta. À polícia, o pai contou que acordou com o barulho e acionou o Corpo de Bombeiros. Para a ", ", afiliada da TV Globo, os bombeiros confirmaram que o rapaz trabalhava no isolamento acústico do cômodo quando o incêndio começou. ", " Arthur tinha nacionalidade inglesa e atuava como DJ em eventos, segundo informações da sua rede social. De acordo com o pai, o enterro acontecerá no Cemitério Parque das Primaveras II, em Guarulhos (SP), às 16h30. A escola em que ele cursava o terceiro ano do ensino médio suspendeu as aulas nesta sexta. ", " Não está descartada a hipótese de ele ter manipulado material inflamável. As causas do incêndio estão sendo investigadas pela Polícia Civil. ", " Na manhã desta sexta-feira, bombeiros estiveram na casa do jovem para verificar se podem contribuir com informações para o laudo da perícia, que será realizada pela polícia científica, de acordo com informações do repórter da EPTV Paulo Gonçalves, no local. ", " Arthur cursava o terceiro ano no ensino médio no Colégio Integral de Vinhedo, que suspendeu as aulas do 6º ano do ensino fundamental ao terceiro ano nesta sexta, em luto, após confirmar a morte do rapaz. ", " Segundo a diretora da instituição, Enedi Favero Gestic, ele era um aluno exemplar e chegou na escola esse ano. As aulas do turno da tarde ocorrerão normalmente. ", " ", " "], "subtitle": ["De acordo com o Corpo de Bombeiros, adolescente manipulava material inflamável em tentativa de isolamento acústico de cômodo, em Vinhedo. "], "title": ["Jovem de 17 anos morre em incêndio ao montar estúdio musical em casa; mãe se feriu"]},
{"text": [" As autoridades russas devem apoiar a investigação das supostas perseguições de homossexuais na Chechênia, declarou nesta sexta-feira (5) o presidente russo, Vladimir Putin, três dias depois da chanceler alemã, Angela Merkel, questioná-lo sobre esse tema. ", " \"Falei com o procurador-geral e o ministro do Interior para que ajudem\" a ombudsman de Direitos Humanos do Kremlin, Tatiana Moskalkova, a verificar estes supostos abusos, anunciou Putin, segundo um comunicado do governo. ", " Moskalkova tem que comprovar \"as informações ou rumores, se podemos chamá-los assim, sobre o que está acontecendo no Cáucaso Norte com pessoas de orientação sexual não tradicional\", detalhou ao final do seu encontro com a ombudsman. ", " No final de março, uma investigação do jornal independente Novaya Gazeta revelou que as autoridades da Chechênia haviam detido e torturado mais de 100 homens gays na região, onde a homossexualidade é um tabu. ", " Homossexuais chechenos que fugiram para Moscou confirmaram à AFP que foram espancados e detidos \"em uma prisão não oficial\". ", " A procuradoria-geral abriu uma investigação, mas as autoridades russas quase não reagiram à denúncia. O porta-voz do Kremlin, Dmitri Peskov, declarou que as informações da Novaya Gazeta não tinham sido confirmadas. ", " Na terça-feira, em uma conferência de imprensa conjunta com Putin, a chanceler alemã, Angela Merkel, lhe ", ". O presidente russo não respondeu ao tomar a palavra. "], "subtitle": ["Chanceler alemã havia questionado o presidente russo sobre o tema. Homossexuais chechenos que fugiram para Moscou alertaram sobre espancamentos."], "title": ["Putin diz apoiar investigação de perseguição a gays na Chechênia"]},
{"text": [" O governador José Melo (PROS) seguirá no cargo até que o acórdão com a decisão ", " seja publicado pelo Tribunal Superior Eleitoral (TSE). A informação foi confirmada pelo presidente do Tribunal Regional Eleitoral do Amazonas (TRE-AM), desembargador Yedo Simões, em coletiva de imprensa nesta sexta-feira (5). ", " O desembargador afirmou que ainda não recebeu o comunicado oficial sobre a cassação de José Melo. \"Governador continua sendo José Melo até que seja executado o acórdão\", esclarece. ", " Conforme a ordem de sucessão, o presidente da Assembleia Legislativa do Amazonas (ALE-AM), David Almeida, assume o cargo até que sejam realizadas as eleições diretas para escolha do novo governador. ", " Ao término da coletiva, Yêdo Simões recebeu uma ligação do ministro do Supremo Tribunal Federal (STF) Luiz Fux. O ministro confirmou que não foi encaminhada nenhuma ordem oficial para a saída imediata de Melo e do vice, Henrique Oliveira. ", " “O ministro disse que eu não descumpri nada, porque realmente não veio nenhuma ordem judicial. Ele afirmou que o ministro Gilmar Mendes é que tomará essa decisão na segunda-feira (8)”, disse Simões. ", " Para o desembargador, o ministro afirmou ainda que não pode encaminhar a ordem porque está impedido no processo. ", " “Ele está impedido e não pode tomar nenhuma posição. Então, na segunda-feira, o ministro Gilmar Mende irá avaliar este cumprimento. Ele assume na segunda-feira, porque está em viagem. Então vou aguardar a decisão a decisão do ministro presidente”, disse Simões. “Não temos definida a vaga da eleição, mais provável seria agosto ou primeiro domingo de setembro. Vai depender da execução desse julgado, para que isto possa acontecer”, finalizou. ", " A nova eleição para governador do Amazonas ", ", segundo a direção do Tribunal Regional Eleitoral (TRE-AM). O pleito, que ainda não possui data definida, deve acontecer ainda em 2017 no estado. ", " De acordo com o diretor do TRE-AM, Messias Andrade, as decisões oficiais sobre a nova eleição para governador devem ser tomadas após a publicação do acórdão no Diário Oficial de Justiça. ", " \"Reuni com os secretários, cada um na sua área, para fazer um pré-levantamento do que vai acontecer no pleito. Estimamos que as eleições fiquem em torno de R$14 e R$ 17 milhões. Liguei para o Tribunal Superior Eleitoral (TSE) para falar sobre o custo, porque é um valor muito alto e não tem previsão orçamentária para executar isso\", afirmou ao ", ". ", " Segundo Andrade, os custos devem ser arcados pelo TSE. ", " O Tribunal Superior Eleitoral (TSE) decidiu nesta quinta-feira (4), por 5 votos a 2, manter a cassação do governador de Amazonas, José Melo (PROS), e do vice, Henrique Oliveira (SD), por compra de votos nas eleições de 2014. ", " A corte informou que vai comunicar o Tribunal Regional Eleitoral do Amazonas para que o governador deixe o mandato imediatamente, após a públicação do acórdão. ", " A defesa do governador ainda pode entrar com dois recursos. O primeiro diretamente no TSE, por meio de embargo de declaração (um tipo de esclarecimento sobre a sentença), ou ao Supremo Tribunal Federal (STF), caso a defesa alegue algum descumprimento constitucional na sentença desta quarta-feira. ", " Além da cassação do governador e do vice, o tribunal decidiu pela realização de eleições diretas no estado. Após a publicação do acórdão pelo TSE, o TRE-AM terá de 20 a 40 dias para fazer um cronograma eleitoral e realizar um novo pleito. ", " De acordo com o TSE, quem assume a cadeira do governador até a realização das eleições é o presidente da Assembleia Legislativa do Amazonas (ALE-AM), David Almeida (PSD). "], "subtitle": ["Governador teve cassação mantida pelo TSE. Presidente da ALE-AM assumirá cargo após execução de acórdão. "], "title": ["José Melo segue no governo do AM até publicação de acórdão, diz TRE"]},
{"text": [" A Vigilância Sanitária do Rio reprovou quatro marcas de água mineral. São elas Cachoeiras de Macacu, Serra dos Órgãos, Dama e Natural. Em amostras dos produtos dessas marcas, a Vigilância Sanitária diz que encontrou impurezas e coliformes fecais. ", " A Associação Brasileira da Indústrias de Água Mineral pediu uma contraprova. Mesmo assim a Vigilância Sanitária disse que vai retirar essas marcas de circulação, a partir de segunda-feira (8), dos lotes dos galões de 20 litros da Serras do Órgãos e Cachoeiras do Macacu. Os lotes considerados impróprios para consumo vão ser recolhidos das lojas e dos centros de distribuição. As empresas têm dez dias a contar de quinta-feira (4) para apresentar defesa. ", " Sobre as marcas Dama e Natural, a Vigilância Sanitária disse que elas vão ser orientadas para adequar os produtos de acordo com as normas de higiene. ", " Das quatro empresas fiscalizadas, somente a Serra dos Órgãos respondeu que preza pela qualidade e ainda não foi notificada oficialmente do resultado da análise. As outras marcas não se pronunciaram. "], "subtitle": ["Análises em amostras encontraram impurezas e coliformes fecais. Lotes serão tirados de venda e empresas têm 10 dias para apresentar defesa. "], "title": ["Vigilância Sanitária reprova quatro marcas de água mineral no Rio"]},
{"text": [" Considerada a maior feira agronegócio da América Latina, a Agrishow movimentou R$ 2,204 bilhões em negócios na 24ª edição, que termina nesta sexta-feira (5), em Ribeirão Preto (SP). Isso representa crescimento de 13% em relação ao ano passado e, segundo os organizadores, indica a retomada do setor agrícola brasileiro. ", " O presidente do evento, Fábio Meirelles, destacou que os números são parciais e que a expectativa inicial de aumento de 15% na venda de máquinas e implementos agrícolas deve se confirmar até o fechamento da feira, cujos dados serão divulgados nos próximos dias. ", " “No ajustamento, possivelmente, vamos alcançar o que eu previ: quase R$ 2,3 bilhões. Isso quer dizer que a atividade agrícola está caminhando de mãos dadas com a evolução tecnológica, o aprimoramento das necessidades que o campo tem de absorver mão de obra, diminuir custos e operacionalizar melhor as atividades”, disse. ", " Presidente de honra da feira, o empresário Maurílio Biagi reforçou que a Agrishow gera 25 mil empregos diretos e indiretos, e movimenta cerca de R$ 500 milhões na economia regional, com a contratação de trabalhadores, ocupação da rede hoteleira, entre outros serviços. ", " Os dados foram confirmados pelo prefeito Duarte Nogueira (PSDB), destacando a importância do evento para todas as cidades da Região Metropolitana de Ribeirão Preto (RMRP), recém-instalada, já que alguns turistas e empresários chegam a se hospedar a até 100 quilômetros da Agrishow. ", " \"Depois de três anos consecutivos de regressão na economia, esses são números fabulosos, é a certeza de que nós colhemos não só uma supersafra, como o Brasil sinaliza para o mundo que vai renovar grande parte do seu parque de máquinas, vai melhorar a sua tecnologia, vai aumentar a produtividade, a sua eficiência\", afirmou. ", " O presidente da Câmara Setorial de Máquinas e Implementos Agrícolas (CSMIA), Pedro Estevão Bastos, afirmou que, individualmente, os setores que compõem a Agrishow registraram os seguintes índices de crescimento em volume de negócios: ", " Agente nacional de vendas da Agritech, fabricante dos tratores e microtratores com sede em Idaiatuba (SP), Nelson Watanabe confirma o resultado positivo, destacando que empresa atingiu 92% da meta e registrou crescimento de 15% nas vendas, em relação ao ano passado. ", " \"Na verdade, 2015 e 2016 foram anos ruins. A gente estava no fundo do poço, então o crescimento ainda é pequeno. Para chegar a patamares das antigas feiras, teríamos que crescer como o mercado de tratores cresceu, quase 50% no primeiro trimestre\", disse. ", " Watanabe afirmou que programas de crédito, como o Pró-Trator, do governo paulista, foram fundamentais para alavancar os negócios, principalmente porque o público alvo da Agritech são pequenos e médios produtores, os mais afetados pela crise. ", " Durante a abertura da Agrishow, na última segunda-feira (1º), o governador de São Paulo, Geraldo Alckmin (PSDB), assinou decreto para abertura de crédito aos programas Pró-Trator e o Pró-Implementos, no valor de R$ 137 milhões. ", " \"Essas linhas de crédito são muito importantes. Até por isso a gente tem certa preocupação se o valor anunciado vai ser suficiente para atender toda a demanda, atingir todas as expectativas de proposta. A gente tem que fazer a coisa virar\", afirmou o agente de vendas. ", " O presidente da Jacto Agrícola, Fernando Gonçalves, também estimou crescimento entre 15% e 20% nas vendas, afirmando que esse volume de negócios já demonstra a recuperação do setor em relação aos últimos três anos. ", " \"Nós tivemos, por exemplo, agricultores que há 10 anos não visitavam uma feira e que ficam impressionados com os lançamentos, ou seja, produtores que querem evoluir, mudar o produto que já têm, trocar o produto mais antigo, e eles passam a ser clientes novos\", afirmou. ", " Segundo os organizadores, 159 mil pessoas passaram pela Agrishow nos cinco dias de evento - aumento de 6% em relação à edição passada. O diretor técnico José Dagnesi afirmou que não foram registrados problemas graves, citando que não houve falta de eletricidade e de água. ", " Entretanto, as falhas de sinal de celular e internet móvel voltaram a se repetir, prejudicando, principalmente, os expositores. Na segunda-feira, dia da abertura do evento e de maior visitação devido ao feriado pelo Dia do Trabalho, as máquinas de cartão de crédito não funcionaram. ", " Dagnesi alegou que o sistema de telefonia foi reforçado com a instalação de Estações de Rádio Base Móveis (ERBs) no Polo Regional de Desenvolvimento Tecnológico, onde ocorre o evento, e afirmou que o problema deve ser solucionado pelas operadoras. ", " \"A gente pretende convidar uma empresa para colocar uma torre de telefonia, porque as ERBs não deram conta. Mas, que fique bem claro, isso não é responsabilidade da organização, mas da Anatel [Agência Nacional de Telecomunicações] e das operadoras de telefonia celular\", afirmou. ", " A 24ª edição da Agrishow também foi a última sob a gestão de Meirelles, que também preside a Federação da Agricultura e Pecuária do Estado de São Paulo (Faesp). Ele ficou à frente do evento por dois anos. ", " A partir de 2018, assume a presidência da feira Francisco Matturro, vice-presidente da Associação Brasileira do Agronegócio (Abag), uma das quatro entidades organizadoras da feira, e também diretor da Câmara Setorial de Máquinas e Implementos Agrícolas (CSMIA). ", " \"Trabalhar nas restrições, nas políticas públicas, nos financiamentos, é uma tarefa complicada e a gente tem feito isso ao longo dos anos. Estamos trabalhando para buscar as políticas públicas adequadas para que as vendas continuem acontecendo e os agricultores tenham acesso aos recursos para financiar suas safras\", afirmou. ", " Matturro aproveitou o discurso de posse para anunciar a publicação de um livro em comemoração aos 25 anos da Agrishow, que será lançado no próximo ano. A edição contará com o depoimento de todos os organizadores, desde a primeira edição. "], "subtitle": ["Realizada em Ribeirão Preto (SP), feira recebeu 159 mil visitantes até esta sexta-feira (5)."], "title": ["Agrishow anuncia R$ 2,2 bilhões em negócios e sinaliza retomada do setor agrícola brasileiro"]},
{"text": [" Dezesseis vans escolares já foram apreendidas neste ano na capital, segundo balanço do Bom Dia São Paulo. Entre os principais problemas encontrados está a falta de documentação. ", " Segundo Evanaldo do Ouro – Superintendente de operações da SPTrans, a fiscalização busca retirar de circulação os veículos clandestinos e os veículos autorizados que não cumprem a legislação. ", " “Os veículos clandestinos são aqueles que não fizeram a inscrição, que não buscaram a realização da inspeção, não buscaram o seu cadastramento do operador e o curso de formação de condutores”, afirma. ", " A fiscalização acontece quando as vans estão vazias para evitar que o motorista tente fugir com as crianças dentro do veículo. “A gente quer trabalhar com segurança”, diz. ", " Segundo a SPTrans, até 3 de maio foram apreendidas ainda 54 lotações, 35 veículos de fretamento e 29 táxis. "], "subtitle": ["Entre os principais problemas encontrados está a falta de documentação. "], "title": ["Fiscalização já apreendeu 16 vans escolares em SP neste ano"]},
{"text": [" Manifestantes pró e contra José Dirceu se enfrentaram na noite desta sexta-feira (5) diante do prédio onde está o ex-ministro, em Brasília, para onde ele foi depois de ter deixado a prisão na última quarta (3) após decisão da Segunda Turma do Supremo Tribunal Federal (STF). ", " A confusão começou quando manifestantes contrários ao ex-ministro ergueram uma placa com a inscrição \"Dirceu ladrão\". ", " Um manifestante do grupo pró-Dirceu quebrou a placa, e integrantes dos dois grupos trocaram tapas e ofensas. No momento, não havia policiais nas proximidades. Cerca de 15 minutos depois, três carros da Polícia Militar chegaram ao local. ", " Às 18h50, o ", " contou 21 manifestantes em frente ao prédio em apoio a José Dirceu. Os contrários eram 28. Depois da confusão, os dois grupos se mantiveram distantes uns dos outros gritando palavras de ordem. \"Dirceu, ladrão seu lugar é na prisão\", gritavam os que protestavam contra o ex-ministro. \"Dirceu, guerreiro do povo brasileiro\", respondiam os ativistas pró-José Dirceu. ", " Dirceu está no apartamento da mulher dele, no bairro Sudoeste, em Brasília. A concentração de manifestantes diante do prédio começou por volta das 18h. Dos dois lados, houve convocação de manifestantes pela internet. ", " Por volta das 19h45, moradores do prédio desceram para reclamar com os policiais do barulho provocado por gritos, apitos e buzinas. "], "subtitle": ["Confusão começou quando ativista pró-Dirceu quebrou placa com a inscrição 'Dirceu ladrão'. Houve troca de tapas e ofensas. Ex-ministro chegou nesta quinta a Brasília após deixar a prisão."], "title": ["VÍDEO: Grupos pró e contra Dirceu trocam agressões diante do prédio de ex-ministro"]},
{"text": [" Um incêndio atingiu um prédio que abrigava cerca de 60 venezuelanos refugiados em Manaus, na tarde desta sexta-feira (5). O imóvel ficava na rua Quintino Bocaiuva e as causas do sinistro não foram identificadas. Durante o combate às chamas, um homem tentou assaltar uma outra casa na mesma rua, mas foi perseguido por populares e detido pela polícia. ", " Segundo o Corpo de Bombeiros, a corporação recebeu o chamado sobre o incêndio às 12h10. Ao chegar no local, as equipes constataram que o local era um prédio abandonado e populares informaram que o local estava sendo ocupado por venezuelanos. ", " Após o combate, os Bombeiros informaram que a estrutura do prédio estava aparentemente comprometida e a Defesa Civil Municipal foi encaminhada ao local para verificar as condições do imóvel. ", " Segundo o tenente Marimar Machado, do Corpo de Bombeiros, moradores disseram que o prédio estava ocupado antes das chamas, mas que não houve vítimas do incêndio. ", " \"Não é possível informar o que iniciou o incêndio. O proprietário disse que a parte de baixo funcionava como restaurante e, em cima, era alugado para venezuelanos\", disse o tenente. ", " O artesão e venezuelano Alex Perez, 18 anos, morava no local. Ele disse que estava chegando em casa do trabalho, quando notou o incêndio. \"Entrei e logo vi um colchão queimando, tinha muita fumaça saindo e todos saíram correndo de dentro. Agora não sabemos para onde vamos\", disse Alex. ", " Uma equipe da Defesa Civíl Municipal esteve presente no local do incêndio e informou que deve verificar a situação da estrutura do prédio e, posívelmente, isolá-lo após o sinistro. ", " Enquanto o incêndio era combatido, um homem invadiu uma das casas da rua e roubou uma quantia em dinheiro não informada. ", " \"Eu estava em casa com a minha filha. Pedi pra ela ir no quarto e ela voltou dizendo que tinha um homem na casa. Ele correu e as pessoas da rua foram atrás dele\", disse a dona da casa Zilma Fonseca, 53 anos. ", " Durante a fuga do suspeito, populares que viam a situação do incêndio correram atrás do homem, até que ele foi detido por uma equipe de policiais da 24ª Companhia Interativa Comunitária (Cicom). ", " \"A vítima o reconheceu como o homem que assaltou a casa dela. Ele foi detido em flagrante e vamos encaminhá-lo para o 24º Distrito Integrado de Polícia (DIP), para os procedimentos legais\", disse o sargento Araújo. "], "subtitle": ["Incêndio ocorreu na Rua Quintino Bocaiuva, nesta sexta-feira (5). Causas do sinistro não foram identificadas."], "title": ["Incêndio atinge prédio que abrigava 60 venezuelanos no Centro de Manaus"]},
{"text": [" O jovem Miguel Medina, de 20 anos, morreu nesta sexta-feira (5) no estado de Zulia, na Venezuela, após ter sido baleado durante um protesto contra o governo do presidente Nicolás Maduro, informaram a imprensa local e líderes da oposição. Com isso, aumentou para 37 o número de mortes em manifestações no país em cerca de um mês. ", " Medina foi baleado na última quarta-feira (3) em Maracaibo, capital de Zulia e segunda maior cidade do país. ", " Segundo familiares do jovem, ele foi baleado pela polícia. A família clamou ao governo para que o responsável pela morte seja encontrado. ", " \"Solidários à família de Miguel Medina, um jovem de 20 anos assassinado pela injustiça e a covardia. Basta de tanta violência!\", escreveu no Twitter o deputado opositor Juan Pablo Guanipa, natural de Zulia. ", " Até o momento, 717 pessoas ficaram feridas e 152 estão presas após os protestos, segundo a Reuters. Também nesta sexta, ", " após ser baleado na cabeça. ", " As manifestações acontecem em meio a uma forte piora da economia, que atinge os venezuelanos com uma severa escassez de alimentos e remédios, e uma inflação considerada a mais alta do mundo, projeta para 720% em 2017, segundo o FMI. ", " Os últimos protestos foram organizados contra a decisão do presidente Maduro de convocar uma Assembleia Constituinte que modificará a Constituição do país e, segundo ele, \"levará a paz\". Maduro entregou o decreto para instaurar a Assembleia nesta quarta ao Conselho Nacional Eleitoral (CNE). Depois, liderou um ato para milhares de seguidores no centro da capital, cujo acesso é bloqueado aos opositores. "], "subtitle": ["Miguel Medina, de 20 anos, foi baleado em manifestação em Maracaibo e estava internado. "], "title": ["Mais um ferido em protesto morre na Venezuela; número de mortos sobe para 37"]},
{"text": [" O estudante Mateus Ferreira da Silva, de 33 anos, agredido por um policial militar durante manifestação, começou a respirar sem ajuda de aparelhos na tarde desta sexta-feira (5), na Unidade de Terapia Intensiva (UTI) do Hospital de Urgências de Goiânia (Hugo). Conforme boletim médico atualizado às 17h, ele também não recebe nenhuma sedação, porém continua sonolento. ", " ", " ", " O hospital informou ainda que Mateus saiu do estado grave e está estável. O paciente também ", ". ", " O estudante foi internado no Hugo no último dia 28 de abril, após ser ", " durante protesto contra as reformas trabalhista e da previdência. Mateus passou por uma cirurgia no dia seguinte com equipes da neurocirurgia e bucomaxilofacial. ", " Na última quarta-feira (3), ", ", onde continua internado. A diferença é que, neste espaço, ele pode ficar mais tempo acompanhado da família, das 8h às 20h. Enquanto na UTI normal havia apenas 1 hora de visita. ", " \"Nesse momento ao qual ele está principalmente despertando, os níveis de sedativos estão sendo reduzidos, ele vai passar a receber o convívio familiar. Isso faz com que esses pacientes, que ainda estão com ventilação mecânica, aquele tubinho para poder respirar, possam se sentir um pouco mais seguros\", explica o médico Alexandre Amaral. ", " Na noite de terça-feira (2), amigos do universitário, que cursa ciências sociais na Universidade Federal de Goiás (UFG),", ". O intuito era fazer uma corrente pela recuperação do rapaz. ", " Já nesta manhã, o rapaz recebeu a visita de uma comitiva de senadores que integram a Comissão de Direitos Humanos do Senado. A parlamentar Regina Souza (PT), presidente da comissão, conversou com a família e também quer verificar como estão as investigações do caso. ", " \"Nós vamos fazer uma visita ao secretário de segurança para ver como está o andamento do inquérito, como está a perspectiva de punição porque foi um crime cometido pelo policial e a gente não pode permitir porque senão isso banaliza\", disse. ", " Durante a manifestação, mascarados entraram em confronto com policiais militares, momento em que o estudante foi atingido e ficou caído no chão. O capitão saiu correndo. Já o rapaz recebeu os primeiros socorros de outros manifestantes. ", " Um vídeo ", " no rosto ", ". Fotos também registraram a agressão. O impacto foi tão grande que ", ". ", " O comandante geral da PM-GO, coronel Divino Alves de Oliveira, explicou que o capitão Augusto Sampaio, investigado pela agressão, foi afastado do patrulhamento das ruas e ficará exercendo apenas atividades administrativas enquanto o Inquérito Policial Militar que investiga a conduta dele não é concluído. ", " Em nota, a corporação explicou que instaurou o procedimento na última sexta-feira “diante das imagens que circulam em redes sociais, quando da intervenção policial militar, que mostram a clara agressão sofrida” pelo estudante. ", " O inquérito tem um prazo de 30 dias para ficar pronto. De acordo com a nota divulgada pela PM, na ocasião, a investigação tem o “objetivo de individualizar condutas e apurar responsabilidades”. ", " “Houve excesso, não há como fugir a esta situação, houve o excesso na ação praticada por esse policial militar e, em decorrência disso, o comando da instituição instaurou o inquérito policial militar que irá apurar as responsabilidade”, disse o coronel à TV Anhanguera. ", " Na última quinta-feira (4), a Polícia Civil abriu um inquérito para apurar abuso de autoridade do capitão da PM. O delegado titular do 1º Distrito Policial da capital, Izaías de Araújo Pinheiro, informou que recebeu pedido do Ministério Público do Estado de Goiás (MP-GO) e começa as investigações. ", " O Ministério Público informou que deve chamar o secretário de Segurança Pública, Ricardo Balestreri para discutir a ação da PM em protestos. Além disso, o órgão vai pedir que seja revisto o treinamento de todos os militares do estado. ", " O secretário de segurança pública de Goiás disse em entrevista coletiva na última terça-feira (2) que acompanhará de perto o Inquérito Policial Militar (IPM) que apura a conduta do policial que praticou a agressão. Ele destacou ainda que as ações são isoladas da conduta geral da PM, mas que os responsáveis devem responder pelos atos. ", " “Vamos usar todo rigor na apuração, obviamente com o direito à defesa [...]. Sem leniência, sem passar a mão por cima, sem fazer de conta que não aconteceu. Obviamente, estamos diante de um caso muito grave, que tem que ser gravemente apurado e, comprovadas as culpas, gravemente punido”, afirmou. ", " No intuito de proporcionar mudanças na corporação, o secretário anunciou seis medidas que devem ser tomadas pela Secretaria de Segurança Pública e Administração Penitenciária (SSPAP). Entre elas, estão: aquisição de mais armas não letais com mais tecnologia, como bombas de gás e armas de choque, além de capacitação das equipes para uso adequado da força. Balestreri destacou ainda a criação de um código de ética da PM de Goiás, que já está em elaboração. "], "subtitle": ["Mateus Ferreira, 33 anos, tem estado de saúde estável na UTI humanizada do Hugo. Segundo hospital, ele segue com pneumonia, em Goiânia."], "title": ["Estudante agredido em protesto respira espontaneamente e sem sedação"]},
{"text": [" Peças de um xadrez gigante, que compõem um dos pontos turísticos de Poços de Caldas (MG), foram localizadas em três repúblicas de estudantes nesta quarta-feira (4). Segundo a Polícia Civil, sete peças foram furtadas nos últimos meses do tabuleiro que fica na Praça dos Imigrantes, no Centro. Uma operação foi montada para recuperar o material e três pessoas foram encaminhadas para a delegacia da cidade. ", " O jogo de tabuleiro de xadrez gigante, inaugurado em 1983, tem 32 peças - cada uma com 80 centímetros de altura. A obra curiosa atraiu a atenção de centenas de turistas nas últimas três décadas. Há dois anos, o local passou por revitalização, mas no final de dezembro as peças começaram a desaparecer. ", " Na operação montada para investigar o caso, batizada de \"Xeque-Mate\", a polícia apurou que 26 peças foram furtadas. Uma denúncia apontou que cinco estavam com uma estudante. ", " \"A menina teve ajuda de outros três indivíduos de fora da cidade e os outros dois rapazes levaram as peças individualmente\", disse o delegado que acompanha o caso, Cleyson Brene. ", " De acordo com o delegado, como o crime aconteceu em 2016, ninguém chegou a ser preso, mas os suspeitos devem ser indiciados por furto qualificado, crime punido com prisão de 2 a 8 anos. "], "subtitle": ["Pertencente a ponto turístico de Poços de Caldas, material foi localizado em repúblicas da cidade."], "title": ["Peças de xadrez gigante são furtadas por estudantes em MG"]},
{"text": [" O Google, da Alphabet, concordou em pagar 306 milhões de euros para resolver uma disputa fiscal com autoridades italianas, informaram a companhia e a autoridade tributária italiana nesta quinta-feira. ", " No ano passado, a autoridade fiscal italiana alegou que o Google não pagou impostos sobre cerca de 1 bilhão de euros em receita na Itália entre 2009 e 2013. ", " \"Em adição aos impostos já pagos na Itália durante aqueles anos, o Google pagará outros 306 milhões de euros\", disse uma porta-voz da empresa norte-americana em e-mail. ", " O Google e a autoridade fiscal da Itália disseram que o acordo cobre o período entre 2002 e 2015. "], "subtitle": ["Empresa não pagou impostos sobre receita de 1 bilhão de euros entre 2009 e 2013 na Itália."], "title": ["Google vai pagar 306 milhões de euros para resolver disputa fiscal na Itália"]},
{"text": [" As mulheres sauditas não precisam mais do consentimento de um tutor para realizar seus trâmites administrativos - informou a imprensa local nesta sexta-feira (5), após a divulgação de um decreto real. ", " Militantes de direitos humanos comemoraram o decreto, mas disseram que aguardam para ver como ele será aplicado e lamentam que não vá longe o suficiente. ", " País do Golfo Pérsico que aplica estritamente a lei islâmica, a Arábia Saudita impõe uma série de restrições às mulheres. ", " É o único país no mundo que proíbe as mulheres de dirigir e exige que elas tenham o consentimento de um tutor - como o pai, marido, ou irmão - para estudar, ou para viajar para o exterior. ", " Segundo o jornal Arab News, um decreto do rei Salman define que as mulheres não precisam mais do consentimento de um tutor para trâmites relacionados aos diferentes serviços públicos, \"a menos que haja uma justificativa legal para esta demanda\" sob a lei islâmica. ", " Sahar Hassan Nassif, uma ativista dos direitos da mulher de Jidá, comemorou a decisão real, mas disse que ainda não está claro o que mudará com o decreto. ", " \"Queremos mais. Precisamos nos libertar completamente do tutor\", disse à AFP. ", " Em 2016, milhares de sauditas assinaram uma petição pelo fim do sistema de tutela e para que as mulheres sejam tratadas como cidadãs com todos os seus direitos. ", " Philip Alston, especialista da ONU para os direitos humanos, disse em janeiro, após uma visita ao reino, que o sistema de tutela freia a capacidade das mulheres de trabalharem e de viajarem e que deveria \"ser reformado\". ", " Recentemente, a ONG Human Rights Watch (HRW) indicou em um relatório que, embora o governo já não exija a autorização de um tutor para que as mulheres trabalhem, muitos empregadores no setor privado pedem esse consentimento. "], "subtitle": ["Mulheres sauditas não precisam mais de tutor para trâmites administrativos, segundo decreto real."], "title": ["Arábia Saudita reduz restrições impostas às mulheres"]},
{"text": [" Após invasão de manifestantes nesta semana, a diretoria-geral da Câmara dos Deputados informou nesta sexta (5) que o acesso ao prédio será restrito na próxima semana. Um comunicado divulgado para os servidores e parlamentares traz uma série de critérios para a entrada no edifício. ", " Na noite de quarta-feira (3) um ", " onde deputados analisavam o relatório da reforma da Previdência, forçando a interrupção da reunião. Policiais legislativos usaram spray de pimenta dentro da sala para conter os agentes. ", " A invasão gerou reação de deputados, que criticaram a ação dos manifestantes. Em comunicado oficial divulgado no dia seguinte, o vice-presidente da Câmara, Fábio Ramalho (PMDB-MG), disse que \"repudiava\" a ação. Segundo ele, a segurança seria reforçada no próximo encontro do colegiado. ", " De acordo com a determinação da diretoria-geral da Câmara, o acesso do público externo à Câmara ficará restrito na terça (9) e na quarta (10). Está prevista para terça a conclusão da análise do relatório da reforma da Previdência na comissão especial. ", " Nos dois dias, o acesso ao edifício principal ficará restrito a parlamentares, servidores e colaboradores identificados. ", " A passagem de veículos na chapelaria, local de entrada e saída de deputados, estará restrita exclusivamente aos parlamentares, “podendo ser fechado completamente a qualquer momento em caso de manifestação”. ", " Um dos estacionamentos da Câmara será fechado a partir de terça para abrigar viaturas da Polícia Militar. Outro estacionamento, informou a diretoria, poderá ser fechado em caso de manifestação. ", " “A DG orienta que se evite a utilização dos estacionamentos do Anexo II e da parte frontal do Anexo IV, tendo em vista o risco de tumulto”, informa a nota. ", " De sábado (6) a quarta (10) visitação institucional do Congresso Nacional voltada a turistas será interrompida. "], "subtitle": ["Nesta semana, agentes penitenciários interromperam trabalhos do colegiado; na terça e na quarta, acesso ao edifício principal ficará restrito a parlamentares, servidores e colaboradores."], "title": ["Câmara restringe acesso ao prédio após invasão em comissão da Previdência"]},
{"text": [" Ainda lutando por vaga na Copa do Mundo de 2018, a seleção argentina recebeu uma grande notícia nesta sexta-feira. A Fifa anunciou que o seu Comitê de Apelação decidiu aceitar o recurso da Associação de Futebol da Argentina (AFA) contra a suspensão de quatro jogos imposta a Messi por ofensas ao auxiliar brasileiro Emerson de Carvalho ", ". Desta forma, a punição está revogada, e o astro está liberado para defender o time nacional na reta final das eliminatórias da América do Sul. ", " - O Comitê de Apelação da Fifa considerou reprovável a conduta do jogador Lionel Messi no dito incidente, mas determinou que as provas disponíveis não eram suficientes para demonstrar, segundo as normas adequadas - ou seja, de maneira completamente satisfatória - a aplicação do artigo 77 do código, que permite à Comissão Disciplinar sancionar faltas graves que não tenham sido advertidas pelo árbitro oficial do jogo - diz o comunicado divulgado pela Fifa. ", " A decisão foi tomada depois de uma audiência em Zurique, no dia 4 de maio, na qual o Comitê de Apelação já havia recusado a decisão do Comitê Disciplinar, que impôs gancho de quatro partidas a Messi, que foi acusado de infringir o artigo 57 do código disciplinar da Fifa ao xingar Emerson de Carvalho durante e no fim da ", ". Na ocasião, o camisa 10 foi flagrado pelas câmeras de TV xingando o bandeirinha com a expressão \"La concha de tu madre\" - muito usada pelos argentinos - após a marcação de uma falta. Depois do apito final, Messi voltou a ofender o brasileiro e o ignorou ao cumprimentar o trio de arbitragem. ", " Os xingamentos não foram relatados pelo árbitro Sandro Meira Ricci na súmula oficial da partida. Entretanto, o Comitê Disciplinar utilizou as imagens - que repercutiram em todo o planeta - para impor a punição dias depois, horas antes do confronto contra a Bolívia, no qual ", ". A AFA, então, iniciou o processo para tentar suspender a punição dada a seu grande astro, que só poderia retornar ao time na rodada final das eliminatórias. "], "subtitle": ["Comitê de Apelação se posiciona e diz que não há provas suficientes para impor ao astro suspensão. Prestes a ter novo técnico, seleção argentina terá craque na reta final das eliminatórias"], "title": ["Fifa aceita recurso da Argentina e revoga gancho de quatro jogos a Messi "]},
{"text": [" O Departamento de Justiça dos Estados Unidos abriu uma investigação criminal contra a Uber por ter usado um software que ajudava motoristas a fugir de reguladores de transporte, informou a agência de notícias Reuters nesta quinta-feira (4). ", " O programa em questão é o “Greyball”, que identificava e contornar oficiais de governos em que a atividade da empresa não havia sido liberada ainda, como Oregon e Portland, nos EUA. O esquema foi revelado por uma reportagem do jornal “New York Times” em março. ", " Segundo a Reuters, que cita fontes próximas do assunto, não é claro qual crime federal o governo dos EUA está apurando. ", " De acordo com o Uber, que proibiu o programa, o \"Greyball\" era usado em cidades em que não estava proibido. O objetivo principal era proteger os motoristas de fraudes e garantir a segurança deles. Ou seja, mantê-los longe de concorrentes mal-intencionados que recorriam a smartphones para atrapalhar seu trabalho, em vez de solicitar viagens. ", " Na época a Uber afirmou ao ", ", em nota, que o \"programa nega solicitações de viagem a usuários fraudulentos que violem nossos termos de uso — sejam eles pessoas que têm a intenção de agredir fisicamente motoristas parceiros, concorrentes que buscam dificultar nossas operações ou oponentes que armam emboscadas secretas contra motoristas\". ", " Em carta enviada às autoridades de Portland, que a tornaram pública, a equipe jurídica da Uber disse que a tecnologia do “Greyball” era usada “com extrema moderação” na cidade antes de a operação ser aprovada em 2015. ", " A Uber descreveu o funcionamento do “Greyball” em março. O programa identificava alguns usuários, que passavam a ver uma versão diferente do app. Segundo a companhia, o software escondia a localização real de seus motoristas em várias circunstância, como na possibilidade de algum perigo físico ou no caso de testarem alguma nova ferramenta. ", " Ainda de acordo com a Uber, o “Greyball” fazia parte de um sistema maior, chamado de Serviço de Violações de Termos. Ele analisa cartões de crédito, identificação de smartphones, dados de localizações. Esses e outros fatores eram usados para averiguar se um pedido de corrido era legítimo. ", " O objetivo era evitar tentativas de fraude, como chamadas de corridas inexistentes, e para proteger os motoristas. ", " Só que, segundo reportagens da Reuteres e do “NYT”, o “Greyball” também era usado para identificar potenciais oficiais do governo que pedissem corridas para multar motoristas, apreender os carros e, assim, impedir a Uber de operar. "], "subtitle": ["Programa 'Greyball' escondia motoristas para alguns usuários; Uber diz que fazia isso para proteger condutores e evitar corridas fraudadas."], "title": ["Uber é alvo de ação criminal do governo dos EUA por usar software que 'driblava' fiscais"]},
{"text": [" Dados de nascimentos na cidade de São Paulo apontam para uma queda a partir de julho de 2016 em comparação ao mesmo período dos anos anteriores. Segundo o economista Alexandre Chiavegatto Filho, coordenador do Laboratório de Big Data e Análise Preditiva em Saúde (Labdaps) da Faculdade de Saúde Pública da USP, vários fatores podem estar envolvidos na mudança. Mas, para ele, tudo indica que o temor que surgiu cerca de 9 meses antes, devido ao aumento de casos de microcefalia relacionada à zika no Nordeste, tenha sido um fator importante para a queda. ", " Chiavegatto fez um gráfico com base em dados divulgados recentemente pela Secretaria Municipal de Saúde da Prefeitura de São Paulo que evidencia a tendência. Em julho de 2015, por exemplo, nasceram 14.570 bebês. Já em 2016, foram 13.896 nascimentos. Ele destaca que as informações se referem a uma cidade relativamente pouco afetada pelo vírus da zika. \"Os resultados para o Brasil para 2016 devem sair no início de 2018 e serão com certeza ainda mais impactantes, principalmente no Nordeste.\" ", " O aumento de casos de bebês com microcefalia começou a chamar a atenção de médicos no Nordeste do país em setembro de 2015. Em outubro, a imprensa passou a noticiar a tendência e, ", "por causa do problema. Na época, a relação com o vírus da zika ainda era uma suspeita, que foi posteriormente confirmada por cientistas. ", " O boom de microcefalia levou muitos ", " de várias regiões do país. ", " Segundo cálculo de Chiavegatto, a partir de julho de 2016, São Paulo teve cerca de mil nascimentos a menos por mês em relação ao ano anterior. \"Acho importante deixar claro que pode obviamente ter havido outros fatores que tenham contribuído para a queda, mas a coincidência é motivo de interesse.\" ", " O pesquisador relata que o fenômeno pode ter consequências econômicas importantes e que o Brasil já tem passado por uma queda brusca da fecundidade nas últimas décadas, passando de 2,4 filho por mulher em 2000 para 1,9 em 2010. \"Dependendo dos resultado de nascimentos para o resto do Brasil, essa queda pode acelerar ainda mais.\" "], "subtitle": ["Notícias sobre aumento de casos de microcefalia no Nordeste começaram a surgir em outubro de 2015. Gráfico identifica queda no município de São Paulo cerca de nove meses depois."], "title": ["SP tem queda de nascimentos em 2016; especialista aponta possível relação com medo de zika"]},
{"text": [" O presidente Michel Temer disse em entrevista à Rede TV na noite desta quinta-feira (4) que não tem \"intenção\" de continuar na política após 2018. Ele deu a declaração após ser questionado se \"necessariamente\" se aposentaria após o término do mandato. ", " \"Aposentar-me, nunca, jamais. Mas eu não tenho nenhuma intenção de continuar na atividade política. Acho que já prestei... é um pouco pretensioso dizer que prestou serviço, né? Mas, já cumpri o meu papel\", afirmou o presidente. ", " Temer disse que o objetivo dele é que as reformas propostas pelo governo, como a trabalhista e a da Previdência, deem certo e que é importante abrir espaço para que surjam novas lideranças políticas. ", " \"Eu acho que já fiz o meu papel na cena política nacional. Então, acho que o espaço para outros que venham é muito útil. É essa a ideia que eu tenho hoje na minha cabeça. Eu só espero que as reformas dêem certo e que não haja necessidade de pedir para eu continuar\", completou Temer. ", " O presidente aproveitou para defender as reformas do governo que estão em tramitação no Congresso, em especial a da Previdência, e afirmou que quem faz campanha contra essa última faz \"a campanha dos poderosos.\" ", " \"E parece até que quem está fazendo a campanha contra são os mais vulneráveis, não é verdade. Quem está fazendo campanha são aqueles que ganham R$ 20, R$ 15, R$ 16 [mil reais] que tinham cinco anos a menos, para se aposentar, nós estamos equiparando o serviço público com a Previdência geral, nós estamos equiparando com a classe política, para que todos tenham as mesmas condições\", disse Temer. "], "subtitle": ["Presidente deu entrevista à Rede TV na noite de quinta-feira (4); ele ainda defendeu reformas propostas pelo governo."], "title": ["Temer diz que não tem 'intenção' de continuar na política após 2018"]},
{"text": [" O Centro Boldrini, referência na América Latina para o combate do câncer infantil, entrou na Justiça contra o Ministério da Saúde para suspender a importação da Leuginase - medicamento chinês comprado pela União desde o início do ano para tratamento da Leucemia Linfóide Aguda (LLA) - e que, ", ", não tem comprovação de eficácia. O pedido de liminar solicita ainda que o governo faça a compra emergencial de 50 mil frascos do medicamento alemão, que era usado para tratar a doença antes da troca feita pela pasta federal. ", " A advogada do Boldrini, Carina Moisés Mendonça, afirmou ao ", " que os contaminantes encontrados nos dois testes realizados no medicamento chinês e a falta de estudos que comprovam a eficácia dele em seres humanos embasaram a ação, protocolada quinta-feira (4) na 6ª Vara da Justiça Federal de Campinas (SP). Segundo ela, o valor total para a compra emergencial do remédio fabricado pelo laboratório alemão é de R$ 23 milhões. O Ministério da Saúde informou que ainda foi notificado da decisão. ", " De acordo com especialistas, cerca de 4 mil crianças precisam de um componente chamado asparagina, que tira o alimento das células malignas da LLA. Até o início deste ano, o Ministério da Saúde importava a Asparaginase de laboratórios alemães e americanos, cuja eficiência é de 90% e possui apenas três impurezas, segundo testes. No entanto, o impasse começou quando, no início do ano, a pasta decidiu comprar o remédio do fabricante chinês. ", " O teste encomendado pelo Boldrini para verificar a eficácia da Leuginase apresentou resultados preocupantes para os pacientes. O laudo apontou que 40% do produto está contaminado por proteínas, o que, segundo especialistas, não garante a eficiência do remédio. O exame foi realizado por um laboratório americano e é o segundo teste no medicamento encomendado pelo hospital. ", " De acordo com a oncologista e presidente do Boldrini, Silvia Brandalise, a quantidade de proteína presente na Asparaginase, que era o remédio importado pelo Ministério da Saúde antes da troca para o produto chinês, é de 0,5%, o que comprova a tese do hospital de que a Leuginase não possui eficácia suficiente para ser aplicada em crianças. O primeiro teste encomendado pelo centro, feito pelo Laboratório Nacional de Biociências (LNBio), já havia apontado que o produto apresenta 398 impurezas. ", " O medicamento é essencial para o combate da LLA, que atinge principalmente crianças e jovens. Por conta da falta de comprovação de eficácia, o Boldrini optou por não usar o medicamento chinês e ", ", já que o estoque fornecido pelo governo federal acabou na última semana. ", " No entanto, os 18 frascos que foram comprados ainda não chegaram e pelo menos 40 crianças que vão iniciar o processo podem ter o tratamento prejudicado. Nesta quinta-feira (14), o hospital recebeu a liberação da Agência Nacional de Vigilância Sanitária (Anvisa) para importar mais 500 frascos, mas ainda não há prazo para o medicamento chegar ao Brasil. ", " “A possibilidade de usar a Leuginase está descartada. Vamos importar o remédio que nós temos certeza da eficácia por conta própria. Já importamos 18 frascos, que ainda não chegaram por conta da burocracia brasileira para a importação de medicamentos. Mas vamos aguardar chegar e buscar ajuda para importar mais frascos. A criança brasileira não pode ser usada para testar um medicamento que não existe estudos sobre os efeitos que ele tem”, afirmou Silvia Brandalise. ", " O Ministério da Saúde ainda não foi notificado da decisão e informou que o Boldrini recebe recursos do governo federal para comprar a \"asparaginase de sua conveniência\". Além disso, o governo federal disse que a asparaginase chinesa já é usada em 11 estados brasileiros (Amapá, Bahia, Goiás, Maranhão, Pará, Piauí, Pernambuco, Rio de Janeiro, Rondônia, Roraima e São Paulo) e, até agora, não houve \"nenhum efeito diferente do esperado pela literatura disponível\". ", " O Ministério da Saúde afirmou ainda, em nota enviada ao ", " que \"a compra deste ano seguiu os mesmos critérios técnicos e embasamentos científicos dos anos anteriores\". Sobre a ação protocolada pelo Boldrini, a pasta informou que ainda não tem conhecimento do pedido de liminar. ", " Já o LNBio também emitiu um comunicado onde explica que os testes realizados no remédio são \"preliminares e não conclusivos\". ", " A empresa uruguaia Xetley S.A, representante do laboratório Beijing SL Pharmaceutical - fabricante da Leuginase - disse que vai aguardar o resultado da análise da Fiocruz. A Agência Nacional de Vigilância Sanitária (Anvisa) autorizou a importação do medicamento pelo Ministério da Saúde, mas informou que a responsabilidade da qualidade do produto é do importador. ", " ", " "], "subtitle": ["Hospital, referência no tratamento do câncer infantil, pede ainda a compra emergencial de 50 mil frascos do remédio que era usado anteriormente. Governo federal passou a importar produto chinês que, segundo testes e especialistas, não tem comprovação de eficácia. "], "title": ["Centro Boldrini vai à Justiça contra o governo para suspender importação de medicamento para leucemia"]},
{"text": [" Foi cancelado o debate marcado para 29 de maio, em São Paulo, no qual as atrizes Meryl Streep e Robin Wright iriam falar sobre ", ". Ao ", ", a assessoria de imprensa do Banco Santander Brasil, responsável pelo evento, informou que não está decidido se o encontro será reagendado ou deixará de acontecer. ", " Na época do anúncio da vinda das atrizes, o presidente da filial brasileira da instituição, Sergio Rial, afirmou em encontro com jornalistas que a proposta era \"uma conversa sobre a mulher, a posição da mulher e a liderança feminina no mundo de hoje que se acelera\". ", " ", " ", " No evento organizado pelo banco seria lançada no Brasil a quinta temporada da série \"House of cards\", uma produção da Netflix protagonizada por Wright e o ator Kevin Spacey. Os novos episódios chegarão à plataforma em 30 de maio. ", " Rial lembrou o episódio no qual Wright exigiu da produtora que pagasse o mesmo salário de seu companheiro Spacey, pretexto ideal para falar \"dessa nova mulher, que ainda tem que se posicionar no mercado de trabalho\". "], "subtitle": ["Atrizes iriam discutir empoderamento feminino em 29 de maio, em SP. Assessoria não informa se evento vai ser adiado para outra data ou não."], "title": ["Debate com Meryl Streep e Robin Wright no Brasil é cancelado"]},
{"text": [" O investidor bilionário ", "vendeu cerca de um terço da participação detida por sua Berkshire Hathaway na IBM, publicou a CNBC no final da quinta-feira (3), reduzindo aposta que surpreendeu muitos e que ainda não se mostrou bem sucedida. ", " A ação da IBM atingiu valor de US$ 180 em 14 de fevereiro, mas encerrou na quinta-feira a US$ 159,05. ", " Representantes da Berkshire não comentaram o assunto de imediato. ", " Buffett detinha ao redor de 81 milhões de ações da IBM no final de 2016 e vendeu cerca de um terço desse volume entre o primeiro e segundo trimestres deste ano, publicou a CNBC citando o investidor. ", " \"Eu não avalio a IBM da mesma forma que avaliava seis anos atrás quando comecei a comprar ... Eu reavaliei isso para baixo\", disse Buffett, em entrevista à CNBC. ", " O investimento da Berkshire na IBM foi considerado como uma surpresa pelo mercado diante da conhecida resistência de Buffett em investir em negócios que ele considera mais complexos de entender. "], "subtitle": ["Em entrevista à rede, o megainvestidor disse que não avalia mais a empresa da mesma forma que seis anos atrás, quando começou a comprar as ações. "], "title": ["Warren Buffett vende um terço de sua participação na IBM, diz CNBC"]},
{"text": [" As embalagens de cigarro podem ganhar, em breve, mensagens mais diretas para alertar sobre os malefícios do tabaco para a saúde. \"Você brocha e fica impotente consumindo esse produto\" e \"Você morre de câncer de pulmão e enfisema consumindo este produto\" são algumas das novas advertências propostas pela Agência Nacional de Vigilância em Saúde (Anvisa). A mudança das embalagens e de regras sobre pontos de venda de cigarro ", ". ", " Imagens fortes de problemas decorrentes do tabagismo vêm sendo utilizadas em maços de cigarro no Brasil desde 2001. Os nove modelos de advertência usados atualmente nos maços estão vigentes desde 2013 e incluem alertas como \"Fumaça Tóxica\", \"Impotência\", \"Gangrena\" e \"Infarto\". Mas já foram utilizados dois outros grupos de imagens anteriormente. ", " Em 2016, os maços de cigarro passaram a conter também uma advertência na parte da frente, além da foto na parte de trás. ", " A Anvisa propôs, ao todo, nove modelos de advertências, com as seguintes mensagens: ", " Quanto às regras para os pontos de venda de cigarro, a proposta da Anvisa inclui proibição de associação do cigarro a êxito sexual, à prática de esportes desportiva, atribuição de propriedades calmantes, entre outros. "], "subtitle": ["Proposta da Anvisa está em consulta pública até o dia 26 de maio. Imagens fortes de problemas decorrentes do tabagismo vêm sendo utilizadas em maços de cigarro no Brasil desde 2001."], "title": ["'Você brocha' e 'você morre' são novos alertas propostos pela Anvisa para maço de cigarro"]},
{"text": [" A criação de vagas de trabalho nos Estados Unidos se recuperou com força em abril e a taxa de desemprego caiu para perto da mínima de 10 anos de 4,4%, sinais de um mercado de trabalho apertado que pode pavimentar o caminho para uma alta dos juros no próximo mês, apesar do crescimento moderado dos salários. ", " A criação de vagas for a do setor agrícola foi de 211 mil no mês passado, informou o Departamento do Trabalho nesta sexta-feira (5), bem acima da média mensal de 185 mil para este ano e da criação de 79 mil vagas em março. ", " O aumento da criação de vagas teve como base a alta nas contratações do setor de lazer e em serviços empresariais e profissionais. ", " A queda de 0,1 ponto percentual levou a taxa de desemprego ao menor nível desde maio de 2007. O recuo refletiu tanto o aumento na contratação como a saída de pessoas da força de trabalho. ", " A taxa de participação da força de trabalho, ou a parcela de norte-americanos em idade ativa que estão empregados ou procurando emprego, caiu para 62,9%, ante a máxima de 11 meses de 63%. ", " A recuperação da contratação sustenta a afirmação do Federal Reserve, banco central dos Estados Unidos, de que o ritmo de crescimento econômico anualizado de 0,7% no primeiro trimestre provavelmente foi provavelmente \"transitório\" e também seu otimismo de que a atividade econômica vai expandir a um ritmo \"moderado\". ", " Na quarta-feira (3), o ", " e disse esperar que as condições do mercado de trabalho se \"fortaleçam um pouco mais\". ", " O salário médio por hora subiu 0,3%, ou US$ 0,07, no mês passado, em parte por causa de questões de calendário. Embora isso tenha reduzido o aumento na comparação anual para 2,5%, o menor desde agosto de 2016, há sinais de que o crescimento dos salários está acelerando com a redução da capacidade ociosa. ", " Um relatório do governo na semana passada mostrou que os salários do setor privado registraram o maior avanço em 10 anos no primeiro trimestre. ", " O setor de construção abriu 5 mil vagas no mês passado e a indústria criou 6 mil empregos. A contratação do setor de lazer saltou para 55 mil em abril, enquanto que o setor de serviços profissionais e empresariais criou 39 mil vagas. ", " O governo abriu 17 mil vagas no mês passado. "], "subtitle": ["Queda de 0,1 ponto percentual levou a taxa de desemprego ao menor nível desde maio de 2007."], "title": ["Criação de vagas nos EUA tem forte recuperação e taxa de desemprego atinge 4,4%"]},
{"text": [" O Ministério Público do Rio entrou com ação civil pública para recuperar mais de R$ 50 milhões desviados de hospitais do município, como mostrou a GloboNews nesta sexta-feira (5). Os procuradores pedem ainda o bloqueio de bens de 64 pessoas, inclusive os ex-secretários municipais de Eduardo Paes, Hans Dohmann e Daniel Soranz. ", " Em nota, a assessoria dos secretários afirma que todas as providências foram tomadas à época, como notificações e multas. A assessoria diz que os secretários de Paes não foram citados na ação criminal, nem são réus. ", " A ação é a primeira proposta pelo grupo especial de combate à corrupção, que acusa a dupla de omissão na fiscalização da Organização Social Biotech. A firma administrou os Hospitais Pedro II, na Zona Oeste, e o Hospital de Acari, na Zona Norte. A organização teria recebido R$ 570 milhões da Prefeitura para a administração das duas clínicas. ", " A administração começou em março de 2012 e foi até dezembro de 2015, quando o escândalo veio à tona. Foram denunciados, na época, os irmãos Valter e Wagner Pelegrine, donos da empresa. De acordo com a denúncia, pelo menos R$ 53 milhões foram desviados. ", " A dupla chegou a ser presa e responde em liberdade pelos crimes de peculato e organização criminosa. Agora, também foi denunciada por improbidade administrativa. Eles são acusados de enriquecer ilicitamente com o esquema. ", " De acordo com as investigações, eles têm vida de ostentação em apartamentos de luxo de frente para o mar, com carros importados e joias. ", " A Biotech foi contratada sem licitação e subcontratava outras oito empresas para fornecer serviços. Algumas delas seriam controladas pelos próprios irmãos, através de \"laranjas\". Os valores superfaturados seriam recebidos nas contas bancárias das empresas e destinados para a organização criminosa. ", " Uma ligação grampeada, com autorização da Justiça, indica como funcionaria o esquema. Um item que custava centavos foi superfaturado em mais de 1600%. ", " - O lacre realmente eu realmente eu não tinha sinalizado a compra. Desculpa. Mas eu acabei de sinalizar, tá? É bem baratinho ele! ", " - É? A ata tá muito acima? ", " - Tá... aqui é 9 centavos e na ata... ", " - 35... ", " - 35? ", " - Vê aí na ata, aí... Não, to chutando. Acho que é. ", " - Pera aí... Não! Acho que é 1 e pouco! ", " - Não, não é não! Não passa de 60 centavos! ", " - É sim! Um e sessenta! ", " - Um e sessenta? Ah, tá bom! Dá pra pagar o almoço. ", " - Comprou quantos? ", " - Comprei 7 mil. ", " Em outro diálogo, uma pediatra diz que as crianças estão morrendo por conta de um produto que o diretor do hospital pediu para que fosse economizado. \"Levaram um tempão pra repor, a criança tava dependente de óxido nítrico. E aí o que aconteceu? Não deu tempo. Quando o óxido nítrico chegou, a criança já tava morrendo\", diz a médica. ", " O MP pediu o bloqueio imediato dos bens das empresas e de todos os denunciados, além de multa pelos valores desviados. A quantia mais alta é para os irmãos Pelegrine, de quase R$ 212 milhões. Em seguida, Hans Domann, R$ 86 milhões; e Daniel Soranz, R$ 72 milhões. "], "subtitle": ["Organização Social teria desviado mais de R$ 50 milhões de hospitais. Donos da OS também são denunciados."], "title": ["MP pede bloqueio de bens de dois ex-secretários do Rio "]},
{"text": [" O ministro Dias Toffoli, do Supremo Tribunal Federal (STF), vai relatar os pedidos de liberdade apresentados por presos da Lava Jato que reivindicam a extensão do benefício concedido pela Corte ao ex-ministro José Dirceu. ", " Na última quarta-feira (3), ", ", que estava detido há 1 ano e 8 meses em Curitiba por ordem do juiz federal Sérgio Moro, por considerar que a prisão estava alongada e representava uma antecipação da pena, já que não havia condenação em segunda instância. ", " Em duas sentenças de Moro, Dirceu foi ", " por corrupção passiva, lavagem de dinheiro e organização criminosa. ", " No entanto, os recursos apresentados pela defesa do ex-chefe da Casa Civil ainda não foram julgados pelo Tribunal Regional Federal da 4ª Região (TRF-4), Corte de segunda instância da Justiça Federal nos estados do sul do país. ", " Até o momento, dois pedidos de extensão ao habeas corpus concedido a Dirceu já foram protocolados no Supremo. Os recursos foram apresentado pelos empresários Eduardo Meira e Flávio Henrique Macedo, que foram presos na 30ª fase da Lava Jato. Sócios da Credencial Construtora, eles são suspeitos de atuar na lavagem de parte do dinheiro desviado da Petrobras. ", " Os advogados de Meira e Macedo argumentam que os dois empresários estão em situação semelhante a de Dirceu, presos em prisão provisória por tempo desproporcional. ", " Não há previsão de quando Toffoli vai analisar os pedidos que pedem a extensão do benefício concedido a Dirceu. ", " Pelo regimento interno do STF, quando um ministro fica vencido em um julgamento, quem deu o primeiro voto divergente passa a ser o relator para o acórdão (documento que resume a decisão judicial). No caso da soltura de Dirceu, foi Toffoli quem deu o primeiro voto divergente do relator, ministro Edson Fachin. ", " Nesses casos, o pedidos de extensão – por terem relação com o acórdão –, são encaminhados para o ministro responsável pelo voto vencedor. "], "subtitle": ["Acusados da Lava Jato querem ser beneficiados com extensão da ordem de soltura do ex-ministro decretada pela Segunda Turma do STF. Até o momento, já chegaram dois pedidos ao tribunal."], "title": ["Toffoli será relator de pedidos de presos que querem mesmo benefício de Dirceu"]},
{"text": [" O Hemocentro da Unifesp, na Vila Clementino, está recusando doadores por falta de bolsas de sangue, mostrou o SPTV. O hospital abastece o Hospital São Paulo e bancos de sangue de outros importantes hospitais da região: Hospital do Rim, Hospital Geral de Pirajussara, Hospital Estadual de Diadema e Hospital Vila Maria. ", " As doações foram suspensas desde o último sábado (29). Funcionários do hospital disseram que as doações podem ser feitas no hospital Geral de Pirajussara, em Taboão da Serra, a 24 km de distância do hemocentro da Unifesp, e do Hospital Geral de Guarulhos, a 30 quilômetros. ", " Funcionários do Hemocentro da Unifesp ainda disseram que essa não foi a primeira vez que as doações de sangue pararam aqui por falta de material. Segundo eles, entre os dias 13 e 17 de abril, o Hemocentro também ficou sem bolsas pra coletar sangue e as doações tiveram que ser suspensas. ", " Este problema no hemocentro da Unifesp está ligado diretamente à crise do Hospital São Paulo. Apesar de ser um dos maiores da cidade, o hospital enfrenta a falta de materiais básicos de saúde e a superlotação de pacientes e até chegou a suspender atendimentos. ", " A Secretaria Estadual de Saúde nega problemas de desabastecimento. "], "subtitle": ["Hemocentro da Unifesp abastece o Hospital São Paulo e bancos de sangue de outros importantes hospitais da região."], "title": ["Hemocentro de São Paulo recusa doador por falta de bolsa de sangue"]},
{"text": [" Os quatro presos na 40ª fase da Operação Lava Jato, deflagrada na quinta-feira (4), fizeram exame de corpo de delito na manhã desta sexta (5). O procedimento, que é praxe após as prisões, foi realizado no Instituto Médico-Legal (IML) de Curitiba. ", " Eles chegaram ao local por volta das 10h, e o exame demorou cerca de 30 minutos. ", " Os ex-gerentes da Petrobras Marcio de Almeida Ferreira e Maurício de Oliveira Guedes foram presos temporariamente. Enquanto Marivaldo do Rozário Escalfoni e Paulo Roberto Gomes Fernandes, que são representantes das empresas Liderrol e Akyzo, estão presos preventivamente, ou seja, sem prazo determinado. ", " Todos estão detidos na carceragem da Polícia Federal (PF), na capital paranaense. Eles foram presos no Rio de Janeiro e levados para Curitiba ainda na quinta-feira. ", " A atual fase foi batizada de \"Asfixia\" e tem como foco ex-gerentes da Petrobras suspeitos de terem recebido parte dos R$ 100 milhões em propinas de empreiteiras. O dinheiro, de acordo com a Polícia Federal e o Ministério Público Federal (MPF), foi movimentado por empresas. ", " Segundo as investigações, a Akyzo e a Liderrol faziam contratos falsos com fornecedoras tradicionais da Petrobras, como Andrade Gutierrez, Odebrecht, Carioca Engenharia e Queiróz Galvão, para intermediar e repassar as propinas a funcionários da estatal. ", " A defesa de Maurício Guedes não quis se manifestar. O G1 tenta contato com os advogados dos outros suspeitos. ", " Conforme o Ministério Público Federal, um dos ex-gerentes presos nesta quinta-feira usou a Lei de Repatriação para lavar dinheiro. Márcio de Almeida Ferreira tinha R$ 48 milhões em contas nas Bahamas e, no final de 2016, fez a regularização cambial do montante, alegando que os recursos vieram da venda de um imóvel. ", " Márcio Ferreira pagou tributos sobre o valor repatriado e, assim, \"esquentou\" o dinheiro que \"certamente tem origem em propina proveniente de corrupção na Petrobras\", de acordo com o procurador Diogo Castor de Mattos ", " A delegada federal Renata Rodrigues afirmou que a força-tarefa da Lava Jato identificou 18 contratos da Petrobras que foram usados para pagar propina. Somados, eles atingem o valor de R$ 5 bilhões. Segundo relatos de colaboradores, havia a cobrança de 1% em propina sobre o valor das obras. Os crimes teriam acontecido entre 2003 e 2016. ", " A delegada ressaltou que os crimes continuaram a ser cometidos mesmo após três anos de início da Operação Lava Jato. \"Os atos de corrupção continuam a surgir.\" ", " ", " "], "subtitle": ["Os quatro investigados chegaram à capital paranaense na quinta-feira (4); procedimento no IML ocorreu na manhã desta sexta (5). "], "title": ["Presos na 40ª fase da Operação Lava Jato fazem exame de corpo de delito no IML de Curitiba"]},
{"text": [" Uma operação da Polícia Civil, denominada \"Igarapé\", foi deflagrada na manhã desta sexta-feira (5) e busca suspeitos de furtar e vender água da Adutora do Prata, localizada em Bonito, Agreste de Pernambuco. ", " A ação da polícia tem o objetivo de cumprir três mandados de prisão temporária e 18 de busca e apreensão domiciliar. O reservatório tem capacidade para comportar 42 milhões de m³ de água e abastece os municípios de Caruaru, Agrestina, Altinho, Santa Cruz do Capibaribe, Ibirajuba e Cachoeirinha. ", " Até o momento, a polícia apurou que a água era retirada da barragem por meio de caminhões-pipa, sendo vendida por valores altos. A ação dos supostos criminosos estava prejudicando o abastecimento dos municípíos que recebem água do Prata. "], "subtitle": ["Reservatório abastece Caruaru e outros cinco municípios do Agreste de Pernambuco. "], "title": ["Operação busca suspeitos de furtar e vender água da Adutora do Prata "]},
{"text": [" Trinta criminosos armados cercaram uma base da Unidade de Polícia Pacificadora (UPP) Parque Alegria, no Caju, na Zona Portuária do Rio. Pelo menos seis policiais estavam no local e foram rendidos. Os bandidos queriam que os PMs devolvessem as armas que os agentes apreenderam durante uma operação na manhã de quinta-feira (4). ", " “Base bravo aí, Parque Alegria. No momento, a informação que tem é base rendida aí. Cerca de seis policiais lá”, disse um policial em uma conversa por rádio, pedindo ajuda. ", " Os PMs afirmaram que a ordem para que a UPP fosse cercada partiu de Luís Alberto Santos de Moura, conhecido como Bob do Caju. O Portal dos Procurados oferece R$ 1 mil para quem der informações sobre ele, que é acusado de crimes como homicídio qualificado e de ter fugido da prisão. Ele é apontado como um dos chefes do tráfico de drogas na comunidade Parque Alegria. ", " Na operação contra o tráfico de drogas no Parque Alegria, os policiais prenderam um suspeito e apreenderam um fuzil, uma espingarda, um colete a prova de balas, drogas e quatro carros roubados. ", " A PM não informou se algum policial ficou ferido no ataque dos criminosos mas afirmou às 9h55 que o material apreendido não foi recuperado. "], "subtitle": ["Trinta criminosos cercaram o lugar e renderam seis PMs. Material apreendido não foi recuperado pelos criminosos, de acordo com a corporação."], "title": ["Criminosos cercam base da UPP no Caju e tentam recuperar armas apreendidas"]},
{"text": [" A poupança perdeu R$ 1,27 bilhão em abril, informou nesta sexta-feira (5) o Banco Central do Brasil. Segundo o BC, no mês passado foram depositados R$ 153,35 bilhões na poupança e retirados R$ 154,62 bilhões. ", " A retirada registrada em abril é menor do que a registrada em abril de 2016, quando o saldo negativa ficou em R$ 8,246 bilhões. Em 2017, a poupança ainda não registrou nenhum mês com mais depósitos do que saques na poupança. O último mês que o saldo da poupança ficou positivo foi em dezembro do ano passado, quando registrou captação líquida de R$ 10,668 bilhões. No ano, a poupança registra retirada líquida de R$ 18,67 bilhões. ", " Em todo o ano passado, R$ 40,7 bilhões foram retirados da poupança. O resultado foi o segundo pior da série histórica, que começou em 1995, atrás somente de 2015, quando foram sacados R$ 53,5 bilhões. ", " A retirada de recursos da caderneta de poupança acontece em um momento de baixo nível de atividade econômica, com aumento do desemprego e inadimplência em patamar elevado. Além disso, a poupança também tem registrado baixo rendimento se comparada a outras aplicações financeiras. ", " Com a retirada líquida de recursos da poupança, no final de abril o estoque dos valores depositados, ou seja, o volume total aplicado, registrou queda. ", " No fim de dezembro de 2016, o saldo da poupança estava em R$ 664,9 bilhões. Ao fim de março de 2017, somava R$ 659,4 bilhões e no final de abril ficou em R$ 661,91 bilhões. ", " Além dos depósitos e das retiradas, os rendimentos creditados nas contas dos poupadores também são contabilizados no estoque da poupança. Em abril, os rendimentos totalizaram R$ 3,78 bilhões. "], "subtitle": ["Balanço foi divulgado nesta sexta-feira. BC disse ainda que R$ 18,67 bilhões foram retirados da poupança em 2017. "], "title": ["Poupança perde R$ 1,27 bilhão em abril, informa Banco Central"]},
{"text": [" O ex-fiscal da Prefeitura de São Paulo Ronilson Bezerra Rodrigues e a mulher dele, Cassiana Manhães Alves, foram presos na manhã desta sexta-feira (5) em Juiz de Fora (MG). Os dois foram levados para a delegacia regional da cidade e ainda nesta sexta deverão ser trazidos para São Paulo. ", " Ronilson foi condenado a 10 anos de prisão por lavagem de dinheiro. Investigação do Ministério Público descobriu que junto com outros funcionários da Prefeitura, em conluio com despachantes e lobistas, o ex-fiscal cobrava propina de construtoras para dar desconto no ISS (Imposto Sobre Serviços). Segundo o MP, a máfia desviou R$ 500 milhões dos cofres da capital. Ao todo, a promotoria investigou 15 fiscais acusados de envolvimento neste esquema de corrupção. ", " A ordem de prisão cumprida nesta sexta foi expedida no dia 28 de abril pelo juiz Marcos Fleury Silveira de Alvarenga, da 12ª Vara Criminal da Capital. No despacho, o juiz diz \"que mesmo autorizados a se afastarem do distrito da culpa, no endereço indicado afinal não foram localizados\". ", " O juiz determinou, então, que eles fossem presos para \"garantia da ordem pública, conveniência da instrução criminal e assegurar a aplicação da lei penal\". ", " Durante dois dias, policiais do Decade, o Departamento de Capturas da Polícia Civil de São Paulo, percorreram endereços de Ronilson na capital paulista e na cidade de Cataguases, no interior de Minas Gerais, onde Ronilson estaria vivendo com a mulher. ", " O advogado de Ronilson e da mulher dele, Márcio Sayeg, afirmou que irá pedir a revogação da prisão ainda nesta sexta-feira (5). Segundo ele, a prisão é arbitrária e contraria entendimento do Ministério Público. \"Ele tem residência fixa, mora e fica em Cataguases, ele não se evadiu\", afirmou o defensor. ", " Os promotores dizem que os crimes de lavagem de dinheiro ocorreram entre 2010 e 2013, na gestão do ex-prefeito Fernando Haddad. O MP diz que duas empresas das quais Ronilson Bezerra e Cassiana Manhães eram sócios foram utilizadas para lavagem de dinheiro do esquema. "], "subtitle": ["Ronilson Bezerra Rodrigues foi investigado por envolvimento na Máfia do ISS e condenado a 10 anos de prisão por lavagem de dinheiro. "], "title": ["Ex-fiscal da Prefeitura de SP condenado por Máfia do ISS é preso em MG"]},
{"text": [" Suprema Corte da Índia na sexta-feira confirmou as penas de morte contra quatro homens que estupraram uma mulher a bordo de um ônibus em 2012, um crime que provocou muitos protestos e chamou a atenção internacional sobre a violência contra as mulheres no país. A vítima acabou morrendo. Um painel de três juízes rejeitou o apelo em nome dos réus, que serão executados. ", " No dia 16 de dezembro de 2012, a estudante de medicina Jyoti Singh foi estuprada e atacada por cinco adultos e um menor de idade após embarcar em um ônibus com um amigo após sair do cinema, em Nova Déli. ", " O rapaz foi espancado e não pôde ajudá-la enquanto ela era atacada. Segundo a imprensa indiana, ela foi atacada com uma barra de ferro durante a violência sexual. Depois do crime, os dois foram jogados para fora do veículo. Doze dias depois, a Jyoti morreu devido a ferimentos internos gravíssimos. ", " Cinco adultos e um menor de idade foram detidos. Um deles morreu na prisão, em um aparente suicídio, enquanto os demais adultos foram condenados à morte por enforcamento. ", " O caso provocou uma onda de indignação no país, onde as vítimas de estupro e agressão sexual lutam para ter justiça. Após o caso, as autoridades aprovaram uma legislação mais rígida para os crimes sexuais e introduziram a possibilidade de pena de morte para os estupradores que tenham provocado a morte de suas vítimas. "], "subtitle": ["Caso ocorreu em 2012 e causou comoção mundial. Vítima acabou morrendo. Réus tentaram apelar a instância superior, mas esta manteve pena capital."], "title": ["Suprema Corte indiana mantém pena de morte para estupradores que atacaram mulher em ônibus"]},
{"text": [" Circula nas redes uma notícia sobre o fim do WhatsApp. O texto diz que o aplicativo encerra suas operações nesta sexta (5). Não é verdade. ", " A mensagem compartilhada afirma que o diretor e dono do aplicativo, também proprietário do Facebook, anunciou que ele será retirado do mercado por conta dos muitos processos na Justiça. ", " O texto possui vários erros ortográficos. A assessoria do WhatsApp informa que a mensagem é falsa. ", " O boato utiliza um header do ", "para tentar dar credibilidade à mensagem. O portal não publicou tal notícia. ", " Na última semana, o WhatsApp foi alvo de outros boatos desmentidos. Na quinta (4), um dia após o aplicativo ficar instável em boa parte do mundo, ", ". Ela era falsa. ", " Antes disso, ", ". Ele também não era verdadeira. ", " O WhatsApp fez recentemente uma cartilha para orientar os usuários sobre como identificar mensagens duvidosas. ", " ", " "], "subtitle": ["Texto que circula nas redes diz que aplicativo será retirado do mercado nesta sexta (5). Trata-se de mais um boato envolvendo o WhatsApp."], "title": ["WhatsApp encerra suas operações devido a várias demandas na Justiça? Não é verdade!"]},
{"text": [" A dois dias do segundo turno da eleição presidencial na França, pesquisas de opinião mostram o centrista Emmanuel Macron vencendo a candidata de direita Marine Le Pen. ", " Na sondagem da Opinionway, Macron aparece com 62% das intenções de voto, contra 38% de Le Pen. ", " Já a pesquisa da Ipsos Sopra Steria, feita a pedido da Radio France e France Television, mostra o ex-ministro da economia com 61,5% e Le Pen com 38,5%. Em relação à última sondagem, Macron avançou 2,5 pontos percentuais. ", " O mesmo levantamento faz uma projeção de que o segundo turno terá 76% de participação. Foram ouvidas 2.632 pessoas no dia 4 de maio. ", " Em entrevista à emissora RTL nesta sexta-feira, Marine Le Pen afirmou que a vitória de seu rival no próximo domingo vai representar \"o desaparecimento da França como o conhecemos\". ", " Marine insistiu que seu \"objetivo é ganhar esta eleição\", ao ser questionada sobre os comentários de alguns de seus apoiadores que ficariam satisfeitos se ela tiver 40% dos votos no segundo turno, como preveem as pesquisas. ", " Ela acrescentou que a vitória de Macron significará \"o desaparecimento [da França] devido à migração, à qual não se oporá por sua submissão à política de [Angela] Merkel [a chanceler alemã], de dano social, de ultraflexibilidade, que será a guerra de todos contra todos\". ", " Le Pen justificou a dureza e o tom duro do debate com Macron na quarta-feira passada. \"O que ninguém entre os jornalistas quis ouvir é que minha palavra não é mais do que o eco da violência social que vai explodir no país. A terrível agressividade é a do programa de Emmanuel Macron\", argumentou. ", " Marine acrescentou que há \"dois projetos de sociedade que se enfrentam: \"O meu é um projeto de proteção e um projeto de desregulação, de globalização sem limites. (...) Eu tenho o monopólio da proteção do povo. Emmanuel Macron é o candidato da elite, da oligarquia. Seu projeto pretende agravar a situação do povo\". "], "subtitle": ["De acordo com duas sondagens diferentes, candidato centrista tem 62% e 61,5% das intenções de voto."], "title": ["A dois dias do segundo turno na França, pesquisas mostram Macron vencendo Le Pen"]},
{"text": [" O julgamento do narcotraficante mexicano Joaquín \"El Chapo\" Guzmán começará no dia 16 de abril de 2018, segundo anunciado em uma audiência judicial do caso realizada nesta sexta-feira (5). ", " \"El Chapo\" está detido nos Estados Unidos após ter sido extraditado do México em 19 de janeiro, horas antes do fim do mandato do presidente Barack Obama. O mexicano foi indiciado por 17 crimes e por sua atuação como líder do Cartel de Sinaloa. ", " Na audiência desta sexta, o acusado disse estar satisfeito com os advogados de ofício que o estão defendendo nos tribunais de Nova York e expressou seu desejo de continuar com eles. ", " A audiência tinha o propósito de fazer um repasse das diligências efetuadas até agora no processo e confirmar se o detido estava satisfeito com os advogados que o estão defendendo. ", " O tribunal no qual está o caso, a cargo do juiz Brian Cogan, também fixou o dia 15 de agosto como data da próxima audiência, como parte das diligências prévias antes do início do julgamento. ", " Os defensores de \"El Chapo\" voltaram a insistir na necessidade de que se revisem as condições de reclusão do mexicano no presídio de segurança máxima de Nova York onde está preso. ", " Entre outros temas expressaram a necessidade de que se permita um contato físico entre os advogados e o acusado para poder manejar adequadamente todos os documentos ligados ao caso. ", " Até agora \"El Chapo\" e seus defensores só puderam se comunicar através de uma parede de vidro. "], "subtitle": ["Ele está detido nos EUA desde janeiro e foi indiciado por 17 crimes. Próxima audiência do caso será em agosto."], "title": ["Julgamento do traficante 'El Chapo' começará em 16 de abril de 2018"]}
]