[
{"text": [" Luana Ferrari, de 32 anos, aluna de pedagogia da Universidade de São Paulo (USP), planejou engravidar durante o curso e utilizar a infraestrutura da instituição como aliada para criar a filha. Porém a realidade foi bem diferente: não conseguiu vaga na creche para a menina, teve de cuidar dela sozinha, pois o pai morreu, e deixou os estudos de lado. Por conta do baixo desempenho acadêmico, foi jubilada (expulsa) da universidade no fim do ano passado. ", " Para reatar o vínculo com a instituição, Luana teve de apresentar uma justificativa. O pedido de retorno foi aceito. Neste ano, ela também, enfim, conseguiu uma vaga na creche da USP para a filha Gaia, de 2 anos e 8 meses. Agora, pretende retomar a vida universitária e a luta para se formar. ", " “Fica claro que não existe acolhimento [da universidade com as mães]. Precisamos da creche como espaço de pesquisa e para conseguir ir à aula. Eu crio uma criança, estou fazendo algo pela sociedade. Deveriam ter um olhar mais especifico sobre as mães.” ", " Hoje Luana é uma das moradoras do bloco das mães do Conjunto Residencial da USP (Crusp), localizado na Cidade Universitária, em São Paulo. São 12 apartamentos com cerca de 30 metros quadrados destinados às alunas que têm filhos – atualmente só há um pai que mora com a filha. A cozinha e a lavanderia são áreas comunitárias. ", " No total, o alojamento oferece 1.565 vagas, sendo 1.187 destinadas aos alunos de graduação e 378 para pós. Para ser contemplado, há uma seleção socioeconômica. Quem consegue a moradia não arca com nenhuma despesa, como água ou energia elétrica. ", " Enquanto não tinha vaga na creche, Luana chegou a ir para as aulas levando a filha. Ela conta que nunca foi impedida por nenhum professor, mas que colegas na mesma situação tiveram problemas. “Conheço casos na Faculdade de Educação de alunas que foram convidadas a sair da sala de aula porque estavam com crianças, mas comigo nunca aconteceu. Eu não gostava de levá-la porque não acho apropriado. Com ela na sala eu não conseguia estudar, nem a Gaia conseguia ser criança.” ", " Luana diz que ela não vê disparidade entre ser mãe e estudante, mas que a universidade não defende a mesma lógica. ", " Quem também está na batalha por vagas na creche e garantir sua permanência da universidade é Gabriela Pereira, de 35 anos, mãe dos gêmeos indígenas Aruã e Tauã, de 2 anos. Gabriela é aluna de ciências sociais e sua área de estudo é a população indígena. Ela conheceu o pai dos meninos, um indígena, durante uma pesquisa acadêmica na Amazônia. ", " Na primeira seleção deste ano, Aruã e Tauã não foram contemplados com as vagas abertas. Gabriela entrou com recurso, alegando, inclusive, que as crianças são indígenas e teriam as matrículas garantidas. ", " Para conseguir estudar, Gabriela contava com a ajuda de sua filha mais velha Pamela, de 19 anos, que cuidava dos gêmeos enquanto ela estava na aula. “Mas também está puxado para ela porque ela faz cursinho pré-vestibular. Mas como minha vaga no Crusp está atrelada ao meu desempenho, a prioridade é que eu curse as disciplinas para continuar a ter direito à moradia.” ", " Ela também se divide com professora particular de inglês. Pretende cursar mestrado e doutorado e não acha ilusão acreditar que é possível ser pesquisadora e mãe, apesar do ambiente ser desfavorável. ", " No fim de abril, depois de conceder a entrevista ao ", ", Gabriela recebeu a notícia de que conseguiu as vagas na creche, e Aruã e Tauã começam a frequentar as aulas na segunda quinzena de maio. ", " Larissa Ibumi Moreira, de 25 anos, conseguiu vaga para a filha Helena, de 5 anos, em 2012, o que garantiu mais tranquilidade à família. Ela engravidou quando estava no primeiro ano de história, recém-chegada do interior de Minas Gerais. Chegou a trancar o curso e voltou a morar no Crusp, depois que se separou do pai da filha. ", " “Ou voltava para Minas ou voltava para o Crusp. Dividi um apartamento junto com a Helena e mais duas pessoas, depois saiu a seleção das mães em janeiro de 2016 e desde então eu estou morando aqui.” ", " Mesmo contemplada pelas políticas sociais da USP, Larissa diz que conciliar todos os papéis não é fácil. Além de estudar, ela trabalha em uma produtora e está escrevendo um livro. ", " A assessoria de imprensa da USP informou que hoje são atendidas 346 crianças em cinco creches da instituição, e a maioria é filho de alunos. Em nota publicada em seu site no mês de fevereiro, a USP alegou que não consegue ampliar a oferta de vagas por conta de um déficit orçamentário enfrentando há três anos que chega a R$ 1 bilhão. Sendo assim, segundo o texto, foram priorizadas atividades como ensino, produção e transferência de conhecimento e extensão. ", " Em 2015, eram atendidas 461 crianças. No entanto, o número diminuiu porque houve uma redução de 30% no quadro de funcionários das creches que aderiram ao plano de demissão voluntária, de acordo com a USP. ", " Os servidores técnicos e administrativos não contemplados pelas vagas recebem auxílio-creche no valor de R$ 538. Os alunos não têm direito. "], "subtitle": ["Luana Ferrari, Gabriela Pereira e Larissa Ibumi são mães solo que moram no alojamento da USP em São Paulo. "], "title": ["Exceção no campus, mães contam como é a vida de quem estuda e mora com os filhos na USP"]},
{"text": [" Orégano vendido como se fosse bucha de maconha e fermento em pó dentro de pinos plásticos que deveriam conter cocaína para serem traficados foram as formas que o garçom desempregado Helio Barros dos Santos Neto, de 20 anos, encontrou para ganhar dinheiro, segundo a polícia. ", " O tempero e o fermento eram embalados como se fossem as substâncias ilegais e vendidos para dependentes químicos. “Acreditamos que para aumentar a margem de lucro dele, o suspeito usava essas outras substâncias — que a perícia constatou não serem drogas — para a venda”, afirmou o delegado Lorenzo Pazolini, titular da Delegacia de Proteção à Criança e ao Adolescente (DPCA). ", " A afirmação da polícia veio depois que a equipe da DPCA encontrou os materiais para embalo de drogas e o que aparentava ser seis buchas de maconha e cinco pinos de cocaína na casa dele, em Vitória, durante uma operação para detê-lo. Uma pistola falsa e uma touca ninja também foram apreendidas na residência do suspeito. ", " Os policiais procuravam por Helio por ele ser acusado de colocar uma arma na cabeça da ex-namorada e ameaçá-la de morte, na porta da casa dela, em Cariacica. O motivo do crime era o fato da vítima, uma estudante de 17 anos, não querer reatar o relacionamento. ", " A ameaça aconteceu no dia 9 de abril. Helio foi à casa da estudante cerca de uma semana depois do término do namorado, que durou dois anos. ", " O garçom já esteve apreendido, quando menor de idade, por tráfico de drogas. Em depoimento, ele confessou as ameaças contra a ex-namorada. “Estava tudo bem agora, sei que foi uma doideira da minha cabeça aquilo. Eu a amava muito”, alegou. ", " Sobre as falsas drogas, porém, ele disse que não eram dele. “É de um adolescente que deixou lá em casa. Fiquei surpreso, não sabia da existência daquilo. Sou usuário de cocaína, mas não tenho nada com aquilo que foi encontrado”, afirmou o rapaz. ", " Helio foi levado para o Centro de Triagem de Viana após a Justiça expedir um mandado de prisão preventiva pelo crime de ameaça contra a namorada. "], "subtitle": ["Uma pistola falsa e uma touca ninja foram apreendidas na residência do homem. Ele também é suspeito de ameaçar a namorada com uma arma. "], "title": ["Garçom vendia orégano como maconha e fermento como cocaína, diz polícia do ES"]},
{"text": [" Um jovem de 24 anos, que não teve a identidade revelada, foi detido suspeito de injúria racial em Morrinhos, no sul goiano, nesta quarta-feira (10). O delegado Fabiano Jacomelis, responsável pelo caso, relatou que o rapaz ofendeu outro jovem, de 26 anos, por meio de áudios chamando a vítima de “preto fedido”, “preto desgraçado” e até fazendo comparações com um macaco. O investigado pagou fiança e foi liberado. ", " Segundo Jacomelis, suspeito e vítima faziam parte de um mesmo grupo e começaram a discutir sobre camisas de time de futebol, quando o detido começou a fazer ofensas de cunho racial. “O autor começa a ofender ele [vítima] sempre nesse sentido, usando a questão racial para ofendê-lo. Ele chega ao ponto de imitar um macaco”, afirmou. ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " Ainda conforme o delegado, ao ser abordado por policiais civis, o suspeito alegou que estava de cabeça quente e se arrependeu. Se for condenado, ele pode ficar preso por até quatro anos, já que as ofensas ocorreram em meio a várias pessoas. ", " Procurado pelo ", ", o advogado do detido, Robson Neves Canedo, informou que o suspeito também é negro e que conhece a vítima há anos. Ele afirmou que a conversa ocorreu por causa da intimidade entre os dois. ", " “O acusado e a suposta vítima fazem parte de um grupo de Whatsapp criado entre jogadores de futebol amadores e são amigos desde a infância. Tais áudios foram gravados em decorrência da liberdade que ambos possuíam um com o outro, haja vista o tempo de amizade”, afirmou. ", " O defensor ressaltou que “as agressões verbais foram recíprocas, haja vista, em outra oportunidade, o acusado também ter sido vítima de ofensas por parte do amigo”, pontuou. "], "subtitle": ["Segundo delegado, áudios divulgados em grupo mostram ofensas de cunho racial; ouça. Defesa alega que investigado e vítima eram amigos de infância e que xingamentos foram recíprocos."], "title": ["Jovem é detido suspeito de injúria racial após mensagens para colega: 'Preto fedido'"]},
{"text": [" A Delegacia de Atendimento à Criança e Adolescente Vítima (Dcav) vai realizar, na manhã desta quinta-feira (11), uma operação para periciar a casa onde ocorreu o estupro coletivo de uma jovem de 12 anos na última semana. ", " Nesta terça-feira, um dos suspeitos, um menor de idade, se entregou no Fórum de Madureira junto com a mãe. Posteriormente, ele foi encaminhado à DCAV. O ", " pela vítima. A polícia ainda procura pelo menos outros três suspeitos. A delegada titular, Juliana Emerique, diz que há pelo menos cinco vozes no vídeo que foi vazado na internet na última semana. ", " ", " ", " A adolescente de 12 anos fez exame de corpo de delito e prestou depoimento no Caac, no Centro, na tarde desta segunda-feira (8). A delegada Juliana Emerique, da Delegacia da Criança e Adolescente Vítima, disse que nesse momento o importante é proteger a adolescente. ", " \"Ela está abalada como uma adolescente de 12 anos, mas está aqui firme. Temos que esperar o tempo da vítima. Foi tudo um grande susto\", explicou sobre o depoimento da menina nesta segunda. ", " A delegada disse ainda que a vítima contou ter ficado por cerca de uma hora na mão dos criminosos e que o crime aconteceu há três semanas. A polícia já sabe que os criminosos são da mesma comunidade onde vive a adolescente a família. ", " \"Podem ser três menores e um maior de idade, mas ainda é prematuro\", explicou a delegada sobre as investigações. ", " Estiveram na Dcav nesta segunda (8) o pai, a mãe e mais pessoas do convívio da menina. A polícia informou ainda que o Facebook comunicou que vai retirar os vídeos que foram compartilhados. A delegada disse que vai ouvir outras pessoas e policiais estão em campo para encontrar novos dados. ", " A família da vítima aceitou entrar no Programa de Proteção a Crianças e Adolescentes Ameaçados de Morte (PPCAM), segundo a Secretaria de Estado de Direitos Humanos e Políticas para Mulheres e Idosos. ", " O programa foi oferecido à família da vítima quando ela e seus parentes foram ouvidos na Delegacia da Criança e Adolescente Vítima. A menina será encaminhada para um local sigiloso onde será fornecida à família assistência jurídica, social e psicológica. "], "subtitle": ["Policiais sairão da Cidade da Polícia em direção à Baixada Fluminense. Um dos suspeitos, um menor de idade, se entregou na terça-feira."], "title": ["Polícia faz perícia em casa onde menina de 12 anos foi vítima de estupro coletivo no Rio"]},
{"text": [" O advogado da Universidade Metropolitana de Santos (Unimes), Ricardo Ponzetto, disse que o diploma apresentado pelo professor Wemerson da Silva Nogueira é “grosseiramente falso”. ", " Wemerson, que foi eleito ", " e nomeado ", " em 2017, ", " em um processo seletivo de designação temporária da Secretaria de Educação do Espírito Santo (Sedu). ", " O ", " tenta contato com o professor Wemerson desde que a Sedu divulgou a denúncia nesta quarta-feira (10), mas ainda não teve retorno. Mas nesta quinta-feira, por uma rede social, o professor conversou com o Gazeta Online e negou que tenha cometido irregularidade. \"Isso vai se resolver, pois sei que jamais fiz qualquer coisa errada. Tenho plena convicção disso\", disse. ", " Segundo o advogado da Unimes, a universidade foi consultada pela Sedu em 2016 sobre o diploma de Wemerson. “Imediatamente com a consulta da Sedu, respondemos em ofício que de que ele era falso. Grosseiramente falso, até mesmo a assinatura da reitora”, afirmou. ", " Além do caso de Wemerson, o advogado disse que a Sedu já havia consultado a Unimes por conta de outros diplomas falsos, em 2015. “Imediatamente a gente requereu a instauração de um inquérito policial”, explicou. ", " A Unimes também instaurou um processo administrativo e disse que havia um grupo de falsários que atuavam no estado em nome da Universidade e que agora teria migrado para o Nordeste. ", " A informação consta no detalhamento do processo no site da Sedu. A suspeita é de que ele tenha apresentado uma documentação falsa na comprovação de uma licenciatura em Química, curso credenciado pelo Ministério da Educação (MEC). ", " Além do processo administrativo contra Wemerson, outros três processos foram abertos pelo mesmo motivo. Neste ano, já são 29 processos desse tipo, segundo dados da Sedu. ", " Outros três novos casos investigados pela secretaria são de suspeita de apresentação de diploma falso de mestrado na Universidade Federal do Espírito Santo (Ufes), sendo dois em História e um em Educação. ", " Os nomes dos denunciados foram publicados no Diário Oficial desta quinta-feira (11) para que eles tenham ciência do conteúdo do processo e nomear advogado, se quiserem. ", " Já consta no sistema de consulta de processos do governo do estado a denúncia contra o professor Wemerson da Silva Nogueira. ", " Os denunciados vão ter o prazo de 10 dias para se defenderem. Nesse período, eles podem incluir testemunhas, apresentar documentos, provas e também requerer provas. ", " A Sedu informou que os processos administrativos foram abertos após os documentos apresentados serem verificados com a faculdade de origem. Também houve a verificação se a faculdade é credenciada pelo Ministério da Educação (MEC). ", " O processo é encaminhado para a corregedoria da Sedu, que intima o servidor e dá a oportunidade para que ele demostre que o documento apresentado é verdadeiro. Dependendo do caso, existe a apuração da real intenção de ter usado o documento falso. ", " Após encerramento do processo, nos casos constatados em que houve apresentação indevida de documentos, os servidores são penalizados com ações como: ", " Além disso, o processo também é enviado para o Ministério Público Estadual e Polícia Civil para investigação. ", " Em 2017, o professor foi nomeado embaixador da educação pelo Ministério da Educação (MEC) e capixaba do ano de 2016 pela Rede Gazeta. Em 2014, Wemerson ganhou o prêmio Sedu Boas Práticas pela inovação em sala de aula. ", " Wemerson foi o único brasileiro a concorrer concorrer o prêmio Global Teacher Prize, considerado o Prêmio Nobel da Educação. ", " Além disso, os projetos ambientais de Wemerson lhe renderam o Prêmio Educador Nota 10, que é entregue aos 10 melhores professores do Brasil. "], "subtitle": ["Wemerson da Silva Nogueira foi denunciado pela Secretaria de Educação do estado por suspeita de uso de diploma falso. "], "title": ["Diploma de professor do ano no ES é 'grosseiramente falso', diz advogado de faculdade santista"]},
{"text": [" A Indian anunciou novidades para os modelos 2017 de Roadmaster e Chieftain no Brasil com a chegada de inédita central multimídia para as motos. Chamado de ", ", o sistema tem tela de 7 polegadas e permite ao motociclista executar os controles tocando a tela, mesmo com luvas, ou por botões na manopla. ", " O dispositivo, que fica centralizada entre os mostradores de velocidade e conta-giros, adota funções como GPS, sistema de áudio, conexão de bluetooth e USB com smartphones. Também estão presentes ali informações sobre a pressão dos pneus, monitoramento do óleo, distância percorrida, entre outros. ", " O Ride Command é uma opção criada pela Indian para competir com a também norte-americana ", ". ", " O motor de Chieftain e Roadmaster é o V2 de 1.811 cc da empresa, capaz de gerar 16,4 kgfm de torque. Com refrigeração mista, com ar e óleo, possui duas válvulas por cilindro. Seu câmbio é de 6 marchas e os freios ABS são de série. "], "subtitle": ["Preços vão de R$ 92.990 a R$ 109.990. Motos utilizam motor V2 de 1.811 cc. "], "title": ["Indian Roadmaster e Chieftain ganham central multimídia sensível ao toque no modelo 2017"]},
{"text": [" O boletim médico do cantor Alexandre Pires, de 41 anos, foi divulgado por volta das 9h50 desta quinta-feira (11) depois de o artista ", ". De acordo com a assessoria de imprensa do Hospital Orthomed Center, o procedimento foi bem-sucedido e durou cerca de uma hora. ", " O cantor apresenta histórico de luxação recidivante – lesão que se repete em uma mesma articulação - desde os 14 anos de idade e se submeteu à intervenção cirúrgica depois de sofrer uma queda no aeroporto de Congonhas, em São Paulo. ", " Pires passa bem e vai se ausentar das atividades até 15 de julho para se recuperar. Ainda segundo o boletim, a equipe médica foi coordenada pelos ortopedistas Thiago Correa do Carmo, Leandro Gomide e acompanhada pelo ortopedista Gustavo Lopes. ", " A queda do artista aconteceu depois de ele desequilibrar na escada rolante do aeroporto de Congonhas, enquanto seguia para a gravação do programa \"Altas Horas\", da Rede Globo, no dia 27 de abril. ", " Segundo o assessor Felippe Solino, o diagnóstico preciso da lesão só foi dado 72 horas após o acidente, quando o cantor fez uma ressonância. Alexandre Pires deslocou o ombro esquerdo e teve três fissuras. ", " Ainda de acordo com Felippe, Alexandre fica em Uberlândia por um tempo para recuperação e acompanhamento médico e depois deve voltar à Itapema (SC), cidade onde reside atualmente. Por isso, foi necessário realizar a transferência de todos os shows entre os dias 11 de maio e 17 de julho, dado o tempo de recuperação estimado entre 50 e 70 dias. "], "subtitle": ["Boletim médico foi divulgado pelo hospital na manhã desta quinta-feira (11). Cantor sofre de luxação recidivante no ombro desde os 14 anos. "], "title": ["Alexandre Pires tem cirurgia bem-sucedida, afirma hospital em Uberlândia"]},
{"text": [" O ex-presidente Luiz Inácio Lula da Silva prestou depoimento ao juiz Sérgio Moro nesta quarta-feira (10) em um dos processos da Lava Jato. Ele é acusado de receber R$ 3,7 milhões em propina, de forma dissimulada, da empreiteira OAS. Em troca, segundo a denúncia, ela era beneficiada em contratos com a Petrobras. Como parte da propina, está um triplex no Guarujá, no litoral de São Paulo. O ex-presidente nega as acusações. ", " Veja abaixo o que dizem ex-executivos da OAS, o Ministério Público Federal e o ex-presidente sobre o assunto. ", " O ex-diretor do OAS Empreendimentos Roberto Ferreira afirmou, em depoimento, que ", ", Marisa Letícia Lula da Silva. Ele afirmou que foi junto com Lula e Léo Pinheiro, ex-presidente da OAS, até o Condomínio Solaris. Depois dessa visita, Ferreira disse que foi solicitado a ele que fizesse um projeto e um orçamento de reforma para o triplex. De acordo com ele, a reforma foi feita e ficou em torno de R$ 1,1 milhão. \"Não havia nenhuma orientação. Era para que fizesse para o ex-presidente\", afirmou. ", " Os ex-executivos da OAS Empreendimentos Fábio Yanomine e Paulo Gordilho também disseram que as obras realizadas no triplex foram realizadas a pedido de Léo Pinheiro. Segundo os dois, ele nunca deixou claro os motivos pelos quais pediu as reformas, mas disseram imaginar que o ex-presidente receberia o apartamento. Eles ainda afirmam que ", " ", " Já o ex-presidente da OAS Léo Pinheiro disse que tinha a orientação de não colocar o triplex à venda porque ", ". Além disso, afirmou que as reformas na unidade foram pedidas por Lula e por dona Marisa. Pinheiro contou que encontrou Lula no fim de 2013, na sede do Instituto Lula, devido ao estágio da obra do Solaris, para saber como proceder. Já no início de 2014, Léo Pinheiro voltou a encontrar Lula no instituto, onde foi solicitada uma visita ao apartamento. Segundo ele, participaram da visita Lula, Marisa Letícia e executivos da OAS. A reforma custou mais de R$ 1,1 milhão. ", " Léo Pinheiro também afirmou que foi orientado pelo ex-presidente a destruir provas que pudessem incriminá-lo na Operação Lava Jato. ", " O Ministério Público Federal (MPF) acusa ", ", que tinha contratos com a Petrobras. O total do valor recebido em propina chega a R$ 3,7 milhões. O dinheiro foi destinado ao ex-presidente por meio do apartamento, de reformas no imóvel e também com o pagamento da guarda de bens de Lula em um depósito da transportadora Granero, de acordo com a denúncia. ", " Segundo o MPF, o fato de Lula não figurar como dono do apartamento de Guarujá é uma forma de dissimular a verdadeira propriedade, o que configura lavagem de dinheiro. A denúncia afirma que Lula e Marisa compraram cotas do empreendimento da Bancoop e, em 2009, pararam de pagar as parcelas do apartamento 131. Naquela época, a OAS tinha assumido o empreendimento, e a família mudou para o apartamento 141. O MPF encontrou um documento em que o número do imóvel estava rasurado. Segundo a perícia, embaixo de 141 estava escrito 174, que era a cobertura triplex. A cobertura nunca foi ofertada para venda. ", " Ainda de acordo com o MPF, a OAS realizou uma reforma no apartamento, seguindo os interesses de Lula, conforme indicam mensagens extraídas do celular de Léo Pinheiro. A compra do apartamento, a reforma e a decoração somaram mais de R$ 2,4 milhões. ", " Além disso, os procuradores afirmaram que a autoria de Lula fica evidenciada nos pagamentos feitos pela construtora OAS em favor da Granero para a armazenagem de parte dos bens e pertences pessoais de Lula. De acordo com a Polícia Federal, a OAS pagou por cinco anos (entre 2011 e 2016) R$ 21,5 mil mensais para que bens do ex-presidente ficassem guardados em depósito da Granero. Os pagamentos totalizam R$ 1,3 milhão. Ainda segundo a PF, o montante corresponde a vantagens indevidas pagas pela OAS em benefício de Lula. ", " Em depoimento, o ex-presidente ", " Também afirmou que não pretendia comprar o imóvel. Lula também negou ter orientado o ex-presidente da OAS Léo Pinheiro a destruir provas documentais de supostos pagamentos de propina ao PT. ", " Lula confirmou que visitou o imóvel no Guarujá porque a OAS pretendia vendê-lo para sua família, mas disse que não orientou nenhuma reforma no local e que desistiu da compra ao ver o triplex pela primeira vez. Disse ainda que Marisa Letícia voltou ao imóvel em agosto de 2014, acompanhada do filho. Segundo ele, a sua mulher não gostava de praia, mas queria investir no imóvel. Ele disse que soube da visita dias depois de ela ter ocorrido. ", " Lula disse que só conversou com Léo Pinheiro sobre o tríplex em duas ocasiões – quando o então presidente a OAS indicou o apartamento e quando foi visitar o prédio. Sobre o documento encontrado pelo MPF de adesão de uma unidade, o ex-presidente afirmou que não está assinado e que não sabe como os papéis foram parar em sua casa. ", " Durante o depoimento, o Ministério Público perguntou se Lula sabia que a OAS custeou armazenamento de parte do seu acervo. Ele respondeu que apenas ficou sabendo disso depois e que, na ocasião, o Instituto Lula ainda não existia e ele não tinha dinheiro para pagar pelo serviço. "], "subtitle": ["Ex-presidente prestou depoimento ao juiz Sérgio Moro, em Curitiba, na quarta-feira (10). Veja as diferentes versões."], "title": ["Triplex do Guarujá: o que dizem ex-executivos da OAS, o Ministério Público Federal e o ex-presidente Lula"]},
{"text": [" Três casos de tuberculose foram diagnosticados entre crianças que fazem parte do grupo de imigrantes venezuelanos refugiados em Manaus. Centenas de indígenas da etnia Warao estão acampadas em um viaduto e em na rodoviária na capital. A situação levou a prefeitura da cidade a ", " ", " De acordo com a Secretaria de Estado de Justiça e Cidadania (Sejusc), as crianças indígenas, que não tiveram os nomes divulgados, são acompanhadas por uma equipe médica de um hospital infantil que fica na Zona Sul da capital. ", " O menino e a menina que tiveram os dois primeiros diagnóstico confirmados nos últimos dias têm quatro anos. A menina já recebeu alta hospitalar. Um bebê de nove meses também deu entrada no hospital com sintomas de tuberculose. O caso foi confirmado na quarta-feira (10). ", " Após declarar situação de emergência social em Manaus, o prefeito Artur Neto anunciou que terá uma audiência com o Governo Federal, em Brasília, nesta quinta-feira (11), para discutir a situação dos indígenas venezuelanos refugiados na capital. Uma reunião também está marcada com o novo governador para sexta (12), para discutir a situação. ", " Segundo a Cáritas Arquidiocesana, que acompanha a situação dos imigrantes abrigados em Manaus, uma criança já morreu após ser vítima de problemas respiratórios causados por uma pneumonia. Já o outro caso envolveu a morte de um adulto. A causa ainda é desconhecida. ", " ", " \"Foi decretado estado de emergência, mas efetivamente não houve medidas concretas, nem por parte do Estado e nem do município. O que foi colocado quanto a uma política de imigração consistente do Estado do Amazonas e quanto a questão do abrigamento?”, disse o procurador do Ministério Público Federal (MPF), Fernando Soave. ", " Para o MPF, as esferas estadual, municipal e federal devem atuar na assistência aos venezuelanos. \"[Esse trabalho será feito] para que seja uma medida consultada de acordo com a cultura da população e que contemple necessidades, a questão da documentação, atendimento de saúde centralizado e diferenciado\", explicou. ", " Em busca de sobrevivência, os índios começaram a migrar para Manaus desde o início deste ano. Adultos, idosos e crianças se abrigaram na Rodoviária de Manaus e debaixo de um viaduto na Zona Centro-Sul. ", " A presença dos imigrantes gerou a abertura de um inquérito civil pelo Ministério Público Federal no Amazonas (MPF/AM). O objetivo da ação é acompanhar medidas de apoio aos indígenas Warao. ", " O MPF solicitou informações de órgãos públicos ligados à assistência social, direitos humanos e indígenas sobre as medidas adotadas para garantir o atendimento humanitário aos refugiados. ", " O agravamento da crise econômica, a repressão e o aumento da violência na Venezuela têm feito com que um número cada vez maior de pessoas deixem o país. O Panamá, o Equador e o Chile têm sido principal destino, mas o Brasil também está entre os países procurados. O número de pedidos de refúgios deste ano é mais do que o dobro do que o registrado no ano passado, segundo dados do Ministério da Justiça. ", " De acordo com o levantamento, de janeiro até a primeira semana de maio (02/05) deste ano foram registradas 8.231 solicitações. Somente entre o final de março e o início de maio de 2017 foram 5.436. Durante todo o ano de 2016 foram 3.375 pedidos. ", " No dia 31 de março começou uma nova onda de protestos contra o presidente Nicolás Maduro, e incidentes violentos como confrontos entre manifestantes e forças de segurança, tiroteios e saques se intensificaram. De acordo com o Ministério Público venezuelano, 35 pessoas morreram e mais de 700 ficaram feridas nesse período. "], "subtitle": ["Centenas de imigrantes estão acampados em viaduto e rodoviária na capital. "], "title": ["Casos de tuberculose são diagnosticados entre crianças venezuelanas refugiadas em Manaus "]},
{"text": [" A construtora responsável pela ciclovia da Avenida Niemeyer terá que refazer a grade de proteção e fixar todos os apoios da pista onde a água do mar pode chegar. A informação é do jornalista Edmilson Ávila e divulgada no RJTV. ", " Após a divulgação de um ", " e uma vistoria da Geo-Rio, foi constatado que a grade da ciclovia era inadequada e não suportava a corrosão. A pista fica em um chamado “tabuleiro” que terá que ser levantado e as rampas serão fixadas onde a água chega. ", " Um grande pedaço da obra terá que ser refeito e isso vai levar, pelo menos, 90 dias. Apenas após a obra o local poderá ser reaberto à circulação do público. De acordo com o secretário de Infraestrutura do Rio, Índio da Costa, a Prefeitura do Rio não terá que pagar a obra. A construtora terá que pagar toda a obra novamente. ", " A polícia indiciou ", " pela queda da Ciclovia Tim Maia, no dia 21 de abril de 2016. Os 14 responderão por homicídio culposo, quando não há a intenção de matar. Duas pessoas morreram no acidente: o engenheiro Eduardo Marinho Albuquerque, de 54 anos, e o gari comunitário Ronaldo Severino da Silva, de 60. ", " O delegado responsável pelo caso, Alberto Lage, diz ter encontrado erros em todas as etapas da obra. A começar pela licitação, com o projeto básico incompleto. Houve falhas também no projeto executivo, apresentado em partes e já com a obra iniciada. Vinte e sete pessoas foram ouvidas, entre testemunhas e pessoas envolvidas no caso. ", " Sete indiciados são da GEO-Rio – orgão da prefeitura responsável pelo projeto básico e pela fiscalização da obra. ", " Outros seis indiciados foram responsáveis pelo projeto executivo. A investigação concluiu que eles também não levaram em conta a ação das ondas. Destes, quatro deles são do consórcio Contemat-Concrejato, que construiu a ciclovia. Os outros dois são ligados à Engemolde Engenharia, contratada pelo consórico para construir pilares e lajes. ", " Na época, o consórcio Contemat-Concrejato e a Engemolde informaram que não tiveram acesso ao inquérito e não irão se pronunciar sobre o assunto. A Defesa Civil do município e a GEO-Rio também não se manifestaram. "], "subtitle": ["Construtora responsável terá que refazer a grade de proteção e fixar todos os apoios da pista onde a água do mar pode chegar. Prefeitura do Rio diz que verba não sairá dos cofres públicos."], "title": ["Ciclovia da Av. Niemeyer, no Rio, passará por reforma para reparar erros estruturais"]},
{"text": [" A Justiça Federal divulgou nesta quinta-feira (11) o conteúdo do depoimento do ex-presidente Luiz Inácio Lula da Silva ao juiz Sérgio Moro com um ", " da sala de audiência. O depoimento, realizado na quarta-feira (10), durou cerca de cinco horas. ", " A imagem acima mostra quem é quem na audiência. ", " A gravação adicional não será usada nas demais audiências. "], "subtitle": ["Ex-presidente foi ouvido pelo juiz na tarde de quarta (10), em Curitiba. Imagem da sala com ângulo aberto foi divulgada nesta quinta."], "title": ["Quem é quem no depoimento de Lula a Moro"]},
{"text": [" A Polícia Civil tenta recapturar desde segunda-feira (8) três dos oito suspeitos de integrar uma quadrilha que usava uma", ". Eles foram soltos no domingo (7), quando venceu o prazo de prisão temporária. A renovação das prisões só foi autorizada no fim da manhã do dia seguinte, quando já estavam soltos. ", " Os suspeitos foram presos no último dia 3 de maio, e o prazo das prisões terminou no dia 7. O delegado responsável pela investigação, Hilton Muller Rodrigues, diz que pediu a renovação da prisão \"com urgência\" na sexta-feira (5), dois dias antes do prazo final. ", " \"Encaminhamos às 16h30 (de sexta) para a Justiça a renovação da temporária e transformação em preventiva, mas não apreciou em tempo hábil, e os suspeitos foram soltos no domingo. Quero deixar claro que foram encaminhados em tempo hábil, tínhamos dois dias, chegou no fórum às 16h27, na vara que estava apreciando todos os outros pedidos dessa operação\", destacou o delegado, alegando que caracterizou o pedido como urgente. ", " \"Foi avisado da importância das prisões, da dificuldades de prendê-los novamente. Falei pessoalmente com a assessora da juíza. Mas eles alegarem que não teve tempo. Se não tem tempo, tem que suspender os prazos (processuais) no final de semana ou fora do expediente\", reclamou. ", " O delegado afirmou ainda outros três suspeitos, presos em São Paulo, só não foram soltos porque entraram no presídio no dia seguinte ao da operação. Na segunda-feira, a polícia tentou encontrar os homens, sem sucesso. ", " A assessoria de imprensa do Tribunal de Justiça informou que a juíza aguardou até as 18h a chegada do pedido, mas que não identificou a petição. Isso porque o pedido não teria sido caracterizado como urgente, o que é feito por meio de uma identificação no envelope. ", " Ainda de acordo com o tribunal, apesar de ter sido protocolado às 16h30 de uma sexta-feira, não haveria tempo hábil para a análise do pedido, uma vez que deveria ser encaminhado para o Ministério Público, para só depois ser encaminhado para a decisão da magistrada. ", " A assessoria da Corte informou que, mesmo que tivesse sido encaminhado para o plantão judiciário, o pedido feito pelo delegado poderia não ser analisado pelo juiz plantonista, caso ele entendesse que as decisões referentes ao caso deveriam continuar na vara responsável. ", " Além de não encontrar mais os suspeitos após a libertação, o delegado diz não saber o que eles podem fazer na rua. Algumas ", " ", " \"Não é nem com alguma destruição de provas, porque as que temos são importantes, mas também com as vítimas dos golpes, uma vez que eles estão na rua, e sabemos o que podem fazer\", afirma Muller. ", " A quadrilha era especializada em aplicar golpe com cartão de crédito das vítimas no Rio Grande do Sul e em São Paulo. Cinco pessoas foram presas em Porto Alegre, e outras três prisões foram efetuadas na capital paulistana na manhã do dia 3 de maio. A polícia identificou 29 vítimas do golpe, mas o após a operação ter sido delfagrada, crimes semelhantes passaram a ser ", ". ", " De acordo com a investigação, os criminosos ligavam para as vítimas se passando por atendentes de centrais de segurança de cartões de crédito e perguntavam se elas estavam realizando alguma compra naquele momento. As vítimas, que nem sempre estavam fazendo transações, negavam. Era aí que começavam os golpes. As ligações eram sempre feitas para telefones fixos. ", " Os golpistas se colocavam à disposição, então, para bloquear os cartões e pediam às vítimas que fizessem isso. Ao mesmo tempo, alertavam que o chip precisava ficar intacto. Depois, pediam que ligassem para o telefone que estava no verso dos cartões. ", " A quadrilha fazia a vítima pensar que estava fazendo uma nova ligação para realizar o bloqueio, e pediam, ainda, para que digitassem a senha para confirmar a autenticidade do processo. Ao colocar a senha no teclado do telefone, os estelionatários conseguiam codificar os números. ", " O próximo passo do golpe era entregar o cartão para um motoboy, identificado pela falsa central de segurança. Segundo orientação dos criminosos, dessa forma a vítima ajudaria a polícia a prender uma quadrilha de clonagem. Porém, eles usavam o chip e a senha para saques, compras e empréstimos. ", " O comando da quadrilha fica em São Paulo, onde mantém uma central telefônica, conforme a polícia. Mas os golpistas viajam a Porto Alegre para realizar as compras que depois são revendidas para um receptador. ", " \"Eles compram principalmente celulares de última geração, que são revendidos em lojas da capital paulista e também no mercado clandestino\", explica o delegado Hilton Muller. ", " Em Porto Alegre, a investigação começou no fim de dezembro do ano passado, quando foi identificada uma transportadora de fachada em Viamão, na Região Metropolitana, usada para lavar dinheiro, além de um salão de beleza, que fica em uma galeria no Centro da capital, usado para esquentar gastos feitos com os cartões. ", " Uma mulher foi identificada como responsável por passar as fichas com todos os dados das vítimas. Ela trabalha em um imobiliária em Porto Alegre, e atua com o amante, gerente do golpe na capital gaúcha, para quem ela desvia os dados. ", " Os presos serão indiciados por associação criminosa, estelionato e lavagem de dinheiro. ", " Por meio de nota, a Mastercard informou que \"não telefona ou envia e-mail aos portadores de cartão para falar a respeito de transações. O contato com o consumidor a respeito de possíveis fraudes poderá ser feito pela instituição financeira que emite o cartão, não pela bandeira. Portanto, qualquer ligação com esse propósito que utilize o nome da Mastercard deve ser desconsiderada\". "], "subtitle": ["Delegado diz que fez pedido de renovação de prisão em tempo hábil, mas Justiça alega que petição não foi protocolada como urgente. "], "title": ["Polícia tenta encontrar suspeitos soltos após operação contra fraude em cartões de crédito"]},
{"text": [" O presidente americano Donald Trump afirmou que sempre teve a intenção de demitir James Comey da chefia do FBI, o que contradiz a informação da Casa Branca de que o presidente agiu por recomendação de altos funcionários da Justiça. ", " \"Eu ia despedir sem me importar com as recomendações\", afirmou Trump em entrevista à cadeia NBC exibida nesta quinta-feira (11), depois que a Casa Branca tentou convencer o Congresso e a população de que a medida não teve motivações políticas. ", " \"Ele é um exibicionista, um fanfarrão, o FBI virou um tumulto\", disse Trump sobre Comey em sua entrevista. \"Você sabe disso, eu sei disso, todos sabem disso, você olha para o FBI há um ano, estava em estado de virtual tumulto há menos de um ano, e não se recuperou disso\", afirmou Trump, admitindo ao mesmo tempo que havia perguntado a Comey se ele estava sendo investigado pelo FBI. ", " Também nesta quinta, o diretor interino do FBI disse que a instituição não interrompeu a investigação em andamento sobre a interferência da Rússia nas eleições de 2016 nos Estados Unidos. ", " \"Não houve qualquer esforço de impedir nossa investigação. Ninguém pode impedir que os homens e as mulheres do FBI façam o correto\", afirmou Andrew McCabe ante a comissão sobre assuntos de inteligência no Senado americano. ", " A decisão de Donald Trump de demitir Comey na terça-feira provocou um terremoto político e deflagrou comparações imediatas com o caso do escândalo Watergate, que levou à renúncia de Richard Nixon em 1974. ", " Questionado brevemente pela imprensa no Salão Oval nesta quarta pela manhã, Trump disse que Comey \"não fazia um bom trabalho. É muito simples, não fazia um bom trabalho\". ", " Comey tinha previsto participar nesta quinta-feira, junto a outros chefes da inteligência americana, da sessão da comissão do Senado, mas foi substituído de emergência por McCabe, que ocupa a direção do FBI até que um novo diretor seja designado. ", " Esta sessão na comissão de inteligência do Senado, agendada há várias semanas, devia concentrar-se nas ameaças gerais à segurança americana, mas a comoção política provocada pela súbita demissão de Comey se tornou o tema dominante. "], "subtitle": ["Afirmação contraria justificativa inicial para a queda de James Comey."], "title": ["Trump diz que tinha intenção de demitir diretor do FBI antes de receber recomendações"]},
{"text": [" Um homem foi preso pela polícia após ter atacado verbalmente uma família muçulmana numa praia no sul do Texas. O fato foi registrado em vídeo publicado no Youtube por uma das vítimas (", "). ", " Alexander Downing, de 35 anos, de Waterford, Connecticut, foi acusado de \"intoxicação pública\" após o incidente ocorrido em 3 de maio, como informa o \"New York Post\". Ele estaria bêbado quando atacou o grupo de muçulmanos. ", " A família disse que Downing os interrompeu com seu discurso de ódio quando eles tentavam aproveitar um dia na praia juntos. \"Sabem o quê? Vocês nunca, nunca, nunca vão impedir o meu cristianismo de ficar acima de sua lei Sharia \", disse Downing. \"Sua lei Sharia não significa m...a nenhuma para mim!\", gritou, entre outras ofensas. O homem ainda deixou claro que apoiava o presidente Donald Trump. \"Trump vai parar vocês!\", gritou. ", " A família manteve a calma durante a provocação, mas chamou a polícia. Downing foi preso no restaurante de um hotel pouco tempo depois. Na foto feita na prisão, Downing aparece com cara de choro, o que fez com que fosse ridicularizado nas redes sociais: "], "subtitle": ["Família manteve a calma apesar das ofensas. Caso foi registrado em vídeo."], "title": ["Americano insulta família muçulmana em praia nos EUA e depois é fotografado com cara de choro na prisão"]},
{"text": [" As três principais estreias nos cinemas brasileiros nesta semana são bem diferentes: no tom e na época. ", " O cardápio tem uma trama de suspense e terror em um futuro distante; um triângulo amoroso nos anos 1910 e 1920; e as histórias dos heróis nos atentados da Maratona de Boston, de 2013. ", " ", " ", " \"Alien: Covenant\" retoma sem medo o terror e reintroduz com brutalidade os xenomorfos (os tais dos aliens) na série de filmes criada por Ridley Scott lá em 1979. Após o profundo renascimento da série em \"Prometheus\" (2012), o filme mostra um roteiro frágil demais, que revela sua indecisão em seguir esse novo caminho e o que parece ser uma responsabilidade latente de tentar honrar o legado da franquia de horror e ficção científica. ", " ", " ", " Nas mãos do diretor Peter Berg, fatos históricos recentes tornam-se um espetáculo de exaltação humana. \"O dia do atentado\" também dramatiza um fato real, o ataque terrorista na Maratona de Boston, em 15 de abril de 2013. O diretor adota um tom bastante sóbrio na construção da narrativa e dos personagens para um filme que facilmente cairia na grandiloquência e nos excessos de patriotismo. ", " ", " ", " O cineasta irlandês Terry George sabe manejar um drama e identificar-se com temas sociais relevantes. Desta vez, ele foca em um triângulo amoroso temperado por problemas éticos, com três personagens fortes: o farmacêutico e estudante de medicina Mikael Boghosian (Oscar Isaac), a professora de dança Ana Khesarian (Charlotte Le Bon) e o jornalista norte-americano Chris Myers (Christian Bale). ", " ", " "], "subtitle": ["Cinemas brasileiros reforçam programação com suspense, filme com triângulo amoroso e longa sobre ataques na Maratona de Boston."], "title": ["'Alien: Covenant', 'O dia do atentado' e 'A Promessa' são estreias da semana; G1 comenta em VÍDEO "]},
{"text": [" Um dia após um tumulto tomar conta das ruas da Cracolândia, no Centro de São Paulo, o feirão das drogas voltou a operar normalmente nesta quinta-feira (11). As barracas que foram retiradas da região da Alameda Dino Bueno e da Rua Helvetia durante confronto", " voltaram ao local na manhã desta quinta. Uma fogueira foi acesa para afastar o frio. ", " A confusão começou no final da manhã, após homens da Guarda entrarem na Cracolândia para apurar denúncia de roubo de celular. Os moradores da região fizeram barricadas em ao menos três ruas para evitar a aproximação dos agentes. Um ônibus chegou a ser sequestrado. ", " Ao todo, quatro pessoas foram detidas e levadas para o 77º Distrito Policial (Santa Cecília). Os três homens conduzidos ao DP por agredir policiais ou por danos a uma viatura foram liberados. Apenas um detido por portar um coquetel molotov continuava preso. ", " Diversas viaturas da PM permaneceram no local até a madrugada desta quinta. Pela manhã, a polícia já havia retomado sua rotina normal de policiamento. ", " O coronel Celso Luiz Pinheiro, comandante do policiamento na capital, afirmou ao Bom Dia São Paulo que a presença da PM é constante na região e que 147 pessoas foram presas desde 2016. Foram recapturadas 67 pessoas foragidas da Justiça e apreendidos 20 simulacros e 61 kg de crack no varejo. ", " O coronel afirmou que é preciso ter um pouco de paciência, mas que o tráfico de drogas “está com os dias contados” na região. Ele se refere ao programa Redenção, que será colocado em prática pela prefeitura e pelo governo do estado na região com ações integradas na área de saúde, assistência social e segurança, entre outras áreas. Segundo Pinheiro, é preciso planejar a ação cuidadosamente porque os usuários são colocados como escudos pelos traficantes. Além disso, eles podem se espalhar para outros bairros. ", " Em nota, a Secretaria da Segurança Pública (SSP) disse que “está em andamento uma operação integrada entre órgãos municipais e estaduais para revitalizar a área e coibir o tráfico de entorpecentes que acontece no local”. “Trata-se de uma ação complexa, pois os criminosos usam os dependentes químicos como ‘escudos’ durante as ações realizadas pelas forças policiais, como ocorreu nesta quarta-feira (10), quando os PMs atenderam a uma requisição de apoio da Guarda Municipal durante ocorrência de roubo.” ", " Algumas pessoas aproveitaram para fazer saques nas lojas da região da Santa Ifigênia. Os comerciantes fecharam algumas lojas. ", " Com o aumento da chegada de guardas, carros e motos oficiais, foram feitas ao menos outras duas barricadas, na Alameda Barão de Piracicaba e na rua Helvetia. Por volta de 12h30, policiais começaram a se aproximar munidos de escudos da barricada na Barão de Piracicaba. A Avenida Rio Branco, que dá acesso à Marginal Tietê, chegou a ser bloqueada para a ação policial. ", " Um grupo armado com paus e pedras sequestrou um ônibus durante confusão na Cracolândia, Centro de São Paulo, na tarde desta quarta-feira (10). Segundo o motorista, cerca de 15 criminosos roubaram passageiros e assumiram a direção do coletivo, que fazia a linha Princesa Isabel-Jardim Miriam. ", " Nas últimas semanas, reportagem mostrou imagens da feira de drogas na Cracolândia, com venda e consumo de crack, cocaína e maconha. No último fim de semana, a polícia encontrou no Bom Retiro, próximo à região, o corpo de um socorrista que foi sequestrado após entrar na Cracolândia para tentar encontrar uma usuária de drogas que vive no local. "], "subtitle": ["Barracas foram retiradas na quarta-feira (10) durante confronto entre forças de segurança com usuários e traficantes de drogas."], "title": ["'Feirão das drogas' volta a operar normalmente na Cracolândia um dia após tumulto"]},
{"text": [" Ao menos quatro ossadas humanas foram encontradas por policiais militares em um cemitério clandestino localizado às margens do Rio Paranhos, em Cubatão, no litoral de São Paulo, na tarde de quarta-feira (10). A Polícia Civil iniciou as investigações para poder identificar as vítimas e, eventualmente, também quem as matou. ", " O local em mangue e próximo à comunidade da Vila Esperança pode ser o mesmo onde cinco ossadas já tinham sido achadas, em julho de 2016. Naquela ocasião, a localização da área repercutiu por, entre os corpos encontrados, estar o de um investigador da Polícia Civil de Santos (SP), até então desaparecido após um sequestro. ", " Desta vez, uma denúncia levou equipes do patrulhamento marítimo da Polícia Militar Ambiental e do 21º Batalhão da PM, responsável pela cidade, até a área de mata fechada, próximo à Rodovia dos Imigrantes e acessível somente por meio de embarcações. O terreno estava encharcado e a terra revirada, evidenciando as covas. ", " \"Foram ao menos quatro cadáveres encontrados em avançado estado de decomposição. Todos foram recolhidos pelo Corpo de Bombeiros, após perícia realizada pela Polícia Científica, e encaminhados ao Instituto Médico Legal (IML)\", informou o capitão Marcelo Medina, comandante da Companhia Marítima da PM Ambiental. ", " Em meio ao terreno de mangue, parte dos ossos já estava exposta em razão da constante alteração do nível do rio. Também foram encontradas peças de roupas e documentos, informou Medina. Todo o material foi entregue à equipe do 3º Distrito Policial de Cubatão, que deve ficar responsável pelas investigações. ", " Para o delegado seccional de Santos, Manoel Gatto Neto, a polícia ainda não tem certeza se o local encontrado é o mesmo da primeira ocorrência e se que o cemitério é utilizado por facções criminosas. \"Entendemos que é prematura qualquer manifestação conclusiva, sendo que nenhuma linha investigação está descartada\". ", " O delegado informou que as ossadas e os restos mortais achados já foram encaminhados para exames com o intuito de extrair o DNA e, assim, tentar identificar vítimas. \"Parece que são de quatro pessoas\", disse, admitindo a possibilidade de existirem mais. \"Estamos em fase de coleta de informações\", esclareceu. ", " Em julho de 2016, as equipes da Delegacia de Investigações Gerais (DIG) de Santos e da Polícia Civil de Cubatão localizaram um cemitério clandestino, situado às margens do Rio Queirozes, que se interliga ao Rio Paranhos. A navegação até o ponto dura menos que 5 minutos, se feita a partir da comunidade da Vila Esperança. ", " O corpo do policial civil Anderson Diogo Rodrigues, de 43 anos, foi identificado em meio às cinco ossadas achadas no local. O investigador havia desaparecido dias antes, após jantar com a mulher em um comércio na Ilha Caraguatá e ter sido sequestrado. Dois homens foram presos, após comprovada participação na execução dele. ", " Naquela ocasião, os policiais da DIG e de Cubatão também encontraram covas abertas em meio ao terreno, o que indicaria que outros corpos seriam enterrados ali. O local também foi apontado, durante a investigação, como área de utilização por uma facção criminosa de São Paulo para ocultar cadáveres após crimes. "], "subtitle": ["Denúncia levou policiais ambientais ao local, às margens do Rio Paranhos e próximo à Rodovia dos Imigrantes, em Cubatão. Exames podem identificar os corpos."], "title": ["Ossadas são encontradas em cemitério clandestino em área de mangue no litoral de SP"]},
{"text": [" Uma operação conjunta realizada na manhã desta quinta-feira (11) -- envolvendo cerca de 150 policiais civis e militares do Rio Grande do Norte -- cumpriu 43 mandados de prisão e 27 de busca e apreensão em Currais Novos, São Vicente, Cerro Corá e Caicó, cidades da região Seridó potiguar. O objetivo da operação, batizada de 'Dourado' (nome do açude que abastece Currais Novos), foi combater crimes de homicídio, tráfico de drogas e assaltos. ", " Também foram expedidos mandados para serem cumpridos em Natal, na capital do estado, em Caraúbas, na região Oeste, e em uma cidade da Paraíba. ", " Dos 43 mandados de prisão, 30 deles foram cumpridos contra pessoas que já estão atrás das grades. Receberam nova voz de prisão detentos que se encontram encarcerados na Penitenciária Estadual do Seridó, em Caicó, na Cadeia Pública de Caraúbas e no Centro de Detenção Provisória da Ribeira, em Natal. ", " Maconha, cocaína, pedras de crack, dinheiro, uma central de monitoramento e pelo menos duas armas foram encontrados. Também foi registrado crime ambiental e arribaçãs mortas foram apreendidas. Arribaçãs são aves silvestres de pequeno porte cuja caça predatória é proibida. ", " As investigações foram iniciadas há nove meses e apontaram para a existência de “grupos organizados que praticam tráfico com auxílio de pessoas presas na região e também na capital”, informou a Polícia Civil. ", " Segundo o capitão Moacir Galdino, comandante da 3ª Companhia Independente da Polícia Militar de Currais Novos, cerca de 150 PMs participaram da operação, que contou com o apoio da CIPAM (Companhia Independente de Proteção Ambiental), e do GTO (Grupo Tático Operacional). "], "subtitle": ["Operação foi deflagrada nesta quinta-feira (11). Segundo a PM, dos 43 mandados de prisão, 30 são contra pessoas que estão presas em Caicó, Caraúbas e Natal. "], "title": ["Operação de combate ao tráfico de drogas e homicídios cumpre 43 mandados de prisão no RN"]},
{"text": [" O ex-governador de Mato Grosso do Sul, André Puccinelli (PMDB), é um dos alvos de operação da Polícia Federal (PF) deflagrada na manhã desta quinta-feira (11), em Mato Grosso do Sul, Paraná e São Paulo. O secretário-adjunto de Fazenda na gestão do ex-administrador estadual, André Cance, foi preso. ", " A operação Máquinas de Lama é relacionada à fraude em licitações e corrupção com dinheiro público e é desdobramento de outras três, realizadas entre 2015 e 2016: Lama Asfáltica, Fazendas de Lama e Aviões de Lama. A suspeita é que o prejuízo aos cofres públicos seja de R$ 150 milhões, somente com fraudes detectadas nesta 4ª fase de investigação de desvios de recursos destinados a serviços e compras públicas, entre eles de obras em rodovias e aquisição de livros. ", " Policiais estiveram no apartamento de Puccinelli, no bairro Jardim dos Estados, e o levaram em viatura caracterizada à Superintendência da PF. Foi cumprido mandado de condução coercitiva. Há", " ", " Nesta quinta-feira, policiais e servidores da Controladoria-Geral da União (CGU) e da Receita Federal foram também à Secretaria de Estado de Fazenda e à Secretaria de Estado de Educação, ambas no Parque dos Poderes, à casa do filho do ex-governador, fazendas, à empresas de informática, frigorífico e residências. ", " De acordo com a PF, são cumpridos três mandados de prisão preventiva, nove de condução coercitiva, que é quando a pessoa é levada para depor, 32 mandados de busca e apreensão e sequestro de valores nas contas bancárias de pessoas físicas e empresas investigadas. ", " As medidas judiciais são cumpridas em Campo Grande, Nioaque, Porto Murtinho, Três Lagoas, São Paulo e Curitiba, com a participação de aproximadamente 270 Policiais Federais, servidores da CGU e servidores da Receita Federal. ", " ", " ", " Conforme a PF, os alvos direcionavam licitações públicas, superfaturavam obras, faziam aquisição fictícia ou ilícita de produtos e corrompiam agentes públicos. Os recursos desviados resultaram em lavagem de dinheiro. ", " Ainda de acordo com a PF, investigações revelaram que a fraude em licitações e superfaturamento de obras eram feitas com documentos falsos para justificar a continuidade e o aditamento de contratos, com a conivência de servidores públicos, e para obtenção de benefícios e isenções fiscais. ", " Os valores repassados como propina eram justificados, principalmente, com o aluguel de máquinas. Daí o nome da operação. ", " ", " ", " ", " A ação apurava fraude em obras públicas. ", ". Todos os investigados negaram as acusações. ", " Em 10 de maio de 2016 a segunda fase da investigação: a operação Fazendas de Lama. Esta foi a primeira vez que a PF esteve na casa do ex-governador André Puccinelli. ", " ", " Em julho de 2016 CGU, Receita e PF deflagraram a terceira fase da operação: a Aviões de Lama. ", " "], "subtitle": ["Ação é realizada um ano após a PF ter cumprido mandado de busca e apreensão na casa de André Puccinelli. Esta é a 4ª fase da operação Lama Asfáltica."], "title": ["Ex-governador de MS é alvo de operação da Polícia Federal"]},
{"text": [" O cantor mexicano Luis Miguel chegou a um acordo para encerrar um processo iniciado por seu ex-empresário, William Brockhaus, segundo documentos apresentados nesta quarta-feira, 10, em um tribunal federal de Los Angeles, nos Estados Unidos. ", " A defesa de Brockhaus assegurou nos documentos apresentados que Luis Miguel aceitou pagar uma cifra um pouco superior a US$ 1 milhão (cerca de R$ 3,1 milhões) que um tribunal de Nova York tinha imposto como condenação contra o cantor em 2016 no processo apresentado por seu ex-empresário. ", " O artista deveria comparecer nesta quinta-feira, 11, perante o juiz para responder por um caso pelo qual ", ", e posteriormente colocado em liberdade depois de ter pagado uma fiança, após ter se negado em repetidas ocasiões, a apresentar-se perante a Justiça. ", " Diante deste acordo entre as duas partes, o juiz federal Jean P. Rosenbluth, de Los Angeles, cancelou a audiência prevista em sua corte. ", " Brockhaus exigia de Luis Miguel uma indenização de pouco mais de US$ 1 milhão, que incluía os juros e os honorários dos advogados, por descumprimento de contrato quando trabalhava como empresário do músico entre 2013 e 2015. ", " Depois que o caso foi transferido de Nova York para Los Angeles, o tribunal advertiu ao cantor no último dia 24 de março que, se não apresentasse em 17 de abril à audiência programada, ordenaria sua detenção por suas repetidas ausências na corte. ", " Amy B. Messigian, advogada de Brockhaus, disse à Efe no último dia 17 de abril que a juíza federal Virgínia A. Phillips assinou a ordem de detenção contra Luis Miguel \"por desacato\". ", " Finalmente, o cantor foi detido em 2 de maio e colocado em liberdade logo depois, após pagar uma fiança. "], "subtitle": ["Cantor aceitou pagar US$ 1 milhão (cerca de R$ 3,1 milhões) que um tribunal de Nova York havia imposto como condenação."], "title": ["Luis Miguel chega a acordo para encerrar processo de ex-empresário"]},
{"text": [" Um homem de 46 anos morreu afogado em uma cachoeira, em uma fazenda no distrito de Monte Alverne, na zona rural de Miradouro, na Zona da Mata, na tarde desta quarta-feira (10). De acordo com a Polícia Militar (PM), o homem é um turista de São Paulo e passeava com a namorada de 54 anos, que tem parentes na região. Ela relatou que tentava tirar uma foto dele, que se desequilibrou e caiu na água. ", " A namorada pediu socorro e foi ajudada por um pedestre que passava na estrada próxima à cachoeira. O popular pulou na água e resgatou o turista, que já estava morto. Após perícia, o corpo foi encaminhado ao Instituto Médico Legal (IML) de Muriaé. ", " A PM não soube informar a altura da queda, a profundidade nem se a vítima não sabia nadar ou se bateu em alguma pedra. ", " O celular usado para tirar a foto foi apreendido e será encaminhado para apuração na Polícia Civil de Miradouro. "], "subtitle": ["Celular foi apreendido e caso será encaminhado para investigação na Polícia Civil."], "title": ["Turista de SP se desequilibra e morre ao ser fotografado em cachoeira de Miradouro, MG"]},
{"text": [" Em redes sociais e grupos de WhastApp, os protestos de quarta-feira na Venezuela estão sendo chamados de \"marcha da merda\". ", " O motivo são os coquetéis \"cocotov\", a mais recente invenção dos opositores que promovem uma onda de manifestações contra o presidente Nicolás Maduro no país. ", " Como o nome sugere, são potes, frascos, garrafas, latas e sacolas plásticas com fezes. Foi lançando esses projéteis que manifestantes reagiram às bombas de gás lacrimogêneo das forças de segurança. ", " Entre os opositores, circulam mensagens com instruções detalhadas e conselhos sobre como preparar as \"bombas de cocô\". ", " Algumas mensagens dizem para evitar frascos de vidro, para garantir que os coquetéis apenas \"humilhem\" - e não machuquem. ", " Marielys Valdéz, do Tribunal Supremo de Justiça, entretanto, alertou que os \"cocotov\" são considerados \"armas biológicas\" - e que quem for utilizá-los corre o risco de ser severamente punido. ", " \"O uso de armas químicas, neste caso, fezes de pessoas ou animais, geram consequências não só para quem é o alvo da arma, mas para a população, pode contaminar as águas\", destacou. ", " A apresentadora do canal estatal VTV que entrevistava Valdéz qualificou o uso dos \"cocotov\" como \"bioterrorismo\". ", " Há cerca de um mês e meio, o país tem sido palco de protestos diários contra o governo do presidente Nicolás Maduro. A oposição quer o adiantamento da eleição presidencial e a libertação de presos políticos. Eles também rejeitam a convocação de uma Assembleia Constituinte por Maduro em 1º de maio. ", " O governo acusa a oposição de tentar dar um \"golpe de Estado\" e realizar \"atos terroristas\". Desde que começaram essas manifestações, ao menos 39 pessoas morreram. ", " As duas vítimas mais recentes morreram na quarta-feira, nos hospitais em que estavam internadas após serem feridas em protestos contra Maduro em duas cidades venezuelanas. As mortes de Miguel Castillo, de 27 anos, em Caracas, e de Anderson Dugarte, de 32 anos, no Estado de Mérida, no oeste do país, foram confirmadas pelo Ministério Público. ", " Ao menos 177 pessoas ficaram feridas durante o ato promovido pela oposição em Caracas na quarta, segundo informaram as autoridades. ", " Ainda que tenham sido emitidas advertências no dia anterior quanto à ilegalidade dos coquetéis \"cocotov\", jovens com os rostos cobertos e capacetes usaram elásticos para lançar \"bombas de cocô\", pedras e coquetéis molotov. ", " \"Estamos na rua e vamos ficar. Não sairemos até que isso acabe, até que Maduro deixe o governo\", disse Luis Orta, um empresário de 52 anos. ", " O influente apresentador da TV estatal Mario Silva disse em sua conta no Twitter que o uso dos \"cocotov\" é um \"ato de desespero, (...) de loucura\". "], "subtitle": ["Protestos de quarta-feira marcaram estreia do uso de 'projéteis' com excremento nos embates com forças de segurança; governo compara uso dessas 'bombas' ao de armas biológicas."], "title": ["As 'bombas de cocô' que se tornaram 'último recurso' de manifestantes contra Maduro na Venezuela"]},
{"text": [" O blogueiro russo Ruslan Sokolovski, detido no ano passado por caçar pokémons em uma igreja nos montes Urais, foi condenado nesta quinta-feira a de 3,5 anos de prisão com pena suspensa, após ser declarado culpado de vários delitos, entre eles o de instigar o ódio entre os fiéis. ", " A juíza Yekaterina Shoponiak, que leu a sentença, disse que a pena contempla um período de prova de três anos no curso dos quais Sokolovski poderia ter que ir para a prisão para o cumprimento efetivo da pena caso incorra em um novo delito. ", " \"Muito obrigado a todos pelo apoio que me deram\", disse à imprensa o blogueiro, de 22 anos, ao final da audiência, realizada em um tribunal da cidade de Yekaterinburgo e transmitida ao vivo pelo Youtube. ", " Sokolovski, cuja liberdade foi exigida pela oposição e pela Anistia Internacional (AI), não admitiu sua culpa, negou que seja um extremista, como diz a acusação, e lembrou que seu delito não é \"em absoluto violento\". ", " Além disso, no julgamento declarou que toma conta de sua mãe e que se for enviado para a prisão durante vários anos, não poderá se encarregar dela. ", " A Promotoria acusou o blogueiro de violar o direito à liberdade de credo, mas também de outros dois delitos: instigar o ódio e de porte ilegal de equipamentos tecnológicos destinados à captação secreta de informação. ", " As forças de segurança encontraram durante a revista da casa do acusado de uma caneta espiã com câmara. ", " Sokolovski foi detido depois de publicar um vídeo titulado \"Caçando pokémons na igreja\", no qual qualificava Jesus Cristo de pokemon \"mais raro\" e se lamentava de que não tinha conseguido pegá-lo. "], "subtitle": ["Ruslan Sokolovski foi considerado culpado de 'instigar o ódio entre os fiéis'."], "title": ["Blogueiro russo é condenado por caçar pokémons em igreja"]},
{"text": [" Jovens contaminados com HIV (vírus da imunodeficiência) que passam a tomar o coquetel de remédios já conseguem ter uma expectativa de vida \"bem perto da normal\" graças a avanços no tratamento, segundo um estudo publicado na revista científica britânica The Lancet. ", " Pessoas de 20 anos que começaram o tratamento antirretroviral em 2010 já têm uma expectativa de vida 10 anos mais alta que a de jovens da mesma idade submetidos ao tratamento em 1996. ", " Médicos dizem que começar o tratamento cedo é crucial para conseguir atingir uma qualidade de vida melhor e por mais tempo. Mas ONGs de ajuda a soropositivos alertam que muitas pessoas ainda vivem sem saber que estão contaminadas. ", " Os autores do estudo, da Universidade de Bristol, disseram que o sucesso extraordinário dos tratamentos para o HIV - que causa a AIDS, a Síndrome da Imunodeficiência Adquirida - resulta do surgimento de novos remédios com menos efeitos colaterais e mais eficientes para impedir a proliferação do vírus no corpo. ", " Também ficou mais difícil para o vírus conseguir criar resistência aos remédios mais recentes. ", " A evolução dos exames para detectar o vírus e dos programas de prevenção, aliados aos avanços no tratamento de problemas de saúde causados pelo HIV, podem ter ajudado também, segundo o estudo. ", " A terapia antirretroviral envolve uma combinação de três ou mais remédios que bloqueiam o desenvolvimento normal do HIV. ", " Eles já são considerados \"umas das histórias de maior sucesso da saúde pública nos últimos 40 anos\": ", " Jimmy Isaacs, de 28 anos, descobriu ter sido infectado com o HIV por um parceiro sexual há três anos. ", " Desde então, ele toma três remédios uma vez por dia às 18h e continuará fazendo isso pelo resto de sua vida. ", " \"Minha saúde está perfeita. Eu tenho comido de maneira saudável e bebido de maneira saudável também\", disse. ", " \"Isso não tem qualquer impacto no meu trabalho e também não impactou na minha vida social.\" ", " Foram necessárias duas mudanças de medicação para encontrar a combinação certa para ele, mas depois disso, ele não sentiu mais qualquer efeito colateral. ", " \"Eu ouvi muitas histórias ruins sobre os remédios nos anos 1990. Mas quando pesquisei mais a fundo sobre o tema, percebi que os remédios haviam realmente mudado.\" ", " Nem todos os locais em que trabalhou demonstraram apoio quando souberam do diagnóstico, mas ele diz que isso é pura \"ignorância\". ", " Seu chefe atual tem um comportamento diferente: chegou até a dar a ele uns dias de folga para viajar pelo país e falar com estudantes e adolescentes sobre a prevenção ao HIV e o tratamento para o vírus. ", " A pesquisa analisou 88,5 mil pessoas com HIV de Europa e América do Norte que participaram de 18 estudos. ", " Eles basearam a previsão para a expectativa de vida em taxas de mortalidade durante os três primeiros anos seguidos do início do tratamento. ", " Os autores descobriram que poucos pacientes que começaram o tratamento entre 2008 e 2010 morreram durante esse período - comparados com aqueles que começaram o tratamento entre 1996 e 2007. ", " A expectativa de vida para um paciente de 20 anos de idade que começou a terapia antirretroviral depois de 2008, com baixa carga de vírus, é de 78 anos de idade - bem similar à do resto da população saudável. ", " Michael Brady, diretor médico do Instituto Terrence Higgins Trust, entidade beneficente engajada especialmente em campanhas para reduzir a contaminação pelo vírus HIV, disse que o estudo mostra como as coisas mudaram desde o início da epidemia em 1980. ", " Mas ele afirma também que pessoas acima dos 50 anos agora representam um terço dos contaminados com o vírus do HIV. ", " \"Nós precisamos de um novo modelo para cuidar melhor dessas pessoas conforme elas vão ficando mais velhas, uma forma de integrar melhor os primeiros cuidados com serviços especializados sobre o HIV, e precisamos de uma conscientização maior para treinar as pessoas sobre o envelhecimento com HIV, para que estejamos prontos para ajudar as pessoas a ter uma vida melhor\", afirmou. ", " Para Helen Stokes-Lampard, que comanda a associação de clínicos gerais Royal College of GPs, é \"uma conquista tremenda o fato de a infecção que um dia teve um prognóstico tão ruim ser agora tão 'controlável' que pacientes com HIV estão conseguindo viver significativamente mais\". ", " \"Nós esperamos que o resultado desse estudo avance para acabar com qualquer estigma restante associado com o HIV. E que ele garanta que pacientes com o vírus possam ter vidas saudáveis sem qualquer dificuldade para conseguir emprego ou para conseguir um seguro de saúde.\" ", " A proporção de pessoas que têm o vírus do HIV mas ainda não foram diagnosticados tem caído bastante nos últimos 20 anos. Mas estima-se que uma em cada oito pessoas contaminadas ainda não sabe que têm o vírus. "], "subtitle": ["Pesquisa mostra que, com evolução dos remédios, tratamento antirretroviral já proporciona uma expectativa de vida de 78 anos, muito similar à das pessoas saudáveis."], "title": ["Com tratamento, expectativa de vida de infectados com HIV já está 'perto do normal', diz estudo"]},
{"text": [" O policial militar Heitor Theodoro da Silva salvou cerca de 20 pessoas em um incêndio que tomou conta de um prédio residencial, na quadra 316 de Samambaia, no Distrito Federal. De acordo com a PM, a equipe do militar fazia ronda no local durante a madrugada desta quarta-feira (10), quando viu o edifício em chamas. Os moradores foram resgatados e ninguém ficou gravemente ferido. ", " Segundo informações dos bombeiros, ainda que o incêndio tenha sido contido em poucos minutos, se o policial não tivesse agido, possivelmente “as pessoas teriam inalado maior quantidade de fumaça e sofreriam consequências mais graves”. ", " No vídeo divulgado pela PM, o policial arrombou o portão de ferro da entrada do prédio e começou a avisar os moradores do que estava acontecendo. Theodoro contou que muitos estavam dormindo e não perceberam a fumaça. ", " Um dos casos que chamou a atenção do policial foi o resgate no último apartamento, quando conseguiu tirar a mãe e uma criança de 3 anos do prédio. Segundo ele, as duas estavam “atordoadas” com a fumaça e não conseguiam abrir o cadeado para deixar a casa. Theodoro conseguiu ajudá-las e carregou a menina para fora do prédio. ", " Ao final do resgate, ele disse que a criança ficou emocionada e não queria soltá-lo, afirmando que um dia seria também policial. "], "subtitle": ["Militar estava fazendo ronda no local e percebeu chamas na parte superior do prédio. Segundo ele, moradores estavam dormindo e não perceberam o fogo. "], "title": ["Policial do DF salva 20 pessoas de incêndio em Samambaia; veja vídeo"]},
{"text": [" O ", "acertou a compra de participação de 49,9% da", " por R$ 6,3 bilhões nesta quinta-feira (11), segundo apurou o", ". O negócio ainda está sujeiro à análise do Conselho Administrativo de Defesa Econômica (Cade). ", " Após a divulgação da notícia, o Itaú Unibanco divulgou comunicado confirmando o negócio. Segundo a nota, a negociação será dividida entre aporte de capital no valor de R$ 600 milhões e aquisição de ações detidas pelos vendedores no valor de R$ 5,7 bilhões. ", " O banco também se comprometeu a adquirir, em 2020, uma parte adicional de mais 12,5% da XP Investimentos. Com isso, o banco passará a deter 62,4% da empresa de investimentos. Em 2022, será feita uma nova compra de 12,5%, e o banco passará então a ser dono de 74,9% do capital social total da XP. Não foi informado o valor das duas futuras aquisições, que será definido de acordo com o \"valor justo de mercado da XP à época\", segundo o Itaú. ", " O Itaú anunciou ainda que, futuramente, pode comprar a totalidade da XP Investimentos. \"A partir de 2024, a XP Controle poderá exercer uma opção de venda da totalidade de sua participação no capital social da XP ao Itaú Unibanco. Já a partir de 2033, o banco tem a opção de compra da totalidade da participação. Somente mediante o exercício de qualquer dessas opções ocorrerá a aquisição de controle e da totalidade do capital social da XP pelo Itaú Unibanco\", diz a nota do Itaú. ", " O Itaú poderá indicar dois membros do Conselho de Administração da XP, que conta com sete integrantes. O Grupo XP continuará sendo controlado pelos sócios da XP Controle. Os administradores e executivos permanecerão à frente da XP Holding, da XP Investimentos e de suas controladas. ", " \"Cabe destacar que a gestão e a condução dos negócios de todas as sociedades do Grupo XP, incluindo a XP Investimentos, continuarão totalmente independentes, segregadas e autônomas, preservando os mesmos princípios e valores atualmente em vigor\", disse o banco em nota. ", " ", ", em fato relevante divulgado pela Comissão de Valores Mobiliários (CVM), que estava negociando a aquisição de participação minoritária da XP Investimentos, apontando que a operação \"não ensejará alteração de controle\". ", " Além disso, a empresa de investimentos também já havia se posicionado em nota, dizendo que \"constantemente avalia alternativas para sua expansão\". A empresa confirmou ainda que segue com seu processo de abertura de capital (IPO na sigla em inglês). ", " Segundo o Itaú Unibanco, a XP investimentos tem 410 mil clientes, R$ 85 bilhões de ativos sob custódia e R$ 12 bilhões de ativos administrados, tendo como principais negócios a corretagem de valores mobiliários, a distribuição de produtos de investimentos e a gestão de recursos de terceiros. "], "subtitle": ["Banco informou ainda que pode adquirir a totalidade da empresa de investimentos no futuro. O negócio ainda está sujeiro à análise do Cade."], "title": ["Itaú Unibanco acerta compra de participação de 49,9% da XP Investimentos"]},
{"text": [" Uma agência bancária foi atacada na cidade de Cuité, na região da Borborema da Paraíba, por cerca de 10 homens na madrugada desta quinta-feira (11). Conforme informações do 9º Batalhão de Polícia Militar de Cuité, o bando tentou violar o cofre da agência, mas não conseguiu, tentaram levar o cofre, mas não teve sucesso, e então desistiu e fugiu. ", " Ainda de acordo com a Polícia Militar, durante o ataque ao banco os assaltantes fizeram reféns no local e usaram os moradores da cidade como escudo humano. Após a ação na agência, os reféns foram liberados. Os bandidos fugiram da cidade em dois carros e algumas motos por volta das 3h. Moradores ouviram vários tiros durante a tentativa de assalto. ", " A Polícia Militar informou que os bandidos fugiram levando uma quantia não informada de dinheiro. A Polícia Militar realizou buscas pela região de Cuité, Picuí e Barra de Santa Rosa, mas até o início da manhã desta quinta-feira, nenhum suspeito foi localizado. "], "subtitle": ["Cerca de 10 homens atacaram banco e tentaram explodir cofre na madrugada desta quinta (11)."], "title": ["Bandidos fazem reféns e atacam agência bancária na Borborema da Paraíba"]},
{"text": [" Duas páginas do livro de controle de visitas dos detentos do presídio de Bangu 8, no Complexo Penitenciário de Gericinó, na Zona Oeste do Rio, foram arrancadas. Nelas, estariam registrados todos os visitantes que foram à unidade no dia 31 de janeiro passado. A reportagem exclusiva de Leslie Leitão e Paulo Renato Soares foi ao ar no RJTV. ", " Ao tomar conhecimento da informação, a Secretaria Estadual de Administração Penitenciária (Seap) abriu sindicância para apurar o caso. O promotor André Guilherme, da Vara de Execuções Penais, disse que a alteração pode representar uma fraude. ", " \"Esse fato, se for verdadeiro, é extremamente grave, porque além de configurar crime, é um crime previsto em nosso Código Penal por destruição de documento público. Também de ser um ato de improbidade administrativa, que pode motivar a perda de função do agente público, envolvido nisso. É um ato que pode estar mascarando um ato mais grave por trás disso. Atos de corrupção, por exemplo, atos de recebimento de vantagens indevidas para favorecer determinado apenado que tem poder político ou um poder financeiro grande\", disse o promotor. ", " A unidade de Bangu 8 abriga presos com curso superior, entre eles, os investigados da Lava Jato no Rio. Entre eles, o ex-governador Sérgio Cabral. ", " Em 31 de janeiro, um agente penitenciário de plantão em Bangu 8 percebeu a falta de duas páginas do livro de registro. O livro tem 100 páginas. Foram rasgadas as páginas 4 e 5. A informação se tornou pública agora, três meses após o ocorrido, porque o RJTV teve acesso a um relatório feito por um agente . ", " As visitas aos presídios do Sistema Penitenciário do Rio só são permitidas após o visitante fazer um cadastro, apresentar documento e ter autorização para realizar a visita. Este livro de controle registra o nome e a hora em que o visitante entra e sai da unidade prisional. ", " Dois agentes penitenciários ouvidos pelo RJTV afirmaram que as folhas foram arrancadas do livro para esconder os nomes de pessoas que foram visitar o ex-governador Sérgio Cabral. Os servidores, que pediram para não se identificar, revelam que o livro de registro de Bangu 8 é conhecido como o livro de Cabral, por causa da quantidade de visitas ao ex-governador. ", " Chama a atenção que, no dia 31 de janeiro, mesmo dia do registro de sumiço das folhas, a GloboNews pediu os dados das visitas a Sérgio Cabral com base na Lei de Acesso à Informação. Na época, a reportagem mostrou que entre os dias 24 de novembro e 4 de março deste ano o ex-governador recebeu 70 visitas. ", " Quase metade foi do filho do ex-governador, o deputado federal pelo PMDB Marco Antonio Cabral. Ele foi a Bangu 32 vezes. ", " O promotor André Guilherme diz que o sistema carcerário do Rio não tem condições de manter preso o ex-governador Sérgio Cabral. ", " \"São constantes as notícias de favorecimento que envolvem esse apenado, em espécie, eu acho que deveria se começar a pensar na possibilidade de transferência desse apenado para um presídio federal. Seria o lugar onde ele ficaria isolado, regionalmente, do berço criminoso que seria o nosso Estado do Rio de Janeiro. O berço criminoso dele, no caso\", comentou. "], "subtitle": ["Na unidade estão outros presos da Lava Jato no Rio. Secretaria Penitenciária abre sindicância para apurar o caso."], "title": ["Livro de visitas de presídio onde está Sérgio Cabral tem páginas arrancadas"]},
{"text": [" Uma portaria do Ministério da Educação publicada nesta quinta-feira (11) no Diário Oficial da União garante o direito de mães amamentarem seus bebês em instituições do sistema federal de ensino, mesmo que não haja uma estrutura ou espaço específico para isso. A portaria foi assinada em uma cerimônia realizada na quarta-feira (10), em Brasília. ", " Segundo a Potaria 604, de 10 de maio de 2017, \"é garantido o direito de lactantes e lactentes à amamentação nas áreas de livre acesso ao público ou de uso coletivo\" em escolas e universidades federais. ", " A regra afirma, ainda, que esse direito deve ser assegurado independentemente de existirem locais ou instalações reservadas exclusivamente para a amamentação. Cabe à mãe decidir se quer utilizar as instalações específicas para esse fim ou se prefere amamentar em outras áreas de uso comum da instituição. ", " De acordo com a portaria, uma possível abordagem para informar à lactante sobre a existência de instalações para amamentação \"deve ser feita com discrição e respeito, sem criar constrangimento ao sugerir o uso desses recursos\". ", " Segundo o Conselho Nacional de Segurança Alimentar e Nutricional (Consea), quatro estados do Brasil já têm leis que asseguram o direito de amamentar em público: Santa Catarina, São Paulo, Rio de Janeiro, Mato Grosso e Minas Gerais. ", " Em nota divulgada pelo Ministério da Educação, o ministro Mendonça Filho afirmou que tem a \"obrigação e o dever\" de garantir \"que dentro dos espaços públicos vinculados ao MEC haja apoio às mulheres, a fim de que tenham livre escolha para alimentar os seus filhos\". ", " Ivana de Siqueira, secretária de Educação Continuada, Alfabetização, Diversidade e Inclusão (Secadi), afirmou que o documento é uma demanda antiga de estudantes, professores e funcionários tanto de universitdades quanto de escolas do ensino básico e autarquias vinculadas ao MEC. ", " Segundo a nota do ministério, ela ressaltou, ainda, que a portaria reconhece direitos já assegurados em outras leis, como o Estatuto da Criança e do Adolescente (ECA), e que atende a recomendações da Organização Mundial de Saúde (OMS). \"Estamos sinalizando para esse direito da mulher de amamentar livremente. O uso de uma sala deve ser uma decisão unicamente dela [a mãe], voluntária, e não uma questão compulsória.\" "], "subtitle": ["Regra determina que mãe tem direito de amamentar em áreas comuns das instituições. Se houver instalação voltada para amamentação, lactante pode escolher onde prefere amamentar."], "title": ["Portaria garante direito de amamentação em instituições federais de ensino"]},
{"text": [" O comércio varejista brasileiro recuou pelo segundo mês consecutivo, com queda de 1,9% em março em comparação com fevereiro, segundo informou o ", " nesta quinta-feira (11). Foi pior resultado para o mês em 14 anos, desde março de 2003, quando a queda foi de 2,5%. ", " Nos primeiros três meses de 2017, o comércio acumula queda de 3%. Nos últimos 12 meses a queda foi de 5,3%. Em relação a março de 2016, o varejo nacional recuou 4%, em termos de volume de vendas, 24ª taxa negativa consecutiva nessa comparação. ", " Já a receita nominal de vendas apresentou, em março de 2017, queda de 2% em comparação ao mesmo período de 2016, alta de 0,5% no acumulado no ano e alta de 3,5% nos últimos 12 meses. ", " Juliana Vasconcellos, gerente da Coordenação de Serviços e Comércio do IBGE, destaca que o desemprego influenciou o resultado ruim. \"", ", como mostram os dados da Pnad. A renda diminuiu\". ", " \"Outro fator que contribuiu foi a Páscoa, que gera mais vendas ao comércio na comparação com o ano passado. Em 2016, a Páscoa foi em março. Este ano foi em abril\", contou Juliana. ", " De acordo com Roberto Olinto, diretor do IBGE, os números de janeiro foram uma exceção em relação à conjuntura econômica por causa do 13º salário e outros benefícios, já que em dezembro os consumidores seguraram os gastos. \"Janeiro foi um suspiro na crise em comparação aos números dos dois meses seguintes\", destacou. ", " \"Injetando o valor disponibilizado pelo FGTS na economia e com a expectativa de que cerca de 30% desse valor seja destinado ao consumo, vamos observar se melhoras vão surgir\", destacou Olinto. ", " Quatro atividades registraram taxas negativas: artigos farmacêuticos, médicos, ortopédicos, de perfumaria e cosméticos e equipamentos e materiais para escritório, informática e comunicação, registraram -0,5%, tecidos, vestuário e calçados com -1% e hipermercados, supermercados, produtos alimentícios, bebidas e fumo com -6,2%. ", " \"Alguns estudos apontam que ocorreu uma queda menor no setor de tecidos, vestuário e calçados. Coincidiu com a liberação do FGTS, que pode ter ajudado, alem de promoções no comércio\", destacou Juliana. ", " Já para o setor de hiper e supermercados, Juliana afirma que ele é muito sensível a renda. \"Os consumidores trocam os produtos mais caros por marcas menos conhecidas\", explicou. ", " Por outro lado, móveis e eletrodomésticos (6,1%) livros, jornais, revistas e papelarias (5,6%), combustíveis e lubrificantes (1,1%) e outros artigos de uso pessoal e doméstico (0,9%) tiveram resultados positivos. ", " A alta de 5,6% na venda de livros, jornais, revistas e papelarias aconteceu por causa da volta às aulas, mas apesar do resultado, o setor regitrou queda de -13,2% nos últimos 12 meses. ", " As vendas no varejo recuaram em 16 das 27 unidades da federação, com as maiores variações negativas observadas em Goiás (-13,3%), São Paulo (-5,9%), Acre (-2,5%) e Mato Grosso do Sul (-2,4%). ", " Na comparação com março de 2016, 17 das 27 unidades da federação apresentaram resultado negativo no volume de vendas, com destaque para Goiás (-17%), Distrito Federal (-10,3%), Roraima (-9,5%), São Paulo e Espírito Santo, ambas com -8,9%. ", " Por outro lado, dez estados registraram resultados positivos: Santa Catarina (15,2%), Alagoas (5,8%), Tocantins (5,6%), e Paraná (3,5%). ", " O comércio varejista ampliado, que inclui o varejo e mais as atividades de veículos, motos, partes e peças e de material de construção, voltou a registrar variação negativa para o volume de vendas sobre o mês imediatamente anterior, na série com ajuste sazonal (-2%), após quatro meses seguidos de resultados positivos. ", " Em comparação com março de 2016, o comércio varejista ampliado apresentou recuo de 2,7% para o volume de vendas (34ª taxa negativa consecutiva) e de -1,2% para receita nominal. Nas taxas acumuladas, os resultados foram -2,5% no ano e -7,1% nos últimos 12 meses para o volume de vendas, enquanto para receita nominal as taxas ficaram em -0,1% e -0,5%, respectivamente. "], "subtitle": ["No três primeiros meses do ano, o comércio varejista acumula queda de 3% e, nos 12 meses, de 5,3%, segundo IBGE."], "title": ["Vendas no comércio caem em março e têm pior resultado para o mês em 14 anos"]},
{"text": [" Um corpo foi encontrado na tarde desta quinta-feira (11), na região das trilhas que seguem para a Cachoeira da Fumaça, na Chapada Diamantina, estado da Bahia. Em nota. o Corpo de Bombeiros diz que acredita que o corpo seja do ", ". Os restos mortais foram encontrados entre a Cachoeira da Fumaça e a trilha para a Cachoeira do 21, que fica entre os municípios de Lençóis e Palmeiras. ", " Segundo os bombeiros, as buscar pelo turista foram retomadas depois que um guia local encontrou uma mochila, com pertences que, supostamente, pertenciam ao espanhol. Não há informações sobre quando a mochila foi encontrada. ", " Através da assessoria da Secretaria de Segurança Pública (SSP-BA, o titular da Coordenadoria Regional de Polícia do Interior de Seabra, delegado Rafael Almeida de Oliveira, afirmou que na mochila foram encontrados os documentos do desaparecido, além de um diário contando todo o trajeto percorrido por ele nas trilhas. ", " “Ele relata no caderno que havia sofrido um acidente que o deixou bastante debilitado”, afirmou o delegado. Com informações sobre os passos de Hugo, as equipes do 11º GBM retomaram as buscas ", " A operação teve o apoio da aeronave do “Programa Bahia sem Fogo - BSF” e contou com uma equipe composta por oito militares formados pelo Curso de Prevenção e Combate a Incêndios Florestai. Ainda de acordo com os bombeiros, a equipe de busca percorreu as principais trilhas turísticas que ligam até a Cachoeira da Fumaça, além de vales, cânions, cachoeiras e leitos dos principais rios de região. ", " Em julho de 2016, ", "de 27 anos. À época, a irmã do espanhol, Paola Ferrara, afirmou que isso daria certeza se ele saiu ou não do Parque da Chapada Diamantina. Meses antes, em maio, ", " para quem achasse o rapaz ou informasse o paradeiro dele. ", " A informação do desaparecimento do espanhol foi divulgada pela Polícia Federal no dia 4 de fevereiro de 2016. Segundo a PF, Hugo Ferrara teria desembarcado no município de Seabra, que fica na região da Chapada Diamantina, e, desde então, não havia mantido contato com a família. ", " Ainda de acordo com a Polícia Federal, com base em informações de familiares, o objetivo do jovem era partir de Seabra para Lençóis, cidades afastadas por cerca de 70 quilômetros. A família relatou à Polícia Federal que Hugo Ferrara não tinha costume de ficar sem manter contato por tanto tempo. ", " Segundo informações do delegado Marcelo Matos Aguiar, titular da delegacia de Seabra, Hugo desapareceu após assinar um livro de guia e seguir uma trilha no Vale do Capão com destino à cidade de Lençóis. Ele estava sozinho e iria encontrar um amigo quando chegasse ao município de Lençóis. "], "subtitle": ["Restos mortais foram achados na tarde desta quinta (11). Delegado diz que uma mochila com documentos do espanhol foi encontrada e que, em um diário, o espanhol conta que teria sofrido um acidente."], "title": ["Restos mortais são encontrados na Bahia e bombeiros acreditam que sejam de turista espanhol desaparecido desde 2015"]},
{"text": [" As gêmeas siamesas Consolata e Maria Mwakikuti sonham alto. ", " Elas têm 19 anos e estão no último ano do colegial em Iringa, na Tanzânia. ", " Consolata e Maria já sabem o que querem fazer no futuro. ", " ", ". ", " \"Nossa expectativa é entrar na universidade e sermos professoras. Vamos dar aulas usando um projetor e computadores\", dizem. ", " Os pais morreram depois de elas nascerem. ", " Elas foram adotadas pela ONG católica Maria Consolata. ", " As adolescentes não querem passar pela cirurgia de separação. ", " E pretendem se casar com um único marido. "], "subtitle": ["Consolata e Maria Mwakikuti, da Tanzânia, têm 19 anos e pretendem ingressar na universidade."], "title": ["'Não nos separem': as órfãs siamesas que querem permanecer juntas"]},
{"text": [" A BRF informou nesta quinta-feira (11) que fechou o primeiro trimestre do ano com prejuízo de R$ 286 milhões, revertendo lucro de R$ 39 milhões no mesmo período do ano anterior. Entre os fatores que puxaram o resultado, a empresa citou a operação Carne Fraca, que resultou em aumento das despesas e na queda de receitas com importações após a restrição de alguns países. ", " A empresa teve queda de 3,8% na receita líquida no período, ainda na comparação com o primeiro trimestre de 2016, de R$ 8,12 bilhões para R$ 7,8 bilhões. O resultado operacional medido pelo Ebitda (lucro antes de juros, impostos, amortização e depreciação) ajustado somou R$ 506 milhões, queda de 50% em relação ao primeiro trimestre de 2016. ", " No balanço, a empresa diz que houve um aumento na despesa líquida, que totalizou R$176,9 milhões no primeiro trimestre, puxada especialmente pelos efeitos da Operação Carne Fraca. ", " \"Esse aumento é reflexo principalmente de despesas não recorrentes no período\", diz a empresa, estacando que foram usados R$ 40 milhões em itens como gastos de mídia e comunicação, escritórios de advocacia, fretes, armazenagem, entre outros. ", " A operação impactou ainda os ganhos da empresa com exportações, já que houve redução no volume de lotes com destino à China e Hong Kong. Esses países estão entre os principais importadores de carne do Brasil, e anunciaram restrições aos produtos após a deflagração da operação. ", " \"O trimestre também foi marcado pela deflagração da Operação Carne Fraca, um dos episódios mais desafiadores enfrentados pelo agronegócio brasileiro, envolvendo dezenas de empresas do setor. Esse episódio exigiu ainda mais foco, disciplina e comprometimento de todo o time BRF\", disseram na carta de abertura dos resultados Abilio Diniz, presidente do Conselho de Administração da empresa, e Pedro Faria, diretor presidente global. "], "subtitle": ["Empresa teve prejuízo de R$ 286 milhões, contra lucro de R$ 39 milhões no mesmo período do ano anterior."], "title": ["Com Carne Fraca, BRF tem aumento de despesas no 1º trimestre"]},
{"text": [" Um grupo de 30 pubs britânicos está oferecendo cerveja grátis para os cidadãos que se registrarem para votar nas eleições gerais de 18 de abril. ", " Para participar da campanha \"Vote este ano - ganhe cerveja grátis\", o eleitor que que se registrar, então mostrar o e-mail do registro para um bartender em um dos bares participantes. ", " Joby Andrews, criador da campanha e dono de três pubs em Bristol, disse que a intenção é encorajar os jovens a usar o direito do voto. ", " O prazo de registro é 22 de maio. "], "subtitle": ["Objetivo é estimular a participação dos jovens na eleição geral."], "title": ["Campanha de pubs oferece cerveja grátis para quem se registrar para votar no Reino Unido"]},
{"text": [" Pergunte a torcedores de Brasil e Argentina qual o maior jogador de futebol da história. Dificilmente eles chegarão a um consenso. O mesmo vale para fãs de ", "e ", ", se questionados sobre qual dos sedãs médios é o melhor. ", " Assim como o duelo entre \"hermanos\", a batalha dos sedãs não tem um favorito. Tudo depende do ponto de vista. E dos critérios avaliados. Para este “clássico”, o ", "elencou as versões topo de linha de Corolla (Altis) e Civic (Touring). ", " O Toyota passou há pouco pela reestilização do meio de geração. Isso inclui aquele “tapa” na dianteira, com faróis, grade e para-choque redesenhados, buscando dar um aspecto de maior modernidade ao sedã – cuja atual geração foi lançada no Brasil em 2014. ", " Na traseira, o para-choque também é novo, e as lanternas ganharam nova disposição das luzes. No interior, os comandos do ar-condicionado têm novo desenho e as saídas de ar nas extremidades do painel agora são redondas. ", " O Corolla também se \"vangloria\" por ser o sedã médio mais vendido do Brasil - com boa diferença para o Civic, vice-líder. ", " A nova geração do Civic chegou ao Brasil em agosto passado e transmite mais modernidade do que o Corolla. Isso graças aos traços mais ousados, com queda no teto em estilo fastback, lanternas com formato de bumerangue e uma dianteira mais pronunciada. ", " A diferença entre os dois fica evidente quando os sedãs ficam lado a lado: o Corolla é nitidamente mais conservador, enquanto o Civic tem linhas mais esportivas. ", " Ambos saem de fábrica com ar-condicionado digital de duas zonas, faróis de LED, acesso e partida sem a necessidade de chave nas mãos, bancos de couro com ajustes elétricos para o motorista, sensores de luz e chuva, faróis em LED, central multimídia de 7 polegadas e câmera de ré. ", " Só o Corolla tem airbag de joelho para o motorista e TV digital, mas o Civic possui quadro de instrumentos digital, lanternas em LED, câmera no retrovisor direito, teto solar e espelhamento de smartphone via Android Auto e Apple CarPlay. ", " O conjunto do Civic Touring também é superior – em vários quesitos. O motor 1.5 turbo da Honda entrega 173 cavalos e 22,4 kgfm, contra 153 cv e 20,7 kgfm do 2.0 aspirado do Corolla. ", " A diferença de 20 cv e 1,7 kgfm fica evidente no dia a dia, quando o Honda entrega muito mais agilidade em arrancadas e retomadas. ", " Quando o assunto é consumo, outro ponto para o Civic. De acordo com dados do Programa Brasileiro de Etiquetagem Veicular do Inmetro, ele faz, em média, 11,8 km/l de gasolina na cidade e 14,4 km/l na estrada. Porém, o motor turbo não \"bebe\" etanol. ", " Já o Corolla percorre, também com gasolina, 10,6 km/l na cidade e 12,6 km/l na estrada. ", " Uma das poucas semelhanças entre os sedãs é o câmbio. A dupla utiliza uma caixa do tipo CVT, com relações infinitas, mas que simula 7 marchas. Nos dois casos, o acerto é bom. Ainda assim, as trocas não são tão rápidas quanto as de um automático convencional, e há mais ruído do que este tipo de câmbio. ", " As medidas dos dois sedãs são idênticas: Toyota com 4,62 metros de comprimento, Honda com com 1 cm a mais. No entre-eixos, o espaço efetivo para quem vai dentro, eles empatam nos 2,70 m. O porta-malas do Civic é ligeiramente maior: são 519 litros, contra 470 litros do Corolla. ", " Mas, como contrapartida, o Corolla oferece mais conforto aos ocupantes. Além do assoalho praticamente plano, que garante melhores condições para quem vai meio do banco de trás, o assento é montado em posição mais alta. ", " No Civic, quem vai atrás fica com os joelhos em posição mais alta do que o quadril, fator que pode provocar cansaço em viagens mais longas. ", " Até aqui o Civic tem levado ampla vantagem diante do Corolla. O sedã produzido em Sumaré (SP) é mais equipado, mais gostoso de dirigir, leva mais bagagem no porta-malas, anda mais e bebe menos do que seu rival fabricado em Indaiatuba (SP). ", " O grande ponto negativo é seu preço, R$ 8 mil mais caro. A Honda cobra R$ 124.900 pelo Civic Touring, enquanto a Toyota vende o Corolla Altis por R$ 116.990. Quando o assunto são custos para manter o veículo, o Civic continua atrás do grande rival. ", " As 6 primeiras revisões do Corolla saem por R$ 3.249, contra R$ 3.872 do Civic – diferença de R$ 623. O seguro do Toyota também é mais barato. De acordo com os dados da Minuto Seguros, corretora que reúne dados de 14 seguradoras, a apólice para um homem, 50 anos, morador do centro de São Paulo, sai por R$ 4.116 para o dono de um Corolla e R$ 4.922 para o proprietário de um Civic. Aqui são outros R$ 806 de diferença. ", " ", " ", " A diferença de R$ 8 mil que separa os dois sedãs é considerável, mas motor mais potente e econômico, porta-malas mais espaçoso e oferta de equipamentos mais farta deixam o Civic em vantagem. ", " Mas, como todo clássico entre Brasil e Argentina, o Corolla continua sendo um valente adversário. Mesmo sendo inferior ao seu maior rival, o Toyota pode se vangloriar de liderar (com sobras) o segmento de sedãs médios no Brasil. "], "subtitle": ["Sedãs se enfrentam em duelo das versões topo de linha, Altis e Touring. Para você, qual o melhor? Vote na enquete ao fim da reportagem."], "title": ["Toyota Corolla x Honda Civic: comparativo"]},
{"text": [" O Tribunal do Júri de Taguatinga, no Distrito Federal, condenou nesta quinta-feira (11) o ex-dono da Gol Nenê Constantino por homicídio qualificado. Na avaliação do júri popular, Nenê encomendou o assassinato do líder comunitário Márcio Brito em 2001. Após 4 dias de julgamento, que totalizou 57 horas, o juiz João Marcos Guimarães Silva leu a sentença por volta de 1h30 desta sexta (12): 16 anos e seis meses de prisão. ", " Dos cinco réus, quatro foram condenados pelo crime. Além de Nenê Constantino, também foram considerados culpados o ex-vereador de Amaralina (GO) Vanderlei Batista, que pegou 13 anos de prisão; o dono da arma usada no crime, João Alcides Miranda, com 17 anos e seis meses de prisão; e o ex-empregado de Nenê, João Marques, com 15 anos de prisão. Todos podem recorrer em liberdade. ", " Um dos genros de Nenê Constantino, Victor Foresti, foi absolvido pelo júri popular. ", " O suspeito de atirar contra o líder comunitário, Manuel Tavares, morreu antes do julgamento do caso. ", " A sentença também condenou Nenê Constantino a pagar multa de R$ 84 mil. ", " De acordo com o inquérito, Márcio Leandro Brito fazia parte de um grupo que ocupava a antiga garagem da Viação Pioneira – empresa que já pertenceu a Constantino. Os advogados do empresário afirmam que, na época do crime, as terras já tinham sido transferidas a outros proprietários. O crime, cometido em 2001, nunca tinha ido a julgamento. ", " A sessão desta quinta foi dedicada aos pronunciamentos finais do Ministério Público do DF, responsável pela acusação, e dos advogados de cada réu. Os trabalhos foram retomados às 10h45 e se estenderam por toda a tarde, com uma pausa rápida para o almoço. ", " Pela manhã, o promotor do Ministério Público responsável pelo caso, Bernardo Urbano Resende, adiantou que Nenê Constantino ", ". Porém, ele considerou o resultado \"plenamente justo\". ", " O ex-dono da Gol não compareceu à sessão desta quinta por “motivos de saúde”. Segundo o juiz João Marcos Guimarães Silva, \"é direito constitucional do acusado estar presente na sessão plenária, mas no caso é plenamente plausível o pedido da defesa, que fundamenta em problemas de saúde\". ", " Pela Lei de Execução Penal (nº 7.210/84), a substituição do cumprimento da pena em regime fechado pela prisão domiciliar só é permitida quando o condenado tem mais de 70 anos, tem alguma doença grave, tem filho menor de idade ou com deficiência física ou mental ou, no caso das mulheres, se estiver gestante. ", " Na quarta (10), a primeira parte dos \"debates\" – nome dado à sustentação oral dos promotores do Ministério Público e dos advogados de cada réu – durou quase 13 horas. O representante do MP usou a palavra entre 10h30 e 18h, com uma pequena pausa para almoço. A defesa teve direito ao mesmo tempo, de 6 horas e 15 minutos, dividido igualmente entre os cinco réus. ", " O empresário e os outros réus foram interrogados no Tribunal do Júri de Taguatinga na terça-feira (9). Perguntado sobre a ordem para executarem o líder comunitário, ", ". Ele afirmou aos jurados que soube da morte de Márcio Brito apenas dois dias depois. ", " Nenê disse ainda que ficou “surpreso e muito triste” por ser indicado como principal suspeito do crime. “É uma covardia muito grande, nunca fiz mal a ninguém”. ", " O empresário também negou que tenha oferecido suborno à delegada Mabel Correia – responsável pelo inquérito nos anos 2000, e uma das testemunhas do julgamento – para que ela interrompesse as investigações. ", " Sobre a disputa envolvendo o terreno da antiga Viação Pioneira, em Taguatinga, Constantino afirmou que em 2001 já não era mais dono das terras. Ele diz que, em 1996, tinha passado a propriedade para os dois genros, Eduardo Queiroz e Victor Foresti, e para mais duas filhas. ", " O primeiro dia de julgamento do caso começou por volta das 10h, e se estendeu até a madrugada. A manhã foi ", ", como a escolha dos jurados. Durante a tarde e a noite, ", ". ", " A argumentação começou pouco antes das 15h com a leitura da acusação formal, feita pelo Ministério Público. Segundo a denúncia, Nenê Constantino afirmava que “se os moradores não saíssem por bem, sairiam de qualquer maneira\", e que “eles mesmos faziam sua lei”. ", " De acordo com a denúncia, na noite do crime, o executor foi até a porta do barraco de Márcio Brito, que foi “recebido à bala”. O MP informa ainda que o disparo foi executado por um homem contratado, identificado como Manoel Tavares. ", " O Ministério Público classifica o crime como ocasionado por motivo torpe, “apenas para alcançar propósito patrimonial”. “Atitude amplamente reprovável”, afirma o relatório. A conduta, segundo o MP, incluiu ainda dissimulação, “criando na vítima uma expectativa para saída pelo impasse, sem esperar a agressão”. ", " Por duas vezes, durante o julgamento, a defesa de Nenê Constantino pediu permissão para retirar o réu do plenário por questões de saúde. Na segunda, o empresário de 86 anos teve uma queda súbita de pressão no início da noite. Ele deixou o local, sob o compromisso de retornar no momento do interrogatório, e após atendimento médico do próprio tribunal. ", " Segundo o juiz João Marcos Guimarães Silva, \"é direito constitucional do acusado estar presente na sessão plenária, mas no caso é plenamente plausível o pedido da defesa, que fundamenta em problemas de saúde\". ", " Na terça, logo após prestar depoimento, Nenê Constantino também comunicou aos advogados que se sentia indisposto, e recebeu permissão para deixar o local do julgamento. Os advogados informaram que, \"além da idade, Nenê padece de graves problemas cardíacos\". "], "subtitle": ["Ex-dono da Gol também foi multado em 84 mil. Mas, aos 85 anos, Nenê não deve ir para a prisão. Outros três réus também foram condenados. "], "title": ["Nenê Constantino é condenado a 16 anos de prisão por homicídio de líder comunitário em 2001"]},
{"text": [" A Polícia Federal em Alagoas realiza uma operação para cumprir mandados de busca e apreensão na manhã desta quinta-feira (11). O objetivo é investigar a estrutura de um suposto grupo criminoso que estaria atuando na Universidade Federal de Alagoas (Ufal) e no governo, promovendo o acesso ilegal ao curso de mestrado na universidade. ", " Segundo a polícia, os professores que atuam na Faculdade de Economia, Administração e Contabilidade (Feac) supostamente estão favorecendo servidores que exercem funções relevantes no âmbito do executivo estadual no acesso e progressão do mestrado. ", " Por meio de nota, a Ufal informou que tinha conhecimento das denúncias e que a corregedoria da universidade já abriu uma investigação preliminar para apurar os fatos. Disse ainda que, se confirmadas as irregularidades, serão abertos procedimentos administrativos disciplinares que podem levar até a demissão dos culpados ", ". ", " Ainda segundo a PF, os servidores do estado que, além de ocuparem funções estratégicas no governo estadual, estariam pagando a esses professores, por meio de contratos fictícios e fraudulentos, como também por meio da inserção indevida de professores e parentes em listas de pagamentos de gratificações a ocupantes de funções da Secretaria Estadual de Saúde (Sesau). ", " Os envolvidos com o esquema podem responder pelos crimes de associação criminosa, peculato, corrupção passiva e inserção de dados falsos em sistema de informação. ", " Uma coletiva de imprensa será realizada às 10h, na Superintendência Regional da PF em Alagoas para esclarecimento do caso. ", " No dia 4 de abril, ", " para apurar as denúncias sobre o mestrado. ", " O Profiap é um mestrado profissional em Administração Pública, em rede nacional, cujo edital de abertura de vagas e os exames de acesso são realizados via Exame Nacional de Acesso, com teste da Anpad (Associação Nacional de Pós-graduação e Pesquisa em Administração). ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Mandados são cumpridos na casa de professores e do governo. Universidade diz que corregedoria já vinha investigando internamente as denúncias."], "title": ["PF cumpre mandados para investigar fraudes em mestrado da Ufal"]},
{"text": [" A Polícia Civil procura uma quadrilha que roubou cerca de 800 notebooks nesta quinta-feira (11), no quilômetro 44 da rodovia Castello Branco (SP-280), em Araçariguama (SP). A carga é avaliada em R$ 700 mil. ", " De acordo com a corporação, o crime aconteceu por voltas das 8h, quando aproximadamente 15 ladrões abordaram o caminhoneiro e quatro homens que faziam a escolta do veículo, que saiu da capital e seguia para o galpão de uma empresa na cidade. ", " Todos foram obrigados a entrarem no veículo dos criminosos. Conforme o motorista, os bandidos estavam em dois carros e usaram fuzis durante a ação. ", " O homem conta que, além de notebooks, o grupo levou uma arma calibre 12, dois revólveres e coletes à prova de balas da equipe de escolta. \"O cara apontou o fuzil para eles e falou: 'segue a gente, solta a 12 que tem carro com fuzil atrás de vocês. Se tentarem reagir vão morrer'\", explica o comandante da GCM, Paulo Simon, sobre a abordagem aos dois vigilantes. ", " Os veículos, o caminhão e o carro da escolta, foram levados para uma estrada de terra perto da rodovia. A câmera de segurança de uma casa flagrou a entrada e saída dos bandidos no bairro Santa Helena. As imagens serão analisadas pela perícia. ", " As vítimas foram deixadas no quilômetro 19 da rodovia Anhanguera, em Osasco (SP). Ninguém se feriu. Todas as vítimas foram encaminhadas à delegacia de Araçariguama para prestarem depoimento. O crime será investigado pela Polícia Civil. "], "subtitle": ["Segundo a Polícia Civil, cerca de 15 criminosos participaram da ação em Araçariguama e fugiram com 800 computadores. Vítimas foram soltas na rodovia Anhanguera. "], "title": ["Quadrilha rende caminhoneiro e foge com notebooks avaliados em R$ 700 mil"]},
{"text": [" Responsável pelas duas campanhas eleitorais de Dilma Rousseff, o marqueteiro João Santana contou à Procuradoria Geral da República (PGR) que a ex-presidente Dilma Rousseff recomendou, no fim de 2014, que ele e a esposa dele permanecessem \"o tempo que pudessem, por cautela, fora do país\" por causa da Operação Lava Jato. ", " O publicitário e a mulher dele, Mônica Moura, fecharam um acordo de delação premiada com a PGR para reduzir a pena de prisão. A colaboração foi homolagada pelo ministro Edson Fachin, relator dos processos da Lava Jato no Supremo Tribunal Federal (STF), em 4 de abril. ", " Nesta quinta (11), Fachin derrubou o sigilo das delações premiadas do casal de marqueteiros. O relator da Lava Jato também retirou o sigilo da delação de André Luis Reis Santana, funcionário da empresa comandada pela dupla de publicitários. ", " Em nota, a assessoria de Dilma afirmou, entre outras coisas, que a ex-presidente reitera que João Santana e Mônica Moura \"prestaram falso testemunho e faltaram com a verdade em seus depoimentos, provavelmente, pressionados pelas ameaças dos investigadores\" ", ". ", " ", " ", " Em um dos anexos apresentados por João Santana ao Ministério Público com informações que ele poderia revelar na delação premiada, ele descreve uma conversa que teve com Dilma, em um almoço privado no Palácio da Alvorada, entre outubro e novembro de 2014. Na ocasião, a petista já havia sido reeleita. ", " De acordo com o publicitário, na conversa particular, a então presidente comentou sobre \"rumores do medo\" que o empresário Marcelo Odebrecht tinha da Operação Lava Jato. ", " João Santana disse aos procuradores da República que Dilma relatou que o dono da empreiteira estaria vazando informações a interlocutores dela sobre pagamentos que havia feito para bancar despesas da campanha à reeleição, \"como forma de enviar um recado\" para a então presidente. ", " Em meio à conversa, disse o publicitário, a petista teria questionado se os pagamentos da Obebrecht tinham sido \"feitos de forma segura\". Ele afirmou à PGR que assegurou à ex-presidente que \"sim\", mas não deixou claro se Dilma tinha conhecimento da origem ilícita do dinheiro. ", " Neste momento, ressaltou Santana, ela recomendou que o marqueteiro e a mulher dele \"permanecessem, por cautela, fora do país\" e que, \"qualquer novidade\", ela \"avisaria\". À epoca, os dois publicitários estavam atuando em campanhas eleitorais de outros países latino-americanos. ", " Em outro trecho do anexo entregue à PGR, João Santana contou detalhes sobre uma conversa que teria ocorrido no fim de novembro de 2014 – pouco tempo depois do almoço no Alvorada – entre Dilma e Mônica Moura. Em sua pré-acordo de delação premiada, a mulher do marqueteiro também dá detalhes sobre esse episódio. ", " Segundo eles, Mônica recebeu um \"chamado urgente\" para se encontrar com a então presidente da República, em Brasília. Na ocasião, relataram os delatores, eles estavam de férias em Nova York. ", " Diante da convocação, a marqueteira fez um voo bate-volta dos Estados Unidos ao Brasil para se reunir com a petista na residência oficial da Presidência. ", " Santana disse ao Ministério Público que, nesta reunião, Dilma \"reforçou a sugestão\" para o casal de marqueteiros permanecer \"fora do país\". Ele acrescentou ainda que a ex-presidente teria prometido mandar \"qualquer alerta\" por uma conta de e-mail fictícia criada por Mônica Moura para que ela e Dilma trocassem informações sobre o avanço da Lava Jato. ", " Em um dos anexos de sua delação premiada, Mônica Moura contou, com detalhes, o suposto encontro com Dilma no Palácio da Alvorada após ter sido chamada às pressas de Nova York. ", " Segundo a marqueteira, ao ser levada à residência oficial pelo assessor Giles Azevedo, ela conversou com Dilma caminhando pelos jardins do Alvorada. ", " Na colaboração, Mônica destacou que, sempre que Dilma tinha algum assunto sigiloso para tratar com ela ou com João Santana, optava por fazê-lo em caminhadas pelo jardim, ou pela varanda interna, como forma de preservar o sigilo da conversa. ", " A publicitária afirmou que, na conversa, a petista estava preocupada que as investigações da Lava Jato chegassem às contas dos dois marqueteiros no exterior, o que colocaria Dilma \"em perigo\". ", " Conforme Mônica, a ex-presidente sabia que a Odebrecht tinha feito pagamentos da campanha presidencial do PT por meio de \"depósitos de propinas na conta do casal\". ", " \"Precisamos manter contato frequente de uma forma segura para que eu lhe avise sobre o andamento da operação. Estou sendo informada de tudo frequentemente pelo José Eduardo Cardozo [então ministro da Justiça]\", teria dito Dilma, de acordo com o relato de Mônica Moura. ", " À TV Globo, Cardozo disse que, como ministro da Justiça, era oficialmente informado pela Polícia Federal sobre as operações no momento próprio, de acordo com a lei. Ele disse ainda que, por dever de ofício, repassava as informações para a então presidente. ", " Elas, então, teriam combinado a criação de uma conta de e-mail fictícia para trocar informações sobre a Lava Jato. ", " \"Mônica Moura, então, criou ali mesmo, no computador da presidente (notebook), na biblioteca do Palácio da Alvorada, um e-mail do Google (Gmail), com nome e dados fictícios, cuja senha era de conhecimento de Mônica Moura, da presidente Dilma Rousseff e de seu assessor Giles Azevedo, que acompanhou essa parte da conversa (criação do e-mail)\", diz outro trecho do anexo apresentado pela marqueteira à PGR. ", " Giles Azevendo negou ter criado a conta de e-mail citada por Mônica Moura. Ele disse que sequer tinha conhecimento das mensagens mencionadas. ", " A publicitária destacou ainda que, naquele dia, ela e a então presidente combinaram que, \"se houvesse alguma notícia com relação ao avanço da Lava Jato\", a petista avisaria por meio da conta de e-mail fake. ", " De acordo com Mônica, ficou acertado na conversa que sempre que Dilma fosse atualizada pelo ministro da Justiça de assuntos envolvendo o casal de marqueteiros na Lava Jato, o assessor Giles Azevedo enviaria uma mensagem cifrada no celular da publicitária como sinal para ela checar a conta de e-mail falsa. ", " No entanto, observou a marqueteira, elas acertaram que nenhum e-mail seria enviado pela conta fictícia. Para se comunicar, contou Mônica, elas combinaram de redigir mensagens no rascunho para que as mensagens não circulassem. ", " \"Assim, Mônica Moura entrava no e-mail criado, e conseguia obter as informações que a presidente passava sobre a Operação Lava Jato, bem como perguntar qualquer dado ou informação. Por esse e-mail, Mônica Moura foi sistematicamente informada sobre o andamento da operação\", ressaltou a marqueteira em um dos trechos do anexo. ", " Em 1º de maio de 2015, relatou Mônica, Dilma pediu para ficar a sós com ela durante a gravação de um pronunciamento da ex-presidente no qual também estava presente João Santana. ", " Conforme a marqueteira, a petista demonstrou na conversa que estava preocupada com os desdobramentos rápidos da Lava Jato. \"Ela não tinha controle sobre a operação\", enfatizou Mônica Moura. ", " Neste dia, de acordo com a publicitária, elas criaram, na bibilioteca do Alvorada, uma segunda conta de e-mail para se comunicar sobre os bastidores da operação que investiga o esquema de corrupção que atuava na Petrobras, por sugestão da própria presidente. ", " Posteriormente, Mônica disse que passou a receber na República Dominicana – onde estava atuando em uma campanha eleitoral – \"constantes informações\" sobre o andamento da Lava Jato por meio das duas contas de e-mail fake. ", " \"Os textos eram sempre metafóricos, mas seu conteúdo sempre se referia a proximidade da operação quanto a Mônica Moura e João Santana\", ressalta a delação da publicitária. ", " A delatora afirmou aos procuradores da República que, em 16 de fevereiro de 2016, foi avisada, por meio da suposta conta de e-mail criada em conjunto com Dilma, de que já havia mandados de prisão assinados contra ela e o publicitário João Santana. ", " O casal de publicitários foi preso ", ", após se entregarem à Polícia Federal (PF) no momento em que desembarcaram de um voo vindo da República Dominicana. ", " Eles foram alvos da 23ª fase da Lava Jato – batizada de Acarajé –, mas não foram presos no dia em que foi deflagrada a operação porque estavam fora do país. Os publicitários foram ", " por ordem do juiz federal Sérgio Moro, responsável pela Lava Jato na primeira instância. ", " O magistrado do Paraná condenou o casal, em fevereiro deste ano, ", " por lavagem de dinheiro. ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Marqueteiro contou à PGR que alerta foi dado durante almoço com a ex-presidente no Alvorada em 2014. Ele também afirmou que a petista prometeu alertar sobre Lava Jato por e-mail fictício."], "title": ["Santana diz que Dilma o orientou a ficar o tempo que pudesse 'fora do país'"]},
{"text": [" O marqueteiro João Santana afirmou em delação premiada à Procuradoria-Geral da República que o ex-presidente Luiz Inácio Lula da Silva tinha conhecimento dos pagamentos \"por fora\" feitos à empresa dele no exterior. ", " Segundo João Santana, responsável pelas campanhas eleitorais a presidente de Lula em 2006 e 2010 e de Dilma Rousseff em 2014, o ex-ministro Antonio Palocci sempre afirmava que as \"decisões definitivas\" dependiam da \"palavra final do chefe\". ", " ", " ", " Santana disse ter participado de encontros com Palocci nos quais disse ter ficado \"claro\" que Lula \"sabia de todos os detalhes, de todos os pagamentos por fora recebidos pela Pólis [a empresa de Santana]\". ", " \"Apesar de nunca ter participado de discussões finais de preços ou contratos - tarefa de Monica Moura -, João Santana participou dos encaminhamentos iniciais e decisivos com Antonio Palocci. . Nestes encontros ficou claro que Lula sabia de todos os detalhes, de todos os pagamentos por fora recebidos pela Pólis, porque Antonio Palocci, então Ministro da Fazenda, sempre alegava que as decisões definitivas dependiam da \"palavra final do chefe”, diz trecho do documento da delação premiada de Santana. ", " Procurada, a ", "afirmou: \"Não vamos comentar declarações de pessoas que buscam benefícios judiciais. Delações, pela legislação brasileira, não são provas. ", " O ", ", disse: “Primeiramente, não se conhece com precisão o exato teor dessa suposta delação. Independentemente disso, é certo que nessas ‘delações à la carte’ o cardápio que se apresenta para se oferecer liberdade é sempre o nome do ex-presidente e daquele que foi o principal ministro da Economia do nosso país. É o preço que está sendo cobrado pela liberdade impune”. ", " Nesta quinta-feira, o ministro Edson Facchin, relator da Operação Lava Jato no Supremo Tribunal Federal, ", " das delações premiadas do casal de marqueteiros João Santana e Mônica Moura. Os dois são investigados por indícios de terem recebido dinheiro de caixa 2 por trabalhos em campanhas eleitorais. O ministro também retirou o sigilo da delação de André Luis Reis Santana, funcionário do casal. ", " Segundo João Santana afirmou na delação, \"em momentos críticos de inadimplência\" durante as campanhas, era ele quem dava o \"alerta vermelho\" com a ameaça de interrupção dos trabalhos. ", " De acordo com o relato do marqueteiro, em uma dessas ocasiões, na campanha de Lula à reeleição em 2006. Na ocasião, segundo o documento da delação, o ex-presidente acionou o ex-ministro Antonio Palocci, que \"colocou a empresa Odebrecht no circuito\". ", " Na delação, Santana disse que soube pela mulher dele, Monica Moura, que Palocci tinha \"poder quase que absoluto\" sobre o caixa 2 mantido pela empreiteira Odebrecht. ", " \"Em momentos críticos de inadimplência, durante as campanhas, era João Santana, que após tentativas frustradas de Monica Moura, dava o \"alerta vermelho\" a Lula - e depois a Dilma - ameaçando interromper os trabalhos. Este tipo de alerta foi feito com Lula, em duas ocasiões: no final do primeiro turno de sua reeleição e, especialmente, no intervalo entre o primeiro e segundo turnos. Lula, então, pressionou Antonio Palocci, então Ministro da Fazenda, que colocou a empresa Odebrecht no circuito. Futuramente, João Santana soube por sua Monica Moura que Palocci tinha poder quase que absoluto sobre o fundo de caixa dois do PT gerido pela Odebrecht\", diz o texto. "], "subtitle": ["Ministro Edson Fachin, do STF, retirou nesta quinta o sigilo das delações premiadas de Santana e Monica Moura, que trabalharam nas campanhas eleitorais a presidente de Lula e Dilma."], "title": ["João Santana cita Lula e diz que decisões dependiam 'da palavra final do chefe'"]},
{"text": [" Os governadores dos estados do nordeste decidiram criar um plano para unificar as previdências complementares dos servidores da região. A adoção da medida foi discutida no 8º Encontro de Governadores do Nordeste, realizado nesta quinta-feira (11), em Salvador. A divulgação ocorreu após o encontro, que contou com representantes dos 9 estados da região. ", " Conforme a Secretaria de Comunicação da Bahia (Secom-BA), a previdência complementar regional será chamada de PrevNordeste e visa a adesão dos estados à fundação de previdência complementar já existente na Bahia. ", " Segundo o governo baiano, a gestão compartilhada dará celeridade à adoção da medida por todos os estados da região e vai ampliar a base de pessoas assistidas. Entre os benefícios da medida está a redução de custos com taxas administrativas. ", " Ainda de acordo com a Secom-BA, a proposta é que todos os estados nordestinos utilizem a estrutura em vigor na Bahia. A medida deve reduzir também o tempo de implantação da previdência complementar nos demais estados. ", " “Isso, uma vez concretizado, trará mais benefícios aos servidores porque teremos um montante maior. E, portanto, a rentabilidade das aposentadorias ou do fundo dos servidores será maior à medida que ganha-se mais poder de negociação com as instituições financeiras”, explicou, em nota, o governador da Bahia, Rui Costa. ", " A criação de um fundo de previdência complementar para os servidores públicos é facultativa, de acordo com a legislação em vigor, mas passará a ser obrigatória caso seja aprovado o texto a este respeito constante na ", ". ", " De acordo com o governdo da Bahia, o plano de previdência complementar unificado busca, também, acabar com o crescente déficit previdenciário dos estados, ao limitar os proventos ao teto do Regime Geral de Previdência Social. O plano permite aos servidores manter a contrapartida do Estado nas contribuições ao novo fundo. ", " Além do governador Rui Costa, participaram do encontro os gestores de Alagoas, Renan Filho, do Ceará, Camilo Santana, do Maranhão, Flávio Dino, da Paraíba, Ricardo Coutinho, do Piauí, Wellington Dias, do Rio Grande do Norte, Robinson Faria, e o vice-governador de Sergipe, Belivaldo Chagas. "], "subtitle": ["Decisão foi tomada eu reunião dos gestores em Salvador, nesta quinta-feira (11)."], "title": ["Governadores do Nordeste decidem unificar previdência complementar de servidores"]},
{"text": [" O deputado Nilson Leitão (PSDB-MT), presidente da Frente Parlamentar da Agropecuária (FPA), disse nesta quinta-feira (11), após reunião com o ministro da Fazenda, Henrique Meirelles, que o governo editará na próxima semana uma Medida Provisória (MP) para definir as condições de pagamento das contribuições previdenciárias dos produtores rurais. ", " No fim de março, o Supremo Tribunal Federal (STF) decidiu que a ", ", o que pode render de R$ 8 bilhões a R$ 10 bilhões para os cofres públicos em tributos atrasados. ", " A decisão tem \"repercussão geral\", ou seja, a partir de agora, todas as instâncias do Judiciário terão de seguir essa orientação. Atualmente, há cerca de 15 mil processos na Justiça sobre o assunto. ", " De acordo com o presidente da Frente Parlamentar da Agropecuária, a alíquota da contribuição previdenciária dos produtores rurais, porém, ainda não foi definida. O valor, segundo ele, será fechado até a próxima segunda-feira (15), quando deverá haver uma cerimônia no Palácio do Planalto para anunicar os termos da Medida Provisória. Atualmente, a alíquota é de 2,1% do Funrural, sobre a qual também há um acréscimo de 0,2% do Sistema S. O valor incide sobre a receita bruta. ", " \"Não queremos que aumente nada. Esse é o ponto. Não queremos que passe da alíquota de hoje [de 2,3%]. Está na mesa [de negociação alíquota de] 1,5%, 1,6%, 1,9%, 2,3%, está na mesa 1%. Conseguiremos reduzir o que paga hoje, mas haverá tratamento diferenciado para quem pagou e para quem não pagou. Estamos brigando pelo mínimo possível. Começamos em 1%. O sonho é não deixar a alíquota crescer, mas, ao contrário, diminuir\", afirmou o deputado Nilson Leitão. ", " Segundo o deputado, será cobrada uma alíquota maior para quem tem um débito por conta do tributo não recolhido nos últimos anos, até que esse produtor quite seu passivo com o governo. \"Quem pagou vai ter uma alíquota de um imposto novo mais baixa. E quem não pagou vai pagar um pouco mais até quitar sua dívida\", explicou. ", " Questionado se, com a edição da Medida Provisória, os cerca de 220 parlamentares da frente agropecuária no Congresso Nacional apoiarão a reforma da Previdência Social, ele afirmou que se o novo tributo estiver \"dentro dessa condição\" (alíquota menor do que a atual), haverá uma motivação para votos favoráveis. ", " \"A reforma da previdência, com o novo imposto, se ele estiver dentro dessa condição, do produtor rural já estará feita. Já estará sendo contemplado. Isso motiva a ter um apoio da frente parlamentar [para a reforma da Previdência]. Somos 220 participantes, mas as vezes tem mais ou menos. O importante é fazer com que a reforma previdenciária para o produtor rural seja contemplada de forma moderna e eficiente\", declarou ele. "], "subtitle": ["STF definiu que União pode cobrar contribuição para Funrural com base na receita, o que pode render de R$ 8 bilhões a R$ 10 bilhões para o governo."], "title": ["Contribuição previdenciária para produtor rural será definida por MP, diz deputado"]},
{"text": [" Ninguém acertou as dezenas do sorteio 1.929 da Mega-Sena, realizado às 20h (horário de Brasília) desta quinta-feira (11), em Lucas do Rio Verde (MT). ", " Veja as dezenas sorteadas: ", ". ", " A expectativa do prêmio acumulado para o próximo sorteio é de R$ 18 milhões. ", " A quina teve 45 acertadores, e cada um levou R$ 29.973,67. Outras 3.225 apostas ganharam a quadra, com R$ 597,48 para cada um. ", " Nesta semana, excepcionalmente, serão três sorteios, em razão da série especial \"Mega Semana das Mães\". O primeiro sorteio se deu na terça (9); o último da série ocorrerá no sábado (13). ", " As apostas podem ser feitas até as 19h (de Brasília) do dia do sorteio, em qualquer lotérica do país. A aposta mínima custa R$ 3,50. ", " A probabilidade de vencer em cada concurso varia de acordo com o número de dezenas jogadas e do tipo de aposta realizada. Para a aposta simples, com apenas seis dezenas, com preço de R$ 3,50, a probabilidade de ganhar o prêmio milionário é de 1 em 50.063.860, segundo a Caixa. ", " Já para uma aposta com 15 dezenas (limite máximo), com o preço de R$ 17.517,50, a probabilidade de acertar o prêmio é de 1 em 10.003, ainda segundo a Caixa. "], "subtitle": ["Veja as dezenas sorteadas: 03 - 10 - 23 - 36 - 43 - 52. Quina teve 45 apostas ganhadoras; cada uma levou R$ 29.973,67."], "title": ["Mega-Sena, concurso 1.929: ninguém acerta e prêmio vai a R$ 18 milhões"]},
{"text": [" O ministro do Gabinete de Segurança Institucional, Sergio Etchegoyen, anunciou nesta quarta-feira (11) que o Rio de Janeiro servirá de “laboratório” para um programa nacional de combate à criminalidade e aos problemas na segurança pública. ", " Em grave crise econômica, o Rio de Janeiro viu as taxas de criminalidade ", "(Unidade de Polícia Pacificadora). A capital enfrenta uma crise também na segurança pública. Levantamento do Instituto de Segurança Pública (ISP) mostra aumento em todos os tipos de crime. ", " “O que a União está fazendo é abraçar o problema por entender que não há mais possibilidade de o estado resolver [o avanço da criminalidade] sozinho. O governo e o presidente entendem que o Rio de Janeiro não consegue resolver sozinho”, declarou o ministro. ", " Apesar do anúncio, as ações deverão ser apresentadas somente no dia 26 ao presidente Michel Temer, que precisará aprovar o plano. A previsão do ministro Etchegoyen é que comecem a ser executadas em meados de junho. ", " Por enquanto, ficou definido que a ação deverá envolver um comitê de \"pronta-resposta\", integrado por Gabinete de Segurança Institucional, ministérios da Defesa, da Justiça e do Desenvolvimento Social e Agrário e Agência Brasileira de Inteligência (Abin). De acordo com o ministro, é um grupo que trabalhará em conjunto para agir de forma mais rápida no combate a crimes, como se fez na Olimpíada. ", " Segundo Etchegoyen, o plano é trabalhar em duas frentes. Uma deverá se concentrar na imposição da lei, copiando a estrutura formada para atuar durante os Jogos Olímpicos de 2016; a segunda, voltada a dar provimento de apoio social. ", " “Ou seja, [o objetivo é] dar segurança e recuperar a cidadania, principalmente das comunidades mais carentes, mais pobres, tiranizadas pela presença do crime organizado que define a vida dessas comunidades substituindo o Estado”, explicou o ministro. ", " De acordo com o governo, as ações no Rio de Janeiro decorrem do Plano Nacional de Segurança, que foi lançado em janeiro mas ainda não saiu do papel efetivamente. Etchegoyen negou que a resposta da União sobre o tema tenha sido demorada. ", " “Não [demorou muito]. Foi o possível de fazer até aqui. Quando falamos em tempo e em demora, nós temos que lembrar que segurança pública não é um compromisso da União”, respondeu ao ser questionado sobre o tempo para por o programa em ação. "], "subtitle": ["'O governo e o presidente entendem que o Rio de Janeiro não consegue resolver sozinho', disse ministro Sergio Etchegoyen (Segurança Institucional)."], "title": ["Planalto define Rio como 'laboratório' de plano contra criminalidade"]},
{"text": [" De acordo com laudo do Instituto de Pesquisas Tecnológicas da USP, o IPT, a lona da cobertura do Maracanã está repleta de danos. A queima de fogos do encerramento da Copa do Mundo de 2014 causou os primeiros estragos. E o documento revela que o prejuízo ficou ainda maior depois das quatro cerimônias com fogos de artifício nos Jogos Olímpicos. ", " No dia seguinte ao encerramento do Mundial, em julho de 2014, a empresa alemã SBP realizou uma inspeção na lona que cobre o Maracanã. E encontrou mais de 100 pontos em que a cobertura havia sido danificada pelos fogos de artifício. Pontos pequenos, que variavam de manchas superficiais de queimadura a perfurações no tecido. ", " Na época, a conclusão do laudo já apontava para a necessidade de reparos imediatos, já que os raios UV e a umidade poderiam levar à propagação dos danos. E alertava: “A extensão dos danos impõe um certo risco não apenas com relação à equipe de manutenção da cobertura mas também ao público em geral durante a utilização do estádio. Não apenas as características estruturais atuais, mas também as características de durabilidade de longo prazo podem ser significativamente enfraquecidas.” ", " Por conta disso, em dezembro de 2015, a seguradora da Fifa pagou à Maracanã S.A, concessionária que administra o estádio, R$ 16 milhões para que os reparos fossem realizados. ", " Mas nada foi feito. A pedido do Comitê Rio 2016, organizador dos Jogos Olímpicos, o governo do estado do Rio de Janeiro determinou que os reparos nas membranas da cobertura do Maracanã só fossem executados ao fim do período de uso exclusivo do estádio, que era o tempo em que o Maracanã estaria cedido à Rio 2016, até o fim de outubro do ano passado. E o mesmo documento solicitava que “os trabalhos de reparo da cobertura tenham início imediatamente após a devolução do estádio Maracanã pelo Comitê Organizador Rio 2016.” ", " Ao assumir o Maracanã em janeiro, após um imbróglio que durou quase três meses desde a devolução do estádio pela Rio 2016, a concessionária não deu início às obras, com o seguinte argumento: “Antes de fazer os reparos dos estragos causados pela Fifa, era preciso verificar quais foram os danos causados pelas quatro queimas de fogos realizadas pelo Comitê Rio 2016. Caso contrário, teríamos o risco de o Maracanã fechar duas ou mais vezes num curto período, causando prejuízos aos clubes e ao público.” E, então, encomendou o laudo ao IPT. ", " As quatro queimas de fogos durante os Jogos aconteceram nas cerimônias de abertura e encerramento de Olimpíada e Paralimpíada. E, pelas conclusões do laudo do IPT, ampliaram significativamente a área danificada na lona. Os desenhos abaixo, extraídos do laudo, são bem ilustrativos nesse sentido. Ao fim da Copa do Mundo, eram 113 pontos de queimadura na lona de cobertura do Maracanã. ", " Hoje, já são 361 pontos queimados. Um aumento de 220%. ", " E o estudo do IPT contabilizou também rasgos, arranhões e outros danos não relacionados a queimaduras, chegando a um total de 586 pontos em que a lona está danificada. ", " “Esses danos sem relação com fogos de artifício, possivelmente, são gerados por ação humana. São riscos, marcas de ferramenta e de materiais que foram arrastados”, afirma Diego Bressan, engenheiro do IPT responsável pelo laudo. ", " Um outro laudo, este encomendado pelo Comitê Olímpico à SBP ao fim da Olimpíada, recomendava em outubro de 2016 “a remoção de equipamentos e objetos soltos sobre os painéis da membrana, para evitarem-se riscos de danos e rupturas de tecido”. Esse mesmo laudo apresenta uma série de fotos de objetos variados sobre a lona do Maracanã, dois meses depois de encerrados os Jogos Olímpicos. ", " A lona da cobertura do Maracanã é uma membrana de cerca de 3 milímetros de espessura, com durabilidade prevista de 35 anos. É formada por três camadas: uma interna, de fibra de vidro, que recebe os esforços de tensão e fixação da cobertura; e duas camadas de proteção. ", " Sendo assim, o laudo do IPT divide os danos em três tipos: de graus 1, 2 e 3, dependendo da profundidade em que a membrana foi atingida. Danos de grau 1 são mais superficiais, mas já expõem a camada interna às intempéries. Nos de grau 2, a camada interna já foi comprometida. E nos de grau 3, o tecido foi totalmente perfurado. A maior parte dos danos é de grau 2. E em 92 pontos, a lona está furada. ", " Segundo o IPT, os danos são representam riscos iminentes a quem frequenta o Maracanã. No máximo, goteiras em dias de chuva. Mas a estrutura da cobertura pode ser comprometida em alguns anos. “A chuva vai cair, a água vai passar pela membrana e atingir toda a estrutura de sustentação da cobertura, que são elementos metálicos. A partir daí, a tendência é a corrosão. E em torno de cinco a dez anos, a tendência, é causar insegurança”, segundo o engenheiro Diego Bressan. ", " A cobertura do Maracanã foi toda refeita na obra inaugurada em 2013. A atual substituiu a antiga marquise do estádio. Um custo total de R$ 250 milhões, pago com dinheiro público. Só a lona custou R$ 80 milhões. ", " O Comitê Rio 2016 informou ter dois laudos que atestam que os danos não foram provocados pelas cerimônias olímpicas. E o governo do estado do Rio de Janeiro, embora já tenha recebido da Maracanã S.A cópia do laudo do Instituto de Pesquisas Tecnológicas da USP, aguarda o laudo original para se pronunciar. ", " Enquanto isso, fica o alerta do engenheiro Bressan: “Quanto mais rápido houver uma ação de intervenção, de recuperação, vai ser melhor para o equipamento Maracanã.” "], "subtitle": ["Fogos de artifício utilizados na Copa do Mundo e na Olimpíada são a causa do problema. Imagens dos laudos explicam danificações "], "title": ["Laudo mostra danos na lona do Maracanã; seguradora pagou por reparo não feito"]},
{"text": [" Representantes da Polícia Civil e Militar do Rio, Policia Rodoviária Federal, Força Nacional e Ministério da Justiça participam nesta quinta-feira (11) da primeira reunião para fechar o esquema operacional de apoio à segurança do Estado. O encontro acontece no Centro Integrado de Comando e Controle(CICC), no Centro do Rio. A reunião foi conduzida por Roberto Alzir, sub-secretário de planejamento e integração Operacional da Seseg, que afirmou que a Força Nacional começa a atuar no estado na segunda-feira. ", " Pelo plano de planejamento entregue ao Ministério da Justiça, o estado quer ajuda no combate ao roubo de cargas e os 300 homens da Força Nacional deverão atuar nas rodovias federais do estado: Presidente Dutra, Avenida Brasil e Washington Luís. ", " Segundo o sub-secretário Roberto Alzir, a região do Chapado e Pedreira estão entre os alvos das operações. Ele disse ainda acreditar na redução dos indices da criminalidade nessas regiões. O tempo mínimo de permanência da Força aqui no Rio sera de 90 dias, mas que poderá ser prorrogada. Alzir informou ainda que os agentes devem ter maior atuação durante o dia. ", " \"Foi uma tarde proveitosa. Definimos um foco para utilização do efetivo na próxima segunda-feira. O foco é no roubo de veículos, cargas. O efetivo vai atuar em cima da mancha criminal que mapeamos diariamente que apontam pontos críticos\", disse Alzir. ", " \"Obviamente esse apoio bem-vindo do governo federal não é suficiente para resolver a problemática da segurança no Rio, mas vai surtir bastante efeito nesses locais\", acrescentou. ", " Os 300 homens da Força Nacional chegaram ao Rio na terça-feira. As tropas da Força Nacional no Rio serão comandadas pelo coronel Benedito Pereira, que também esteve a frente dos homens deslocados para o Espírito Santo durante a crise de segurança durante a greve da PM. "], "subtitle": ["Encontro, que envolveu autoridades de segurança de diferentes esferas governamentais, definiu detalhes da atuação da força."], "title": ["Reforço da Força Nacional no RJ vai atuar em vias expressas e começa segunda"]},
{"text": [" Miley Cyrus lançou, no início da tarde desta quinta-feira, 11, seu novo single “Malibu”. A cantora já havia dado uma prévia do trabalho eu seu Twitter na quarta-feira, 10, quando divulgou um trechinho do vídeo do trabalho. Minutos após o lançamento, \"Malibu\" já estava no topo dos assuntos mais falados no mundo pelo Twitter. ", " Em recente entrevista à revista Billboard,", ". ", " Foi também para a publicação que a ex-estrela da Disney, de 24 anos, disse querer ser “super clara e precisa” e focar em uma nova coleção de canções que a levem de volta a suas raízes da música country. ", " “Não fumo maconha há três semanas, que é o maior tempo que fico (sem fumar). Não estou usando drogas, não estou bebendo, estou completamente limpa agora! Isto foi algo que eu queria fazer”, disse Miley. "], "subtitle": ["'Não fumo maconha há três semanas... Estou completamente limpa agora', disse cantora sobre nova fase. Vídeo foi divulgado nesta quinta-feira (11). "], "title": ["Miley Cyrus lança clipe de 'Malibu' e muda de visual e de sonoridade"]},
{"text": [" As 82 meninas libertadas pelo Boko Haram no último sábado depois de passarem três anos sequestradas ainda aguardam para reencontrar suas famílias, mas aquelas encontradas no ano passado irão voltar às aulas em setembro, disseram autoridades da Nigéria, segundo a Reuters. ", " O porta-voz do presidente informou nesta quinta que, no total, 24 meninas que estiveram entre as cerca de 270 raptadas pelo grupo militante islâmico da cidade de Chibok, no nordeste nigeriano, em abril de 2014, devem retornar à escola. ", " Entre elas ", ", graças a um acordo mediado pelo Comitê Internacional da Cruz Vermelha, e três outras que escaparam ou foram resgatadas. ", " \"O governo está preparando as meninas para voltarem à escola em setembro deste ano porque já perderam muito academicamente\", disse o porta-voz da Presidência, Garba Shehu. \"Não são todas as 103 libertadas até agora, mas 24 delas\", acrescentou. ", " Nenhuma das garotas libertadas no sábado estará entre as que retomarão os estudos daqui a quatro meses porque ainda estão recebendo um tratamento médico e psicológico na capital, Abuja, que deve durar de dois a três meses, informou a conta de Twitter do governo. ", " No sábado, ", " que já matou 15 mil pessoas desde 2009 em uma insurgência que pretende criar um califado islâmico no nordeste do país. No domingo, o presiente Muhammadu Buhari postou uma foto das meninas libertadas; veja abaixo: ", " Aisha Jummai Alhassan, ministra dos Assuntos da Mulher, disse aos repórteres nesta quinta-feira que fotos das meninas foram enviadas às famílias de Chibok para identificação. ", " O mediador e advogado Zannah Mustapha disse que ", " com as 82 no último final de semana, alimentando temores de que tenham sido radicalizadas, e muitas se sentem amedrontadas, envergonhadas e até poderosas demais para voltar às suas vidas antigas. ", " Os jihadistas do grupo Boko Haram invadiram no dia 14 de abril de 2014 a escola de Chibok, no estado de Borno, e conseguiram sequestrar 276 meninas que se preparavam para fazer suas provas. ", " Um mês depois do rapto, o grupo publicou um vídeo no qual mostrava uma dezena delas vestidas de preto recitando o Alcorão resignadas. ", " O líder do Boko Haram, Abubakar Shekau, se vangloriou na época, afirmando que as meninas haviam sido convertidas ao islã e que foram obrigadas a se casar com membros do grupo jihadista. ", " Muitos ativistas pelos direitos humanos afirmaram que as meninas podem ter sido vendidas como escravas a membros do grupo ou utilizadas como bombas humanas nos ataques dos jihadistas. ", " O sequestro em massa chocou o mundo e deu início à campanha internacional #BringBackOurGirls (#TragaNossasGarotasdeVolta”, em inglês). "], "subtitle": ["Meninas que voltarão às aulas foram libertadas em outubro. As reféns soltas no último sábado ainda passam por tratamento médico e psicológico. "], "title": ["Mais de 20 ex-reféns do Boko Haram voltarão às aulas na Nigéria"]},
{"text": [" Um motociclista chinês saiu com ferimentos leves de um acidente de trânsito em que bateu contra um caminhão de lixo e seu corpo pegou fogo. Imagens da TV chinesa CCTV mostram o momento em que o motociclista colide com o caminhão que estava atravessando a avenida por onde ele conduzia sua moto. ", " Assista ao vídeo acima. ", " Um grande chama de fogo é gerada pela batida. O motociclista cai da moto e rola no chão na tentativa de apagar o fogo em seu corpo. Então, o motorista do caminhão consegue sair do seu veículo e, junto com outras pessoas, arrasta o motociclista para longe do caminhão em chamas. ", " De acordo com a CCTV, o motociclista foi levado a um hospital com ferimentos leves. Os bombeiros levaram 40 minutos para apagar o fogo no caminhão. ", " O acidente aconteceu no último sábado, na cidade de Nanchang, capital da província de Jiangxi. "], "subtitle": ["Vídeo mostra acidente e resgate do motociclista. "], "title": ["Motociclista tem ferimentos leves após seu corpo pegar fogo em colisão com caminhão na China"]},
{"text": [" Em almoço promovido nesta quinta-feira (11) na residência oficial do presidente da Câmara, Rodrigo Maia (DEM-RJ), presidentes de partidos avançaram em um acordo para amenizar uma regra que pode reduzir o número de partidos políticos. ", " No encontro, foi debatida uma Proposta de Emenda à Constituição (PEC) ", " que altera o sistema eleitoral. Pelo texto, haverá restrição do funcionamento parlamentar, do acesso ao fundo partidário e do acesso gratuito ao rádio e à televisão aos partidos que não alcançarem pelo menos 3% dos votos válidos nas eleições para a Câmara. ", " A proposta traz uma regra de transição, definindo que, para as eleições de 2018, será exigido um patamar mínimo mais baixo, de 2% dos votos válidos na eleição para a Câmara. O texto ainda exige que esse quociente seja atingido em ao menos 14 estados. ", " Pelo acordo desenhado nesta quinta, essa transição ficará mais branda. Começará em 1,5% dos votos em 2018, subindo 0,5% a cada eleição, até alcançar 3% em 2030. Com relação ao número exigido de estados, a proposta é reduzir de 14 para 9. ", " “Fizemos um entendimento em que haverá uma flexibilização um pouco maior. Foi necessária para que pudesse ser aprovada”, afirmou o presidente do PSDB, senador Aécio Neves (MG). Segundo ele, é possível aprovar o texto na Câmara em três semanas, antes de enviá-lo para a revisão do Senado. ", " A cláusula de desempenho sofre resistência de partidos de pequeno porte e de siglas ideológicas, cuja existência estaria ameaçada após a aprovação da regra. Também presente na reunião, o deputado Orlando Silva (PCdoB-SP), disse que ainda é preciso dialogar. ", " “Os problemas de representatividade do sistema político brasileiro não é culpa dos pequenos partidos. As crises no Brasil têm como protagonistas os grandes partidos”, afirmou. Segundo ele, o PCdoB admite a cláusula de desempenho, desde que seja aprovada em conjunto com uma reforma política mais ampla, com mudança no sistema eleitoral. ", " Pelo texto, uma opção para a legenda que não atingir a cláusula de desempenho será se unir a uma federação partidária, que terá a formação mantida durante toda a legislatura. Dessa forma, não perderão os direitos estabelecidos na PEC. As coligações partidárias deixarão de existir. ", " Participaram do encontro os presidentes da Câmara, Rodrigo Maia (DEM-RJ), do Senado, Eunício Oliveira (PMDB-CE), e do Tribunal Superior Eleitoral (TSE), Gilmar Mendes, além do presidente da comissão da reforma política da Câmara, Lúcio Vieira Lima (PMDB-BA), e o relator do colegiado, Vicente Cândido (PT-SP). ", " Também estiveram no almoço o ministro-chefe da Secretaria de Governo, Antônio Imbassahy, o ministro da Ciência, Tecnologia, Inovações e Comunicações, Gilberto Kassab, e os presidentes do PT, Rui Falcão, do PMDB, Romero Jucá, do PP, Ciro Nogueira, do DEM, José Agripino, do PR, Antônio Carlos Rodrigues, do SD, Paulinho da Força. "], "subtitle": ["Presidentes de partidos trataram da cláusula de desempenho eleitoral em almoço promovido para debater reforma política na casa do presidente da Câmara."], "title": ["Acordo político pode amenizar regra que reduz número de partidos"]},
{"text": [" ", " registrou 82 mortes violentas entre 1º de janeiro deste ano e esta quinta-feira (11), divulgou a Secretaria de Estado da Segurança Pública. Com esses números, a capital atingiu a taxa de 14,9 homicídios dolosos (com intenção) para cada grupo de 100 mil habitantes, conforme a secretaria. Para Organização Mundial da Saúde (OMS), o limite aceitável é de 10 casos a cada 100 mil habitantes. ", " Foram 71 homicídios, cinco mortes em confronto com a polícia, quatro lesões seguidas de morte e dois latrocínios. Em todo o ano de 2016, foram 92 mortes violentas. Em relação aos homicídios, foram 79 no ano inteiro. ", " Segundo a Secretaria, o aumento da violência está relacionado à disputa por pontos de venda de drogas entre dois grupos criminosos. ", " ", " ", " Na última segunda-feira (8), o secretário de Segurança Pública, César Augusto Grubba, avaliou os resultados da Operação Conteção, deflagrada em 12 de abril após uma série de mortes nas comunidades do Siri e da Vila União, no Norte da Ilha. Segundo Grubba, em 26 dias de operação houve redução no número de mortes violentas. ", " Durante esse período, foram consideradas 14 mortes violentas - 12 homicídios, uma lesão corporal seguida de morte e uma morte em confronto com a polícia. Desses casos, 66,7% foram motivados por disputa por pontos de drogas, 16,7% por desavença e 17,7% não tiverão a razão esclarecida, segundo a SSP. A polícis considerou 50% dos homicídios esclarecidos com a prisão dos autores. ", " Considerando o período da operação, a secretaria afirma que a média diária de homicídios ficou em 0,44 - entre 1º de janeiro e 11 de abril, a taxa ficou em 0,57. ", " \"Vamos manter essa estratégia e deflagrar novas operações em pontos que a nossa inteligência já mapeou. As ações da Força Tarefa vão continuar em toda a região\", declarou Grubba. "], "subtitle": ["Secretaria de Segurança Pública do estado divulgou números nesta quinta-feira (11). Em todo o ano de 2016, capital catarinense teve 92 casos."], "title": ["Florianópolis registra 82 mortes violentas desde o início de 2017 e ultrapassa limite da OMS"]},
{"text": [" O governo da Bolívia assinou nesta quinta-feira um \"acordo transacional definitivo\" com a espanhola Abertis para pagar à empresa uma indenização de US$ 23 milhões pela estatização em 2013 de sua filial Sabsa, que gerenciava os três principais aeroportos do país. ", " O ministro de Obras Públicas boliviano, Milton Claros, e o procurador-geral, Pablo Menacho, definiram o acordo com representantes da Abertis em escritórios dos aeroportos da cidade de Cochabamba, em ato que contou com a presença do embaixador da Espanha na Bolívia, Ángel Vázquez. ", " ", " ", " Menacho explicou que a Abertis tinha cobrado da Bolívia em um processo o pagamento de US$ 85,5 milhões, mas nas negociações foi alcançado um acordo por 26% desse montante. ", " \"O Estado boliviano reduziu em 74% o montante da demanda. O Estado não vai pagar, absolutamente, nenhum juro, não vai pagar nenhum tipo de penalidade e vai cumprir com seus compromissos internacionais\", enfatizou Menacho à imprensa. ", " De acordo com o procurador-geral, o acordo cancela o processo iniciado pela Abertis e o Estado consolida \"seu direito proprietário sobre o patrimônio aeronáutico e aeroportuário boliviano\". ", " \"Nesse sentido, esta controvérsia termina exitosamente. Contou com um forte apoio do governo espanhol através da embaixada\", disse Menacho. ", " Compareceram à finalização do acordo o secretário-geral da Abertis, Josep María Coronas, e o diretor de Relações Internacionais, Sergi Loughney, que preferiram não fazer declarações sobre o convênio. ", " Claros disse que o governo do presidente Evo Morales fez uma análise técnica e legal para tomar essa decisão e emitiu os decretos para assegurar o acordo alcançado. ", " O presidente Evo Morales expropriou em 2013 a Sabsa, com participação de Abertis (90%) e Aena (10%), que estava a cargo dos aeroportos de La Paz, Cochabamba e Santa Cruz, o maior do país. Após a assinatura, o \"acordo transacional definitivo\" foi explicado à imprensa apenas pelas autoridades bolivianas, ", " O governo de Morales justificou a estatização com o fato do consórcio espanhol ter se comprometido a investir US$ 27 milhões nos terminais aéreos, mas em 17 anos de administração supostamente investiu apenas US$ 1,9 milhão, segundo essa versão. ", " A Abertis respondeu que seus investimentos na Bolívia entre 2005 e 2012 foram de US$ 13 milhões, o que teria que ser somado aos valores de concessão, por cerca de US$ 39 milhões, e outros US$ 8 milhões em impostos, totalizando aproximadamente US$ 60 milhões. EFE "], "subtitle": ["Filial estatizada gerenciava os três principais aeroportos do país."], "title": ["Bolívia indenizará espanhola Abertis em US$ 23 milhões por estatização"]},
{"text": [" A marqueteira Mônica Moura afirmou em um anexo de delação premiada que o atual presidente da Venezuela, Nicolás Maduro, pagou \"por fora\" US$ 11 milhões pela campanha do então presidente Hugo Chávez à reeleição, em 2012. Em valores atuais, a quantia equivale a aproximadamente R$ 34,4 milhões. ", " ", " ", " Nesta quinta-feira, o ministro Edson Facchin, relator da Operação Lava Jato no Supremo Tribunal Federal, ", " do casal de marqueteiros João Santana e Mônica Moura. Os dois são investigados por indícios de terem recebido dinheiro de caixa 2 por trabalhos em campanhas eleitorais. O ministro também retirou o sigilo da delação de André Luis Reis Santana, funcionário do casal. ", " Ela disse ainda que Maduro ainda teria de pagar outros US$ 15 milhões a ela pela campanha, mas que esse valor nunca foi pago. A marqueteira afirmou que, além desse valor, recebei outros US$ 9 milhões de empreiteiras para realizar a campanha de Chávez. ", " Segundo o anexo, além do pagamento em espécie, Nicolás Maduro, que à época era chanceler, exigiu que a empresa dela recebesse \"quase todo os valores\" pagos pela campanha via caixa 2. ", " Em um dos trechos, a marqueteira informa que “parte desse valor não contabilizado foi pago em espécie, entregue em Caracas diretamente a Mônica Moura pelo então chanceler Nicolas Maduro, na própria sede da chancelaria.” ", " “Em Caracas, Mônica Moura recebeu em espécie na própria sede da chancelaria US$ 11 milhões de Nicolas Maduro, e restou uma dívida de US$ 15 milhões nunca saldada”, diz outro trecho da delação. ", " “Maduro recebia Mônica em seu próprio gabinete, entregava-se pastas com dinheiro e providenciava escolta para lhe dar segurança no percurso da chancelaria à produtora”, completa. ", " A marqueteira afirma ainda que a maior parte dos pagamentos foi paga pelas empreiteiras Odebrecht e Andrade Gutierrez. ", " “A empresa Odebrecht arcou com cerca de US$ 7 milhões, valor referente ao trabalho executado pela Polis Caribe, e a Andrade Gutierrez pagou US$ 2 milhões, através de depósito na Suíça, na conta Shelbill, referente ao valor do projeto político da campanha cobrada por João Santana, como pessoa física\", diz trecho do termo de declaração de Mônica Moura. ", " Os repasses das empreiteiras são investigados pela Operação Lava Jato devido às suspeitas de que esses valores foram desviados da Petrobras. ", " Procurada pelo ", ", a assessoria de imprensa da Andrade Gutierrez divulgou a seguinte nota: “A Andrade Gutierrez informa que segue colaborando com as investigações em curso dentro do acordo de leniência firmado pela empresa com o Ministério Público Federal e reforça seu compromisso público de esclarecer e corrigir todos os fatos irregulares ocorridos no passado.” ", " A assessoria da Odebrecht divulgou a seguinte nota: “A Odebrecht está colaborando com a Justiça no Brasil e nos países em que atua. Já reconheceu os seus erros, pediu desculpas públicas, assinou um Acordo de Leniência com as autoridades do Brasil, Estados Unidos, Suíça e República Dominicana, e está comprometida a combater e não tolerar a corrupção em quaisquer de suas formas.” ", " No mesmo depoimento, Mônica Moura cita os ex-ministros José Dirceu (Casa Civil) e Franklin Martins (Secretaria de Comunicação Social), ambos do governo Luiz Inácio Lula da Silva, como partes importantes na campanha de Hugo Chávez à reeleição. ", " Segundo a marqueteira, Dirceu foi o “elo de ligação” entre a empresa dos Santana, a Polis, e a campanha do então presidente venezuelano. Ela afirma que ele atuou na campanha a pedido do então embaixador da Venezuela no Brasil Maximiliano Arvelarz. ", " No depoimento, Mônica Moura diz que Arvelarz foi o “principal articulador e fiador da campanha de Hugo Chávez em 2012\", porque tinha “excelente trânsito” entre dirigentes de grandes empresas brasileiras e a cúpula do PT. ", " Entre as empresas próximas dele, segundo a marqueteita, estava a Andrade Gutierrez que “disponibilizava jatinhos para viagens\". “Em pelo menos três voos, viajavam juntos João Santana, Mônica Moura, Franklin Martins e José Dirceu no trecho São Paulo-Caracas\", diz a delação. A empreiteira também teria pago despesas de hotel em Caracas para eles. ", " Procurado pelo ", ", Roberto Podval, advogado de José Dirceu, afirmou que ainda não teve contato com o conteúdo das delações e que só irá se posicionar depois de escutar todas as delações e conversar com seu cliente. ", " Ainda de acordo com a delação, Franklin Martins foi contratado pelo partido venezuelano para a \"elaboração da parte de internet da campanha\". ", " O pagamento ao ex-ministro, segundo a marqueteira, também foi feito via caixa 2. A delação diz ainda que parte do dinheiro vivo recebido por Mônica Moura era repassado a Mônica Monteiro, mulher de Franklin Martins. ", " \"Importante frisar, que Franklin e sua equipe foram contratados pelo partido venezuelano, também sem contrato formal, igualmente sem vínculo com a Pólis. Nicolás Maduro era sempre muito desconfiado, não queria entregar dinheiro em espécie para mais de uma pessoa, pelo risco da negociação. Por isso, entregava todo valor a Mônica Moura, que repassava para a mulher do Franklin Martins\", diz a delação. ", " O ", " tenta contato com a defesa de Franklin Martins e Mônica Monteiro. "], "subtitle": ["Segundo marqueteira, pagamento em dinheiro vivo foi feito na chancelaria venezuelana; Maduro exigiu que pagamentos a ela fossem via caixa 2, disse."], "title": ["Maduro pagou US$ 11 milhões em espécie por campanha de Chávez, diz marqueteira"]},
{"text": [" O movimento do presidente eleito da França, Emmanuel Macron, revelou nesta quinta-feira (11) uma lista paritária de mais de 400 candidatos às eleições legislativas de junho, dos quais mais da metade não tem experiência política. De acordo com a pesquisa Harris Interactive publicada nesta quinta-feira, o partido do presidente eleito deve obter uma maior parcela de votos. ", " Macron, um centrista pró-europeu de 39 anos, ganhou as eleições presidenciais francesas no último domingo com a promessa de \"revolucionar\" a política com novos rostos. Ele assumirá a presidência da França no próximo domingo. ", " Seu movimento, A República Em Marcha, criado há apenas 13 meses, revelou uma primeira lista de 428 candidatos que se apresentarão às eleições legislativas em dois turnos, de 11 e 18 de junho. ", " A lista incorpora candidatos provenientes da sociedade civil, incluindo empresários, ativistas e acadêmicos. Também respeita uma paridade de gênero \"real\", com 214 candidatos mulheres e 214 homens. A idade média dos candidatos é de 46 anos, diante da média atual na Assembleia Nacional de 60 anos. ", " \"Queremos construir uma maioria de troca e obter a maioria absoluta nas legislativas\", declarou o secretário-geral do movimento, Richard Ferrand, em uma coletiva. \"Cumprimos com a promessa de renovação\", declarou. ", " O movimento recebeu mais de 19.000 solicitações enviadas on-line desde janeiro. Ferrand indicou que cada candidato foi entrevistado e declarou não ter antecedentes criminais. \"Nosso movimento fez todo o possível para assegurar que os candidatos escolhidos respeitam nossos valores\", apontou. ", " Macron planeja apresentar candidatos nos 577 distritos da França, mas Ferrand anunciou uma exceção no distrito eleitoral do ex-primeiro-ministro socialista Manuel Valls, um político pró-mercado próximo ao presidente eleito e que nesta semana disse que deseja ajudar Macron a obter a maioria na Assembleia. ", " Valls foi eleito vezes demais para preencher os critérios definidos pelo partido de Macron para ter seu apoio, mas Ferrand disse que não seria apresentado um candidato contra ele no distrito, de modo a aumentar as chances de eleição de alguém que pode ser útil ao novo presidente no futuro. ", " A batalha das legislativas será essencial para os próximos anos de Macron no governo. Para poder aplicar suas ambiciosas reformas sobre emprego e educação, este jovem europeísta, que não conta uma maquinaria partidária ou experiência eleitoral, precisa obter a maioria nas eleições legislativas do próximo mês. ", " A pesquisa Harris Interactive publicada nesta quinta indica que o partido República em Marcha receberia 29% dos votos, contra 20% para os conservadores Os Republicanos e outros 20% para a Frente Nacional, de extrema-direita. A pesquisa não apontou quantos assentos cada partido conquistaria. ", " \"Tudo dependerá das legislativas e de se Emmanuel Macron conseguirá ter uma maioria coerente na Assembleia Nacional, e isso não está absolutamente garantido\", comentou o cientista político Luc Rouban à agência France Presse. ", " O projeto do novo presidente eleito poderia tropeçar em outros obstáculos, como as objeções de seu aliado centrista, o partido MoDem, comandado pelo veterano político François Bayrou. ", " A lista d'A República Em Marcha não conta com \"a aprovação\" do MoDem, advertiu Bayrou, que explicou que ambas as formações tinham um pacto a ser respeitado, sem dar mais detalhes. ", " Macron, um ex-banqueiro com pouca experiência política, deve tomar outras decisões difíceis esta semana. A mais importante delas é a escolha de seu primeiro-ministro, que comandará o governo até, pelo menos, as eleições legislativas. ", " Esta escolha enviará um forte sinal sobre as intenções de Macron, que deseja ampliar sua base. ", " A contundente vitória deste jovem, que há três anos era um desconhecido, provocou uma onda de choque nos partidos tradicionais. ", " Seguindo os passos de Macron que se impôs fora dos partidos tradicionais, o candidato socialista à presidência Benoît Hamon anunciou a criação de um movimento \"transpartidário\" para tentar \"reconstruir a esquerda\" depois de sua derrota nas eleições. "], "subtitle": ["Batalha das legislativas será essencial para os próximos anos de Macron no governo. Pesquisa aponta que se partido conseguirá maior parte dos votos. "], "title": ["Macron propõe novos rostos para eleições legislativas em junho"]},
{"text": [" O Supremo Tribunal Federal (STF) começou a analisar nesta quinta-feira (11) a validade de uma lei de 2014 que obrigou órgãos públicos federais a reservar 20% de suas vagas em concursos públicos para negros. ", " O julgamento foi suspenso após o voto favorável de 5 dos 11 ministros e poderá ser retomado na semana que vem. ", " Votaram a favor da cota os ministros Luís Roberto Barroso, Alexandre de Moraes, Edson Fachin, Luiz Fux e Rosa Weber. Ainda devem votar Dias Toffoli, Ricardo Lewandowski, Gilmar Mendes, Marco Aurélio Mello, Celso de Mello e Cármen Lúcia. ", " A ação, proposta pela Ordem dos Advogados do Brasil (OAB) visava sanar dúvidas sobre a aplicação da lei, que vinha sendo questionada em outras instâncias judiciais. ", " No julgamento, os ministros analisam, por exemplo, se a cota de 20% vale só para concursos do Poder Executivo ou se também se estende ao Legislativo e Judiciário, inclusive para o Ministério Público Federal, e se também deve ser seguida por órgãos estaduais e municipais. ", " A Corte também discute se a cota de 20% também deve ser considerada nos concursos internos de promoção e transferência. ", " Por fim, o STF examina se os órgãos públicos podem verificar eventuais falsas declarações de candidatos cotistas. ", " Relator da ação, o ministro Luís Roberto Barroso admitiu essa verificação, por exemplo, por meio da autodeclaração presencial, exigência de fotos e entrevista por comissões plurais posterior à autodeclaração. ", " Nesse caso, essa identificação deve ocorrer num processo no qual seja respeitada a dignidade da pessoa humana e garantidos o contraditório e a ampla defesa do candidato, recomendou o ministro. ", " A lei diz que, constatada a falsa declaração, o candidato poderá ser eliminado do concurso ou demitido se for constatada a fraude após sua admissão no serviço público. ", " Essa e outras dúvidas na aplicação da lei deverão ser melhor definidas ao final do julgamento, com o voto de todos os 11 ministros da Corte. ", " No início do julgamento, a OAB e a União se manifestaram a favor da manutenção da lei. Segundo a ONG Educafro, que também participou da discussão, atualmente 27% dos cargos federais são preenchidos por negros, enquanto que na população, 55% das pessoas se declaram negras. "], "subtitle": ["Julgamento foi suspenso após 5 votos favoráveis, entre os 11 ministros; Corte analisa se cota vale para todos os poderes e se deve ser aplicada em promoções internas."], "title": ["STF começa a analisar validade de reserva de 20% para negros no serviço público"]},
{"text": [" Policiais militares mataram um suspeito durante tentativa de roubo na Vila Nivi, Zona Norte de São Paulo, na manhã desta quinta-feira (11). O ", " obteve imagens de uma câmera de segurança que mostram a ação da PM (assista acima). ", " No vídeo, a vítima, uma mulher, caminhava pouco antes das 8h na Rua Mata Redonda, perto da Rua Tanque Velho, quando foi abordada por dois assaltantes em uma moto. ", " O homem que estava na garupa desce e pega a bolsa da vítima, que sai correndo. Em seguida, um carro da PM para logo atrás da motocicleta. O criminoso que dirigia o veículo fugiu. O outro cai no chão. ", " A PM afirma que o criminoso resistiu à ordem de prisão e atirou. Os agentes revidaram, acertando o homem. Pelas imagens, porém, não é possível dizer se houve ou não tiroteio. ", " Segundo a polícia, os criminosos eram conhecidos na região por diversos roubos e eram procurados. Os PMs faziam buscas pelo outro ladrão. Os nomes dos dois não foram divulgados. ", " De acordo com a Secretaria da Segurança Pública (SSP), os dois PMs frustraram uma tentativa de assalto a uma mulher e como um dos autores apontava uma arma para a vítima, um dos policiais agiu para preservar a vida da mulher. ", " A SSP informa que o resgate foi acionado após o criminoso ter sido atingido, mas o homem não resistiu aos ferimentos. Após a ocorrência, verificou-se que o homem carregava um simulacro. A mochila que o rapaz carregava tinha oito celulares, que foram entregues aos proprietários. A Polícia Militar irá instaurar IPM (Inquérito Policial Militar), como é praxe em ocorrências desse tipo. ", " A ocorrência foi registrada no DHPP (Departamento de Homicídios e Proteção à Pessoa), que investiga o caso. "], "subtitle": ["Segundo a polícia, suspeito era procurado por diversos roubos na Vila Nivi; câmera de segurança registrou ação dos policiais.SSP diz que PM atirou para defender vítima."], "title": ["Assaltante é morto pela PM durante tentativa de roubo na Zona Norte de SP; veja VÍDEO"]},
{"text": [" O estudante Mateus Ferreira da Silva, de 33 anos, recebeu alta médica nesta quinta-feira (11), do Hospital de Urgências de Goiânia (Hugo). Ele estava internado desde que foi agredido por um policial militar durante uma manifestação. ", " Conforme boletim médico, divulgado às 14h, ele está em “boas condições clínicas”. Também segundo a nota, durante o período de internação ele recebeu assistência multidisciplinar e deve continuar tratamento no ambulatório do Hospital. ", " A família informou à TV Anhanguera que o estudante deve ser internado novamente quando for passar por uma nova cirurgia no Hugo. A operação deve ser realizada para inserir uma placa de metal na testa de Mateus. ", " O paciente já havia passado por uma cirurgia no rosto um dia após ser internado. A operação durou cerca de quatro horas. ", " Mateus foi transferido na última terça-feira (9) da Unidade de Terapia Intensiva (UTI) para a enfermaria. A mãe dele, Suzethe Barbosa, já havia dito à TV Anhanguera que ", " e como o quadro de saúde melhorou rapidamente. ", " O estudante foi internado no Hugo no último dia 28 de abril, após ser agredido com um cassetete pelo capitão da PM Augusto Samapaio durante ", " ", " Durante a manifestação, mascarados entraram em confronto com policiais militares, momento em que o estudante foi atingido e ficou caído no chão. O capitão saiu correndo. Já o rapaz recebeu os primeiros socorros de outros manifestantes. ", " ", ". Fotos também registraram a agressão. O impacto foi tão grande que o ", " ", " O comandante geral da PM-GO, coronel Divino Alves de Oliveira, explicou que o capitão Sampaio, investigado pela agressão, ", " e ficará exercendo apenas atividades administrativas enquanto o Inquérito Policial Militar que investiga a conduta dele não é concluído. ", " “Houve excesso, não há como fugir a esta situação, houve o excesso na ação praticada por esse policial militar e, em decorrência disso, o comando da instituição instaurou o inquérito policial militar que irá apurar as responsabilidades”, disse o coronel à TV Anhanguera. ", " Em nota, a corporação explicou que instaurou o procedimento “diante das imagens que circulam em redes sociais, quando da intervenção policial militar, que mostram a clara agressão sofrida” pelo estudante. ", " Na última quinta-feira (4),", ". O delegado titular do 1º Distrito Policial da capital, Izaías de Araújo Pinheiro, informou que recebeu pedido do Ministério Público do Estado de Goiás (MP-GO) e começou as investigações. ", " O secretário de Segurança Pública, Ricardo Balestreri, disse em entrevista coletiva, no último dia 2, ", " que apura a conduta do policial que praticou a agressão. Ele destacou ainda que as ações são isoladas da conduta geral da PM, mas que os responsáveis devem responder pelos atos. ", " “Vamos usar todo rigor na apuração, obviamente com o direito à defesa [...]. Sem leniência, sem passar a mão por cima, sem fazer de conta que não aconteceu. Obviamente, estamos diante de um caso muito grave, que tem que ser gravemente apurado e, comprovadas as culpas, gravemente punido”, afirmou. "], "subtitle": ["Mateus Ferreira ficou internado durante 13 dias no Hugo. Ele esteve na UTI, mas, devido à melhora, já havia sido transferido para a enfermaria."], "title": ["Estudante agredido durante manifestação recebe alta médica em Goiânia"]},
{"text": [" A Delegacia de Atendimento à Criança e Adolescente Vítima (Dcav) tenta cumprir nesta quinta-feira (11) dois mandados de apreensão e um de prisão contra dois menores de idade suspeitos de estuprar uma menina de 12 anos - um deles namorado da vítima - e um jovem de 18 anos. Um menor já havia se entregado na última terça-feira (8). Os quatro são suspeitos do ", " ", " De acordo com investigadores, as famílias de dois menores envolvidos se comprometeram a entregar os jovens à polícia nesta sexta-feira (12). A polícia segue à procura do único maior de idade apontado como participante do crime. ", " Segundo as investigações, o namorado da jovem, de 17 anos, é um dos autores do crime, que teria começado com dois amigos dele, também menores. A jovem chegou na casa do namorado e encontrou os dois amigos, de 16 e 17 anos, que tentaram estuprá-la. Após a recusa dela, o namorado chegou com outro amigo, de 18 anos de idade, e então o estupro de vulnerável foi consumado. Pela legislação brasileira, fazer sexo com uma pessoa menor de 14 anos é estupro, mesmo com consentimento da vítima. ", " Na manhã desta quinta, a Polícia realizou uma perícia na casa onde ocorreu o crime. No local, os agentes apreenderam uma máquina fotográfica com um cartão de memória, além de dois celulares e um pacote de camisinhas. A casa, segundo os agentes, estava revirada. Dois travesseiros também foram apreendidos. A polícia vai verificar se algum deles foi utilizado para sufocar a jovem durante o crime, como mostram as imagens de um vídeo vazado na internet na última semana. ", " ", " ", " Na última terça-feira (9), um menor de idade se entregou no fórum de Madureira, na Zona Norte. Depois, ele foi levado à sede da Dcav, na Lapa, no Centro do Rio. Ele", " pela vítima. ", " O menor se entregou em Madureira, segundo a família, porque temia represálias do tráfico local. A família da adolescente de 12 anos aceitou que a vítima entrasse no Programa de Proteção a Crianças e Adolescentes Ameaçados de Morte (PPCAM), segundo a Secretaria de Estado de Direitos Humanos e Políticas para Mulheres e Idosos. "], "subtitle": ["Polícia apreendeu celulares, máquina fotográfica e cartão de memória em casa onde ocorreu estupro coletivo. Dois menores devem ser entregues à polícia pelas famílias nesta sexta-feira (12)."], "title": ["Namorado e mais três são suspeitos de estuprar jovem de 12 anos, diz polícia"]},
{"text": [" O ministro Luiz Edson Fachin, relator da Operação Lava Jato no Supremo Tribunal Federal, determinou 21 providências a partir das delações premiadas dos marqueteiros João Santana e Mônica Moura. ", " As delações do casal não geraram nenhum novo inquérito – todas as informações foram juntadas a inquéritos em andamento ou enviadas para outras instâncias da Justiça. ", " Nesta quinta-feira, Fachin determinou a retirada do sigilo das delações premiadas do casal. Os dois são investigados por indícios de terem recebido dinheiro de caixa 2 por trabalhos em campanhas eleitorais. O ministro também retirou o sigilo da delação de André Luis Reis Santana, funcionário do casal. ", " ", " ", " Nas delações, foram citados cinco políticos com foro no Supremo Tribunal Federal – os senadores Gleisi Hoffmann (PT-PR), Lindbergh Farias (PT-RJ) e Marta Suplicy (PMDB-SP) e os deputados Vander Loubet (PT-MS) e Zeca do PT (PT-MS). ", " Sobre Gleisi, o minsitro determinou a inclusão das informações em inquérito já aberto para investigar a senadora. No caso de Marta, Fachin juntou o material em pedido de abertura de inquérito com base nas delações da Odebrecht que estão sob reanálise da Procuradoria Geral da República. Em relação a Lindbergh Farias, as informações foram incluídas em pedido de abertura de inquérito feito em um desdobramento da Lava Jato que aguarda definição de novo relator. ", " Sobre Vander Loubet e Zeca do PT, Fachin reenviou os dados para a Procuradoria Geral da República analisar se pede ou não abertura de inquérito. Não há prazo para essa avaliação. ", " Todas as decisões atenderam a pedidos do procurador-geral da República, Rodrigo Janot. ", " Menção feita nos depoimentos ao governador Fernando Pimentel (PT-MG) foi encaminhada para o Superior Tribunal de Justiça (STJ), tribunal que julga governadores – o tribunal deverá remeter as informações novamente para a Procuradoria Geral da República avaliar onde serão incluídas. ", " O ministro remeteu ainda citações a dez políticos sem foro, entre os quais os ex-presidentes Dilma Rousseff e Luiz Inácio Lula da Silva à Justiça Federal de cinco estados: Paraná, Mato Grosso do Sul, Sergipe, Rio Grande do Norte e São Paulo. As citações enviadas se referem também ao ex-senador Delcídio do Amaral, aos ex-ministros Antônio Palocci e Patrus Ananias e ao ex-prefeito Fernando Haddad, entre outros (Francisco Rollemberg, Fernando Freire, Dr, Hélio e Gilberto Maggioni). ", " Citações sobre irregularidades em outros países (Panamá, Angola, El salvador e Venezuela) foram enviadas por meio de procedimento de cooperação internacional para que as autoridades desses países avaliem as informações. "], "subtitle": ["Nenhum novo inquérito foi aberto. Ministro do STF juntou informações a inquéritos em andamento ou enviou para outras instâncias da Justiça. Nesta quinta, ele retirou sigilo das delações."], "title": ["Delações de João Santana e Mônica Moura geram 21 providências do ministro Fachin"]},
{"text": [" O presidente Michel Temer expressou nesta quinta-feira (11) por meio de um comunicado a preocupação do Brasil com a situação na Venezuela e disse que o país está pronto para prestar ajuda humanitária ao país vizinho, que enfrenta uma crise econômica, que inclui falta de alimentos e remédios. ", " Neste mês, a prefeitura de Manaus decretou situação de emergencial social ", ". ", " Temer emitiu a nota após se reunir com Antonieta López e Lilian Tintori, mãe e esposa de Leopoldo López, líder de oposição na Venezuela preso desde 2014. ", " O presidente diz que o Brasil está “ao lado do povo venezuelano” e apoia a democracia e os direitos humanos no país vizinho. Afirma também que é “fundamental pôr fim a prisões políticas, garantir as liberdades individuais, respeitar a independência dos Poderes, e definir e cumprir calendário eleitoral”. ", " Na Venezuela, estão pendentes as eleições de governadores, que deveriam ter sido realizadas em 2016, de prefeitos de 2017 e presidenciais de 2018. ", " Segundo a nota, o presidente tratou da situação na Venezuela nesta quinta com o presidente argentino Mauricio Macri, antes de receber Antonieta e Lilian Tintori. “O Presidente Temer desejou que o líder venezuelano Leopoldo López logo esteja no convívio de sua família, em clima de harmonia e liberdade na Venezuela”, conclui a nota. ", " Antes de se reunir com Temer, Lilian e Antonieta estiveram com os senadores Aécio Neves (PSDB-MG), Cássio Cunha Lima (PSDB-MG) e Ronaldo Caiado (DEM-GO) no Senado. No encontro, Lilian ", ". ", " Pelo Twitter, Lilian disse que os senadores se solidarizaram com a situação dos venezuelanos: \"O poder legislativo do Brasil é solidário com as famílias que não têm comida nem medicamentos pela crise humanitário que vivemos\". "], "subtitle": ["Presidente se reuniu com Lilian Tintori e Antonieta López, mulher e mãe do opositor venezuelano Leopoldo López. "], "title": ["Temer diz que Brasil está pronto para dar ajuda humanitária à Venezuela"]},
{"text": [" O julgamento de um pedido de habeas corpos em favor do ex-deputado estadual Luiz Fernando Ribas Carli Filho foi retirado da pauta de análises do Supremo Tribunal Federal (STF), nesta quinta-feira (11). A petição tenta evitar que ele seja julgado pelo Tribunal do Júri, por um acidente de trânsito que aconteceu em maio de 2009 e deixou dois mortos. ", " Até hoje, o caso ainda não foi analisado em primeira instância, devido a uma série de recursos impetrados pela defesa. Com a retirada do julgamento da pauta, não há data para que o caso seja analisado. Enquanto não houver a análise dos ministros, o júri não pode ser marcado. ", " O STF não soube informar os motivos do adiamento do julgamento. A defesa o ex-deputado não foi localizada para comentar o caso. Já o advogado que representa a família de uma das vítimas informou pelas redes sociais que advogados não têm interferência na decisão dos ministros do STF. ", " O carro blindado que Carli Filho dirigia decolou em um trecho da Avenida Monsenhor Ivo Zanlorenzi, no bairro Mossunguê, atingindo o veículo em que estavam os jovens Gilmar Yared, de 26 anos, e Carlos Murilo de Almeida, de 20, que entrava na mesma avenida fazendo uma conversão à esquerda. ", " Segundo as investigações, Carli Filho dirigia em alta velocidade – 163 km/h – e estava com a carteira de habilitação cassada. O ex-deputado estadual tinha 130 pontos na carteira e 30 multas, sendo 23 delas por excesso de velocidade. ", " O inquérito policial apontou também que Carli Filho havia ingerido quantidade de álcool quatro vezes acima da tolerada à época. ", " O acidente comoveu o Paraná e o país, além de levantar um grande debate sobre a impunidade em crimes de trânsito. ", " A mãe de Gilmar, Christiane Yared, iniciou uma campanha que mobilizou milhares de pessoas: a maioria, mães e pais de outras vítimas de acidentes provocados por motoristas imprudentes. Em 2014, ela foi eleita por mais de 200 mil eleitores como a deputada federal mais votada no Paraná. ", " ", ". Ele pediu desculpas às famílias das vítimas, relembrou do tempo de recuperação e disse que em momento algum tentou diminuir a dor que os familiares das vítimas sentiram. ", " Quer saber mais notícias da região? ", ". "], "subtitle": ["Caso do acidente de trânsito de 2009 seria analisado pelo Supremo Tribunal Federal nesta quinta-feira (11)."], "title": ["Julgamento de habeas corpus para o ex-deputado Carli Filho é retirado da pauta do STF"]},
{"text": [" O governo de Portugal decidiu nesta quinta-feira (11) manter o nível de alerta terrorista em \"moderado\", após ter ocorrido com \"normalidade\" a operação de segurança organizada por conta da visita do Papa Francisco ao Santuário de Fátima, que começa na próxima sexta-feira. ", " Mais de seis mil agentes das diferentes forças e serviços de segurança portugueses estão encarregadas da segurança durante a visita do Papa Francisco a Fátima por causa do centenário dos aparecimentos da Virgem. ", " A secretária-geral do Sistema de Segurança Interna português, Helena Fazenda, explicou em Lisboa alguns aspectos da chamada \"Operação Fátima\" e explicou que tudo se desenvolve conforme o previsto, motivo pelo qual não há motivos para modificar o nível de ameaça terrorista. ", " Na visita, o Papa também participará das comemorações dos 100 anos das Aparições de Fátima e vai canonizar os Pastorinhos de Fátima, os irmãos Francisco e Jacinta Marto. Eles serão declarados santos por um milagre reconhecido pelo Vaticano pela ", " ", " Portugal aplica desde a meia-noite de quarta-feira o controle de documentação em todas as fronteiras aéreas, marítimas e terrestres, onde já foram controladas 51.731 pessoas que queriam adentrar o território lusitano, segundo os dados divulgados pela Fazenda. ", " Nas primeiras 24 horas da operação, 29 pessoas foram impedidas de entrar no país porque não contavam com a documentação necessária e 13 foram detidas, das quais quatro foram por posse de arma branca e duas por lavagem de dinheiro. Além disso, 57 peregrinos necessitaram assistência médica e três deles foram levados a um hospital. ", " As autoridades esperam que cerca de um milhão de pessoas se concentrem no santuário, onde também estarão presentes dois chefes de Estado estrangeiros: o do Paraguai, Horacio Cartes, e o de São Tomé e Príncipe, Evaristo do Espírito Santo Carvalho. "], "subtitle": ["Papa Francisco visita Fátima por causa do centenário dos aparecimentos da Virgem."], "title": ["Portugal reforça segurança e mantém alerta terrorista 'moderado' na véspera da visita do Papa"]},
{"text": [" O professor Wemerson da Silva Nogueira, ", "por suspeita de apresentar diploma falso de licenciatura em química, disse que pretende chegar a um acordo com a Universidade Metropolitana de Santos (Unimes). ", " “De uma coisa eu tenho certeza: isso vai ser esclarecido. Se eu tive esse problema e a Unimes também, eu acredito que ambas as partes terão que entrar em um acordo. Eu paguei, que seja para estudar em um polo clandestino. Vamos ter que entrar em acordo”, declarou. ", " A titular da Delegacia de Defraudações, Rhaiana Bremenkamp, falou que investiga diversos casos de falsificação de diplomas no Espírito Santo. ", " A delegada explicou que muitos professores procuram a delegacia porque frequentaram cursos e descobriram que foram enganados. Geralmente, segundo ela, isso acontece em cursos de modalidade a distância. ", " “Muitos fazem cursos em polos. Em muitos casos, a faculdade fala que não tem vínculo com o polo, e o polo diz que tem vínculo e que foi enganado por um intermediário. A pessoa pode ter apresentado o documento sem saber se é falso. Isso precisa ser analisado”, explicou a delegada. ", " A delegada confirmou que a Unimes pediu a abertura de uma investigação sobre um polo em Pancas, no Noroeste do Espírito Santo. Ela disse que o local já está fechado, mas não passou mais detalhes sobre o caso. ", " Wemerson, que foi ", " e nomeado ", "pelo MEC em 2017, tem uma denúncia em andamento por suspeita de apresentar diploma de licenciatura falso em um processo seletivo de designação temporária da Secretaria de Educação do Espírito Santo (Sedu). Ele também concorreu ao prêmio Global Teacher Prize, considerado o Nobel da educação. ", " Ele se disse constrangido com a situação, principalmente porque chegou a ser procurado pela Unimes quando foi indicado ao prêmio internacional. Segundo Wemerson, há mensagens que comprovam a afirmação. ", " \"Eles me procuraram pelo Whatsapp, queriam fazer uma matéria comigo. Eu me coloquei à disposição para atender à instituição. Eles se aproximaram para capitalizar o meu reconhecimento nacional e internacional\", reclamou. ", " Wemerson contou que ficou sabendo do curso por meio de uma publicidade da faculdade, que falava sobre polos em várias cidades do estado. Como o polo de Pancas, no Noroeste do Espírito Santo, era o mais próximo de onde ele morava, ele foi até lá para fazer a matrícula. ", " “Quando eu concluí o meu ensino médio, eu ouvi falar sobre o Ensino a Distância e eu procurei a faculdade Unimes. Como eu vim de uma família muito simples, foi a única oportunidade que eu tive de fazer um curso superior”, disse. ", " Ele contou que fez contato com uma mulher chamada Angélica durante todo o tempo do curso, que durou três anos. Durante quatro semestres, ele disse que fez provas nesse polo, descrito como \"uma casa com salas e computadores\". ", " Tirando as provas, todas as atividades eram feitas pela internet, por um site que não existe mais, mas que tinha o domínio da Unimes, segundo ele. ", " “Pelo fato de ser o meu primeiro curso superior, eu não me atentei. Meu único desejo era me tornar um bom profissional”, falou. ", " A delegada Rhaiana Bremenkamp explicou que há algumas possibilidade de fraude envolvendo diplomas: ", " De acordo com ela, quem estudou e foi enganado pode perder o investimento, mas não responde por nenhum crime, se agiu com boa fé. “Se a pessoa estudou, fez tudo direito, ela não pode ser tratada como criminosa” , disse. ", " Já quem falsifica documentos públicos ou faz uso de documentos falsificados está cometendo crimes, com pena de dois a seis anos de reclusão e multa. ", " \"Tivemos um caso de uma pessoa que vendia por R$ 1 mil para pessoas participariam de concursos. Já tivemos um caso também em que uma funcionária vendia diploma em nome da faculdade\", relatou. ", " A delegada contou que, em um dos casos investigado, uma estudante de direito havia feito um curso supletivo irregular e por isso perdeu o tempo de estudo na instituição de ensino superior. \"E quem é que vai pagar por isso?\", questiona. ", " O ", " que o diploma apresentado pelo professor Wemerson da Silva Nogueira é “grosseiramente falso”. ", " Segundo o advogado da Unimes, a universidade foi consultada pela Sedu em 2016 sobre o diploma de Wemerson. “Imediatamente com a consulta da Sedu, respondemos em ofício que de que ele era falso. Grosseiramente falso, até mesmo a assinatura da reitora”, afirmou. ", " Além do caso de Wemerson, o advogado disse que a Sedu já havia consultado a Unimes por conta de outros diplomas falsos, em 2015. “Imediatamente a gente requereu a instauração de um inquérito policial”, explicou. ", " A Unimes também instaurou um processo administrativo e disse que havia um grupo de falsários que atuavam no estado em nome da Universidade e que agora teria migrado para o Nordeste. ", " O ", " nesta quinta-feira (11) que o suposto uso de diploma falso pelo professor Wemerson da Silva Nogueira em um processo seletivo de designação temporária no Espírito Santo deve ser apurado pelo estado. Na segunda-feira, o docente foi nomeado embaixador da educação pelo Ministério e eleito Capixaba do Ano. ", " \"Na verdade a investigação não é do MEC, o vínculo do professor é com a rede de Educação do estado do Espírito Santo e cabe à própria rede, que gera a primeira vinculação de trabalho com o professor, identificar se porventura há alguma irregularidade\", falou o ministro durante entrevista à repórter Lícia Mangiavacchi, da EPTV, afiliada da TV Globo. Ele esteve em Campinas (SP), nesta tarde, onde visitou o Centro Nacional de Pesquisa em Energia e Materiais (CNPEM). ", " A nomeação de Nogueira foi feita pelo próprio ministro da Educação durante a 10ª edição do Prêmio Professores do Brasil (que visa valorizar boas práticas), realizada no Instituto Singularidades, em São Paulo. Bezerra Filho também frisou que o MEC apoia as investigações sobre o caso. ", " \"O MEC atuará em apoio ao estado do Espírito Santo para que a gente possa ir à sua vinculação com a rede local, identificar se por ventura há ilegalidade. Evidente que o MEC jamais vai acobertar qualquer que seja a atitude que não respeite a legislação, que precisa ser respeitada do ponto de vista de contratação de profissionais na área da educação\", destacou o ministro. ", " A Secretaria de Estado da Educação (Sedu) informa que para ingresso na rede estadual de ensino o requisito proposto é o exigido a licenciatura plena na disciplina específica, podendo ser adquirida por curso de licenciatura plena ou complementação pedagógica que confere esta habilitação, ofertada por uma Instituto de Ensino Superior devidamente autorizada. ", " \"Assim, toda documentação apresentada para comprovação do requisito de ingresso é auditada por uma comissão técnica específica, constituída, desde 2015, formalmente para este fim. Somente após os documentos apresentados serem verificados com a faculdade de origem e se a mesma é credenciada pelo Ministério da Educação (MEC), é que os casos em que são identificadas desconformidades do documento são encaminhados à outras instâncias como Corregedoria da Sedu para providências administrativas, como a abertura de processo\", diz a nota. ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Wemerson da Silva Nogueira foi denunciado pela Secretaria de Educação do estado por suspeita de uso de diploma falso. A Delegacia de Defraudações investiga casos de falsificação de diplomas."], "title": ["Professor do ano se diz vítima de esquema de falsificação de diploma e espera acordo com universidade"]},
{"text": [" Uma mulher foi presa nesta quarta-feira (10) por simular o próprio sequestro e pedir R$ 2 mil de resgate para a família, em Sobral, norte do Ceará. De acordo com o delegado Márcio Lopes da Silva, titular da delegacia da região, ela gravou áudios imitando a voz de um suposto sequestrador e postou fotos para tentar conseguir o dinheiro. As gravações e a postagem foram feitas na madrugada de terça-feira (9), segundo a polícia. ", " ", " De acordo com a polícia, a negociação entre a suposta vítima e a família foi feita por mensagens com o celular dela, uma professora de 25 anos. Uma foto foi enviada para o celular de um familiar. Em uma das gravações, há a exigência de R$ 2 mil pela libertação. As mensagens continham ameaças . \"Nós quer 2 mil real pra soltar ela. Aqui é o CMDL, entendeu, é o comando daqui. É nós que manda (...) se meter os homem aí no mei o negócio vai ferver pra ela, sacou maluco, sacou..\", diz um trecho com voz falsa. ", " Ainda de acordo com o delegado, a professora contou a ajuda de um amigo, um homem de 29 anos. Silva afirmou também que ela confessou o crime e disse em depoimento e disse que estava se sentindo sozinha e desprezada pela família e, por isso, simulou o sequestro. O delegado disse que ouviu familiares que asseguraram que a professora nunca apresentou nenhum tipo de distúrbio psiquiátrico. ", " A dupla foi presa nesta quarta-feira e conduzida para a Cadeia Pública de Sobral. Ambos vão responder por crime de extorsão qualificado e, se forem condenados, podem pegar até dez anos de prisão. "], "subtitle": ["Professora disse que se sentia desprezada e queria atenção."], "title": ["Mulher forja próprio sequestro e grava áudio com voz distorcida pedindo R$ 2 mil à família"]},
{"text": [" Quem compra seguros para veículos está enfrentando dificuldades com o aumento das estatísticas de roubo e furto de veículos na cidade. De acordo com o Bom Dia Rio, só no primeiro trimestre desse ano, o crescimento do número de carros roubados na Zona Sul do Rio foi de 45% em comparação a omesmo período de 2016. Nas Zonas Norte e Oeste, o crescimento foi, respectivamente, de 18% e 20%. ", " \" Vamos partir do princípio de 100 veículos roubados por dia. Em média, 20% são recuperados, isso porque os carros são abandonados. Aqueles que ficam com os criminosos são levados para o desmanche, e também são vinculados a clones\", diz Julio Cesar Rosa, diretor executivo da Federação Nacional de Seguros Gerais. ", " Segundo o sindicato das seguradoras, a taxa de roubos em carros com seguro é de 8 a cada 10 carros. E isso, segundo um diretor do sindicato, entra na conta das seguradoras. ", " \" A seguradora especifica de acordo com o modelo do veículo, a região e o perfil do segurado. Os roubos explodiram, e por isso o preço dos seguros subiu muito \", diz Roberto Santos, diretor do Sindicato. Ele deu algumas dicas. ", " \"O uso de garagem reduz substancialmente o preço do seguro, caso a pessoa more em uma região com altos índices\", afirmou ele. Com seguro popular e garagem, o seguro pode descer a até R$ 1542, 25% a mais do que o valor atual na maior parte das seguradoras. "], "subtitle": ["Quem tem carro em garagem pode pagar até 25% a menos. Crescimento de roubo de carros na Zona Sul foi de 45% no primeiro trimestre de 2017."], "title": ["Preço de seguros de carro dispara devido à violência no RJ"]},
{"text": [" A Justiça Federal divulgou, por volta das 11h desta quinta-feira (11), o conteúdo do depoimento do ex-presidente Luiz Inácio Lula da Silva ao juiz Sérgio Moro com um ângulo mais amplo da sala de audiência. O depoimento, realizado na quarta-feira (10), durou cerca de cinco horas. O conteúdo do vídeo é o mesmo divulgado após o interrogatório. ", " A gravação adicional foi determinada por Moro após o pedido da defesa do ex-presidente para fazer uma gravação própria do interrogatório. ", ", mas informou que poderia fazer a gravação com um ângulo mais amplo da sala. ", " A gravação adicional não será usada nas demais audiências. ", " Veja os vídeos ampliados "], "subtitle": ["Ex-presidente prestou depoimento ao juiz Sérgio Moro na tarde de quarta-feira (10), em Curitiba. "], "title": ["Justiça divulga vídeos com ângulo ampliado de depoimento de Lula; assista "]},
{"text": [" O Banco do Brasil já fechou todas as 402 agências que estavam previstas no", " ", " ", " ", " De março de 2016 até março deste ano, 551 pontos de atendimento baixaram as portas. No mesmo período, o número de funcionários do banco foi reduzido em quase 10 mil, passando de 109.864 para 99.964. ", " Segundo Paulo Caffarelli, presidente do BB, o banco está em uma \"busca incessante pela redução de despesas\", mas não há nenhuma orietação para novos cortes de postos de trabalho. ", " \"Agora, o seguinte: revisão de agências, revisão de processos, revisão de contratos e revisão de quadro, é sempre uma constante dentro da empresa\", ponderou em entrevista a jornalistas nesta quinta-feira (11), em São Paulo. ", " As despesas administrativas do Banco do Brasil caíram 0,4% no primeiro trimestre de 2017 ante o mesmo intervalo do ano passado, de R$ 7,80 bilhões para R$ 7,77 bilhões. ", " O plano de reorganização, mais focado no atendimento digital, pode gerar uma economia anual de R$ 3,798 bilhões, estima a companhia. "], "subtitle": ["Em um ano, 551 pontos de atendimento baixaram as portas e quadro de funcionários foi reduzido em quase 10 mil."], "title": ["BB fechou 402 agências; medida estava prevista em plano de reestruturação"]},
{"text": [" A ", ", na Região Metropolitana do Recife, deixou ao menos sete feridos, na manhã desta quinta-feira (11). De acordo com a Fundação de Atendimento Socioeducativo (Funase), eles sofreram ferimentos leves e escoriações. O tumulto teve início por volta das 9h30 e foi controlado às 11h. ", " ", " A Polícia Militar foi acionada. A corporação encaminhou equipes do Batalhão de Choque para o local. O efetivo entrou na unidade e contou com reforço de um helicóptero. O Corpo de Bombeiros e o Serviço de Atendimento Móvel de Urgência (Samu) também atuaram na ocorrência. ", " Durante a confusão, um colchão foi queimado pelos reeducandos. Era possível observar muita fumaça saindo do Case, que tem capacidade para 98 internos, mas abriga 196 jovens. Funcionários da unidade aguardaram do lado de fora até a situação ser controlada, o que só ocorreu com a entrada do Batalhão de Choque. ", " A motivação da rebelião ainda é desconhecida. Por meio de nota, a Funase explicou que \"a Diretoria Geral da Política de Atendimento, a Gerência de Segurança e a Corregedoria da Funase estiveram no local para fazer todo o levantamento e tomar as providências cabíveis. Por meio de sua Corregedoria, a Funase abrirá uma Sindicância que vai apurar a motivação do fato, causas e responsabilidades\". ", " Em abril, ", ". Eles tiveram escoriações leves e foram medicados. Na época, a assessoria de imprensa da Fundação, porém, não informou como os jovens se feriram. Ainda em abril, o Case de Vitória de Santo Antão, na Zona da Mata, também registrou uma ", ". ", " Já em março, ", " durante uma rebelião na unidade de Abreu e Lima. Segundo a Funase, o jovem de 17 anos foi vitimado por um grupo de internos, que atearam fogo em colchões. No começo do ano, ", " do Case após outra rebelião. Eles fugiram por um buraco feito no muro da unidade. "], "subtitle": ["De acordo com a Fundação de Atendimento Socioeducativo, eles sofreram lesões leves.Tumulto começou por volta das 9h30 e foi controlado às 11h, no Case de Abreu e Lima, no Grande Recife."], "title": ["Rebelião em centro de internação de jovens infratores em PE deixa ao menos sete feridos, afirma Funase"]},
{"text": [" O ministro Edson Fachin, relator da Lava Jato no Supremo Tribunal Federal, determinou a retirada do sigilo das delações premiadas do casal de marqueteiros João Santana e Mônica Moura. Os dois são investigados por indícios de terem recebido dinheiro de caixa 2 por trabalhos em campanhas eleitorais. O ministro também retirou o sigilo da delação de André Luis Reis Santana, funcionário do casal. ", " Junto com os depoimentos, Fachin também tirou o sigilo de 22 petições da Procuradoria Geral da República (PGR). Tratam-se de novos pedidos de investigação de ou acréscimos a inquéritos já em andamento relacionados aos fatos narrados pelos delatores. ", " Apesar da retirada do sigilo, o documento com as delações ainda não foi disponibilizado no sistema do STF. ", " Moura e Santana atuaram nas campanhas dos ex-presidentes Luiz Inácio Lula da Silva (2006) e Dilma Rousseff (2010 e 2014). O casal foi preso em fevereiro do ano passado e solto em agosto. ", " A delação premiada do casal ", "por Fachin. O acordo tramita no STF por envolver autoridades com o chamado foro privilegiado, como ministros, deputados federais e senadores. ", " Em fevereiro, o juiz federal Sérgio Moro, responsável pela Lava Jato na primeira instância, condenou Mônica Moura e João Santana a 8 anos e 4 meses de prisão pelo crime de lavagem de dinheiro. Atualmente, os dois publicitários cumprem pena em liberdade provisória. ", " No despacho em que liberou os depoimentos, Edson Fachin escreveu que a Constituição prestigia o interesse público à informação e que a divulgação do conteúdo já não coloca em risco o sucesso da investigação. ", " “As particularidades da situação evidenciam que o contexto fático subjacente, notadamente o envolvimento em delitos associados à gestão da coisa pública, atraem o interesse público à informação e, portanto, desautorizam o afastamento da norma constitucional que confere predileção à publicidade dos atos processuais”, considerou o ministro. ", " Durante as investigações da Lava Jato, foram encontrados indícios de que o marqueteiro recebeu US$ 3 milhões de offshores ligadas à Odebrecht, entre 2012 e 2013, e US$ 4,5 milhões do engenheiro Zwi Skornicki, entre 2013 e 2014. ", " De acordo com a Polícia Federal e com o Ministério Público Federal, o dinheiro era oriundo de propina de contratos na Petrobras. ", " O ex-marqueteiro do PT e a mulher confirmaram ao juiz federal Sérgio Moro que o pagamento de US$ 4,5 milhões feito pelo engenheiro Zwi Skornick foi de ", " da campanha presidencial de Dilma Rousseff em 2010. ", " \"Foi caixa dois mesmo\", disse Mônica em audiência na Justiça Federal, em julho de 2016. "], "subtitle": ["Casal de marqueteiros, que atuou nas últimas campanhas petistas à presidência, é investigado por recebimento de dinheiro de caixa 2. "], "title": ["Fachin derruba sigilo da delação premiada de João Santana e Mônica Moura"]},
{"text": [" As taxas médias de juros cobradas nas operações de crédito caíram em abril pelo 5º mês seguido, segundo pesquisa mensal divulgada nesta quinta-feira (13) da Associação Nacional de Executivos de Finanças, Administração e Contabilidade (Anefac). Os juros do cartão de crédito ficaram em 397,75% - a menor média desde abril de 2015, quando a taxa era de 378,76%. ", " Miguel José Ribeiro de Oliveira, diretor executivo de estudos e pesquisas da Anefac, aponta, no entanto, que os patamares dos juros ainda são considerados altos. ", " Segundo o levantamento, todas as 6 linhas de crédito para pessoa física e 3 linhas para pessoa jurídica pesquisadas reduziram suas taxas de juros no mês na comparação com o mês anterior. ", " A nova queda é atribuída à nova redução da Selic promovida pelo Banco Central em sua última reunião de abril e a avaliação da Anefac é que sejam feitas novas reduções da taxa básica de juros, o que poderá possibilitar novas diminuições das taxas cobradas pelos bancos. ", " \"Mas é necessário ter cautela tendo em vista o cenário econômico atual que aumenta o risco de elevação dos índices de inadimplência por conta da recessão econômica em curso bem como o desemprego elevado, pois pode haver o risco de novas elevações das taxas de juros das operações de crédito aos consumidores tanto na pessoa física quanto na jurídica\", ressalva Oliveira. ", " Veja a variação de taxas por linha de crédito: ", " Na média, o juro do crédito para pessoa física passou de 153,78% ao ano, em março, para 148,20% ao ano em abril. Trata-se da menor taxa de juros desde fevereiro de 2016. ", " Cartão de crédito: de 442,33% ao ano (março) para 397,75% ao ano (abril) ", " Cheque especial: de 305,76% a.a. (março) para 302,31% a.a. (abril) ", " Juros do comércio: de 98,05% a.a. (março) para 95,82% a.a (abril) ", " Financiamento de automóveis (bancos): de 30,60% a.a. (março) para 30,30% a.a. (abril) ", " Empréstimo pessoal (bancos): de 70,17% a.a. (março) para 68,62% a.a. (abril) ", " Empréstimo pessoal (financeiras): de 158,90% a.a. (março) para 156,05% a.a. (abril) ", " Para pessoa jurídica, a taxa de juros média caiu de 72,33% ao ano em março para 71,15% ao ano em abril, sendo a menor taxa de juros desde março de 2016. ", " Capital de giro: de 34,80% ao ano (março) para 34,33% ao ano (abril) ", " Desconto de duplicatas: de 42,91% ao ano (março) para 42,24% ao ano (abril) ", " Conta garantida: de 162,37% ao ano (março) para 159,48% ao ano (abril) ", " A queda do juro do cartão de crédito ocorre após uma mudança na regulamentação da linha de rotativo, que permite ao cliente fazer o pagamento mínimo da fatura. Com a nova regra que entrou em vigor em abril deste ano, o consumidor só pode entrar no rotativo uma vez. No mês seguinte, ele terá de efetuar o pagamento total da fatura ou entrar me uma linha de crédito pessoal. ", " Os dados da Associação Brasileira das Empresas de Cartões de Crédito e Serviços mostram uma ", " em abril. Os dados consideram apenas as taxas dos cinco maiores emissores e desconsideram o juro dos pagamentos em atraso. ", " Na terceira semana de abril, as taxas dos cinco maiores emissores de cartão foram de 456,6% ao ano para ", ", em média. Considerando os juros ao mês, a queda foi de 15,4% para 10,6%. "], "subtitle": ["Juros passaram de 442,33% em março para 397,75% em abril."], "title": ["Taxa de juros do cartão de crédito cai ao menor nível desde 2015, diz Anefac"]},
{"text": [" Uma equipe médica do Instituto Técnico-Científico de Perícia (Itep) recolheu na manhã desta quinta-feira (11) parte de uma ossada descoberta próximo ao pavilhão 2 da Penitenciária Estadual de Alcaçuz. A unidade fica em Nísia Floresta, na Grande Natal. Ainda não há a confirmação se os restos mortais são humanos. ", " Maior presídio do Rio Grande do Norte, Alcaçuz foi palco de um massacre em janeiro, quando 26 detentos foram brutalmente assassinados durante um confronto envolvendo duas facções criminosas rivais. Este é o número oficial de mortos confirmados pelo Estado. ", " Diretor-geral do Itep, Marcos Brandão ressaltou que, “se os ossos forem mesmo de uma pessoa, é o perito quem vai precisar quando a vítima foi morta e o que causou a morte dela”. Ainda de acordo com Brandão, a perícia também poderá atestar se os ossos encontrados – uma vez confirmados se são mesmo humanos – fazem parte de algum dos 26 corpos recolhidos em janeiro ou se estes restos mortais são de uma nova vítima da matança. ", " O Rio Grande do Norte foi o terceiro estado a registrar matanças em presídios este ano. Na virada do ano, 56 presos foram mortos no Complexo Penitenciário Anísio Jobim (Compaj), em Manaus. ", " Outros oito detentos foram mortos nos dias seguintes no Amazonas: 4 na Unidade Prisional Puraquequara (UPP) e 4 na Cadeia Pública Desembargador Raimundo Vidal Pessoal. ", " No dia 6, outros 33 detentos foram assassinados na Penitenciária Agrícola Monte Cristo (Pamc), em Roraima. ", " Em Alcaçuz, a matança aconteceu no dia 14 de janeiro. O episódio ficou conhecido como o '", "' – o mais violento da história do sistema prisional potiguar. O governador Robinson Faria classificou o massacre como \"retaliação\" ao que ocorreu em Manaus, onde presos supostamente filiados ao Primeiro Comando da Capital (PCC) foram mortos por integrantes de uma outra facção. ", " No Rio Grande do Norte, os 26 detentos mortos foram identificados como membros do chamado 'Sindicato do Crime do RN', formado por remanescentes do PCC. Inimigas, as facções disputam o controle do tráfico de drogas no estado. ", " Quase quatro meses após o massacre em Alcaçuz, ", ". Destes, três estão carbonizados. O quarto cadáver, não identificado pela falta de familiares para o devido reconhecimento, foi enterrado como indigente após ter o material genético recolhido. ", " Ao todo, segundo o próprio Itep, 12 cabeças e outros membros ainda aguardam exames de DNA. Sem a devida comprovação genética, as partes não podem ser entregues para sepultamento. ", " Marcos Brandão explica que a demora na realização dos exames se deve pela falta de um laboratório de DNA. “A gente utiliza o laboratório da Bahia para os exames de DNA, porque a Bahia tem a maior estrutura laboratorial do Nordeste”, disse. ", " O diretor-geral do Itep disse ainda que o envio das amostras de DNA para análise estava programado para o início deste mês, mas será adiado por causa de dificuldades de encaixe na agenda do IML da Bahia. “Houve algumas demandas administrativas deles, então não pudemos ir para lá esse mês. Provavelmente as equipes vão em junho”, ressaltou. ", " Ainda segundo Brandão, as amostras devem levar cerca de 20 dias para ser analisadas quando chegarem ao laboratório. ", " Um laboratório que faça exames de DNA deve ser construído em breve no Rio Grande do Norte. \"Já há um projeto para a construção da estrutura, e o edital de licitação será publicado no dia 15. Os recursos estão totalmente assegurados, vão ser recursos próprios do Itep, que a gente já empenhou, ou seja, não vai haver problema de pagamento”, afirmou. ", " Os 22 corpos liberados para enterro foram identificados através de exames de papiloscopia, que é comparação das impressões digitais. As tatuagens das vítimas também ajudaram em algumas identificações. "], "subtitle": ["Restos mortais foram descobertos nesta quinta (11) próximo ao pavilhão 2. Maior presídio do Rio Grande do Norte foi palco de massacre em janeiro, quando 26 detentos foram brutalmente assassinados."], "title": ["Agentes encontram ossada na penitenciária de Alcaçuz"]},
{"text": [" O Ministério da Saúde anunciou, nesta quinta-feira (11), o fim da emergência nacional em saúde pública por zika e microcefalia no Brasil. O governo tinha declarado a ", ", quando foi notado um aumento incomum dos casos de microcefalia no Nordeste. A malformação foi, posteriormente, relacionada à infecção pelo vírus da zika. ", " Segundo a pasta, o fim da emergência ocorre devido à queda no número de casos de zika e microcefalia no país. Do início do ano até 15 de abril, foram registrados 7.911 casos de zika no país, o que representa uma redução de 95,4% em relação a 2016. Na mesma época do ano passado, havia 170.535 casos da doença. ", " Em 2017, foram confirmados 230 novos casos de microcefalia e 2.837 casos suspeitos continuam sob investigação. Ao todo, desde o início da emergência em saúde, em novembro de 2015, o Ministério da Saúde recebeu 13.490 notificações de casos suspeitos de microcefalia, dos quais 2.653 foram confirmados. ", " No primeiro ano da emergência - desde o início da emergência até o fim de 2016 - o país teve 2.205 casos confirmados de bebês afetados, de um total de mais de 10 mil notificações de suspeitas. Além disso, 259 mortes de fetos e recém-nascidos tiveram a confirmação de relação com o vírus nesse período. ", " De acordo com o governo, o Brasil \"não preenche mais os requisitos exigidos para manter o estado de emergência\", que são: impacto do evento sobre a saúde pública; se é incomum ou inesperado e se há risco de propagação internacional. ", " A ", " em saúde pública mundial por causa do problema em fevereiro de 2016. Em novembro, a ", ". ", " Nos primeiros meses de 2017, até o dia 15 de abril, o Brasil registrou 113.381 casos suspeitos de dengue, 43.010 de chikungunya e 7.911 de zika. Somadas, as três doenças transmitidas pelo ", " tiveram uma ", " em comparação ao mesmo período de 2016. Os dados são de boletim epidemiológico elaborado pelo Ministério da Saúde. "], "subtitle": ["Governo declarou emergência em novembro de 2015, quando se notou aumento de microcefalia. Em 2017, foram confirmados 230 novos casos de microcefalia e 2.837 são investigados."], "title": ["Ministério da Saúde declara fim da emergência em saúde pública por zika e microcefalia"]},
{"text": [" ", " voltou para casa com tornozeleira de monitoramento eletrônico. A informação é do advogado dele, Renê Siufi, à TV Morena. Ele também fala em arbitragem de fiança de R$ 1 milhão e alega que o cliente não tem como pagar pois está com bens apreendidos. ", " Segundo o delegado Cleo Mazzoti, a PF pediu a prisão preventiva do Puccinelli, mas a Justiça negou e determinou medidas restritivas como a condução coercitiva, a colocação de tornozeleira e o pagamento de fiança de R$ 1 milhão. O prazo para pagar a fiança é de dois dias. Caso contrário a Justiça pode decretar medidas ainda mais restritivas. ", " O ex-governador foi um dos alvos da operação Máquinas de Lama, a quarta fase da Lama Asfáltica, que apura desvio de dinheiro com fraudes em licitações, obras e aquisição de livros didáticos. Policiais, servidores da Controladoria-Geral da União e da Receita Federal estiveram no apartamento de Puccinelli no início da manhã e saíram de lá com o político, em cumprimento a mandado de condução coercitiva. ", " A operação Máquinas de Lama é relacionada à fraude em licitações e corrupção com dinheiro público, que teriam ocorrido entre 2011 e 2014 , e é desdobramento de outras três, realizadas entre 2015 e 2016: Lama Asfáltica, Fazendas de Lama e Aviões de Lama. A suspeita é que o prejuízo aos cofres públicos seja de R$ 150 milhões, somente com fraudes detectadas nesta 4ª fase de investigação de desvios de recursos destinados a serviços e compras públicas, entre eles de obras em rodovias e aquisição de livros. ", " Mazotti afirmou ainda que as investigações apontaram que o ex-governador tinha conhecimento do esquema de desvio de recursos públicos e que recebia indiretamente. \"Entendemos que o governador anterior era beneficiário desse esquema criminoso. Ele sustentou essa situação com verbas do bondes o que justifica a atuação federal neste caso e também por meio de interpostas pessoas se beneficiava\", afirmou o delegado. ", " ", " ", " Entre os mandados cumpridos também estão o de prisão do ex-secretário-adjunto de Fazenda, André Cance e de um empresário, e ainda de busca e apreensão em imóveis residenciais, repartições públicas e empresas de diversos segmentos, entre eles de informática. ", " Um dos mandados de busca residencial foi feito no apartamento do filho do ex-governador. Ordens judiciais de apreensão de materiais foram cumpridas ainda na Secretaria deEstado de Fazenda e na Secretaria de Estado de Educação. ", " De acordo com a PF, são cumpridos três mandados de prisão preventiva, nove de condução coercitiva, que é quando a pessoa é levada para depor, 32 mandados de busca e apreensão e sequestro de valores nas contas bancárias de pessoas físicas e empresas investigadas. ", " As medidas judiciais são cumpridas em Campo Grande, Nioaque, Porto Murtinho, Três Lagoas, São Paulo e Curitiba, com a participação de aproximadamente 270 Policiais Federais, servidores da CGU e servidores da Receita Federal. ", " ", " ", " Conforme a PF, os alvos direcionavam licitações públicas, superfaturavam obras, faziam aquisição fictícia ou ilícita de produtos e corrompiam agentes públicos. Os recursos desviados resultaram em lavagem de dinheiro. ", " O governo do estado informou que acompanha o desenrolar da operação e disse que vai colaborar no que for preciso. ", " Ainda de acordo com a PF, investigações revelaram que a fraude em licitações e superfaturamento de obras eram feitas com documentos falsos para justificar a continuidade e o aditamento de contratos, com a conivência de servidores públicos, e para obtenção de benefícios e isenções fiscais. ", " Os valores repassados como propina eram justificados, principalmente, com o aluguel de máquinas. Daí o nome da operação. ", " ", " ", " ", " A ação apurava fraude em obras públicas. Em uma delas, grama que deveria ser plantada ao longo de três rodovias era substituída por capim. Todos os investigados negaram as acusações. ", " Em 10 de maio de 2016 a segunda fase da investigação: a operação Fazendas de Lama. Esta foi a primeira vez que a PF esteve na casa do ex-governador André Puccinelli. ", " ", " ", "Apurações apontaram que os investigados sobre corrupção estavam revendendo bens de alto valor e dividindo o dinheiro com diversas pessoas, com objetivo de ocultar a origem. "], "subtitle": ["André Puccinelli foi um dos alvos da operação Máquinas de Lama, a 4ª fase da Lama Asfáltica. No caso dele, foi cumprido mandado de condução coercitiva. "], "title": ["Após depor na PF, ex-governador de MS volta para casa com tornozeleira"]},
{"text": [" A Petrobras registrou lucro de R$ 4,45 bilhões no 1º trimestre, revertendo ", ", informou a estatal nesta quinta-feira (11). Trata-se do segundo lucro trimestral seguido e o melhor resultado desde o 1º trimestre de 2015. ", " O resultado positivo veio acima das previsões de analistas compiladas pela Reuters, que apontavam um lucro de R$ 3,773 bilhões no período. ", " O presidente Petrobras, Pedro Parente, afirmou em coletiva de imprensa realizada após a divulgação do balanço que o desempenho atingido pela companhia no primeiro trimestre de 2017 resulta de uma conjunção de redução nos gastos, aumento da produtividade e manuetenção da curva de produção. ", " \"O controle de custos e a redução de gastos respondem por esse resultado\", afirmou Parente, em entrevista coletiva na sede da empresa, no Centro do Rio. Ele destacou que o único dado negativo é a queda de 5% nas vendas de derivados de petróleo, causadas pela retração do mercado e pela forte concorrência. ", " O resultado do 1º trimestre também superou o dos 3 meses anteriores, ", ". A Petrobras acumulou em 2016, entretanto, ", ", no 3º ano seguido de perdas. ", " A estatal atribuiu o resultado do 1º trimestre à redução de gastos com importações do petróleo e gás e pelo aumento de 72% das exportações. Segundo a petroleira, as despesas administrativas e com vendas 27% menores também ajudaram o resultado. ", " A receita da companhia somou R$ 68,36 bilhões no trimestre, queda de 3% ante o faturamento de R$ 70,34 bilhões do mesmo intervalo de 2016. ", " A produção média de petróleo da companhia no Brasil no 1º trimestre foi de 2.182 mil barris por dia (bpd), 10% acima do registrado 1 ano antes. Já a produção total de petróleo da Petrobras nos 3 primeiros meses do ano subiu 9% em comparação com o mesmo período do ano anterior. ", " O resultado operacional medido pelo Ebitda (lucro antes de juros, impostos, amortização e depreciação) ajustado somou R$ 25,254 bilhões, ante R$ 21,193 bilhões no mesmo período do ano passado. ", " Parente ressaltou que o resultado do primeiro trimestre trouxe o maior Ebitda trimestral da história da Petrobras, com resultado é 19% superior ao do mesmo período de 2016, com margem de 37%. ", " No final de março, a dívida líquida da Petrobras somou R$ 300,9 bilhões, o que representa queda de 4% ante os R$ 314,1 bilhões do final de 2016. ", " No balanço, a Petrobras destacou que o fluxo de caixa livre ficou positivo pelo 8º trimestre consecutivo, atingindo R$ 13,37 bilhões, mais de 5 vezes maior o registrado 1 ano antes. \"Esse resultado reflete a combinação entre a melhora expressiva da geração operacional da empresa e a redução de investimentos\", informou. ", " No balanço, a Petrobras destacou que o fluxo de caixa livre ficou positivo pelo 8º trimestre consecutivo, atingindo R$ 13,37 bilhões, mais de 5 vezes maior o registrado 1 ano antes. ", " \"Esse resultado reflete a combinação entre a melhora expressiva da geração operacional da empresa e a redução de investimentos\", informou. ", " A estatal apontou uma expressiva redução de despesas. Os custos de produtos vendidos foram de R$ 44,5 bilhões, valor 6% inferior ao quarto trimestre, refletindo menos gastos com atividades no exterior, com a produção de petróleo e a importação de gás natural, diz a estatal. ", " As despesas tributárias também caíram, em 66%, em função, principalmente, das \"menores despesas de imposto de renda sobre remessa ao exterior e pelo efeito da adesão aos programas de anistia estadual de débitos de ICMS no quarto trimestre\", diz a Petrobras. ", " Outras despesas operacionais recuaram 61%, para R$ 3.895 milhões, em relação ao trimestre anterior. As despesas financeiras, contudo, subiram 46%, para R$ 7,7 bilhões. Segundo a petroleira, o resultado foi puxado por variações no câmbio. ", " Segundo o diretor financeiro Ivan Monteiro, a redução de 17% nos custos com pessoal, de 18% nos custos operacionais e de 27% nas despesas gerais mostra que a Petrobras está entregando tudo aquilo com o que se comprometeu ao apresentar seu plano de negócios, impactando o bom resultado do trimestre. ", " \"Nossa percepção é de que, com os resultados que estamos entregando, o interesse pelos próximos leilões de blocos de exploração é enorme, como pudemos verificar em recentes visitas a Tóquio e a Pequim. Hoje, a Petrobras tem à disposição todas as fontes de financiamento disponíveis no mercado: capitais, agências de fomento, bancos nacionais e estrangeiros. E vamos utilizá-las de acordo com o melhor interesse da companhia\", explicou Monteiro na entrevista coletiva após a divulgação do balanço, lembrando que a venda do gasoduto NTS por R$ 6,7 bilhões já representa uma expectativa de resultado positivo no segundo trimestre. ", " As ", ". No ano, os papeis acumulam queda ao redor de 1%, após terem acumulado ganhos de 121% no ano passado. ", " A petroleira segue como a 3ª maior em valor de mercado na Bovespa, com os papéis avaliados em cerca de R$ 196 bilhões. A máxima histórica foi registrada no dia 21 de maio de 2008, quando a estatal atingiu na Bovespa valor de mercado de R$ 510,3 bilhões, segundo a Economatica. ", " As despesas de vendas caíram 22%, a R$ 2,3 bilhões, refletindo cortes de pessoal, principalmente, “pelo impacto dos desligamentos de empregados pelo plano de incentivo ao desligamento voluntário”. ", " A empresa informou também no balanço que o número de empregados no final de março totalizou 65.220 trabalhadores, o que corresponde a uma queda de 17% em comparação ao final de março de 2016, em decorrência do plano de demissão voluntária (PDV). ", " O presidente da Petrobras citou a redução nos quadros de pessoal da empresa como fator siginificativo para o bom resultado do trimestre. ", " Em meio à crise detonada pela Lava Jato e pela queda dos preços internacionais do petróleo, o endividamento líquido da Petrobras passou de um patamar de R$ 100 bilhões no final de 2011 e chegou a R$ 392 bilhões no final de 2015. ", " Para melhorar suas finanças, a estatal cortou investimentos e iniciou um programa de venda de ativos. O plano de negócios da Petrobras prevê arrecadar mais US$ 21 bilhões com a venda de ativos (os chamados desinvestimentos) e parcerias entre 2017 e 2018. Até março, o valor total de transações já assinadas somava US$ 13,6 bilhões. ", " Nesta semana, a Petrobras anunciou que ", ", que em 2006 levantou suspeitas de superfaturamento e de evasão de dividas, além da Petrobras Oil & Gas B.V., que detém ativos na África. ", " Em março, a empresa apontou que deveriam também ser colocadas à venda a sua participação na BR Distribuidora; a concessão dos campos de Baúna e Tartaruga Verde; a participação no campo de Saint Malo, no Golfo do México; a cessão de concessões em águas rasas nos Estados de Sergipe e Ceará e a cessão de um conjunto de campos terrestres. ", " Em comunicado nesta quinta-feira, a estatal informou que vai contabilizar para o 2º trimestre o recebimento de R$ 6,7 bilhões pela venda de 90% das ações da unidade de gasodutos Nova Transportadora do Sudeste (NTS). ", " Sobre o plano de desinvestimentos, Parente disse que os critérios para venda ainda serão definidos e apresentados à diretoria, para só então levar esses e outros ativos como itens da empresa na África, Pasadena (EUA) e a BR Distribuidora ao mercado. \"Cada ativo terá seu modelo de venda definido. Após essa definição, apresentaremos ao mercado um fato relevante específico para cada ativo. E isso será feito o mais rapidamente possível. Se o resultado melhora sem aquele ativo, faz todo o sentido vender\". ", " Diretor de governança da petrolífera, João Elek reforçou o compromisso da empresa em colaborar com investigações de corrupção, como as da operação Lava-Jato, e disse que as apurações internas já levaram à aplicação de 594 sanções diversas e à demissão de 37 funcionários por envolvimento em malfeitos. O diretor ressaltou que não há nenhum fato concreto que desabone o ex-presidente da Petrobras Aldemir Bendine, que teve o nome citado por delatores da Lava-Jato. ", " Elek explicou que os critérios para suspender o bloqueio a empresas envolvidas em escândalos de desvios de dinheiro público e operações ruinosas para a Petrobras já estão em vigor. \"Temos como exigências principais a celebração de acordo de leniência com o poder público e o compromisso com uma série de boas práticas de governança. Já há acertos em andamento para retirar algumas empresas dessa 'lista negra'\". "], "subtitle": ["Trata-se do segundo lucro trimestral seguido e o melhor resultado desde o 1º trimestre de 2015; endividamento líquido recua para R$ 300,9 bilhões."], "title": ["Petrobras tem lucro de R$ 4,45 bi no 1º trimestre, melhor resultado desde 2015"]},
{"text": [" Um caminhão da Light foi queimado por criminosos no bairro Amapá, entre Duque de Caxias e Belford Roxo, na Baixada Fluminense. A concessionária afirma que estava fazendo a manutenção quando os dois funcionários foram rendidos e obrigados a abandonar o caminhão. ", " Os criminosos atearam fogo no veículo logo após a saída dos funcionários, que não se feriram. A Light registrou o caso na delegacia. "], "subtitle": ["Um caminhão da Light foi queimado por criminosos no bairro Amapá, entre Duque de Caxias e Belford Roxo, na Baixada Fluminense. Funcionários não se feriram."], "title": ["Criminosos ateiam fogo em caminhão da Light no RJ"]},
{"text": [" Mesmo que o fundador da Gol, Nenê Constantino, seja condenado por mandar matar um líder comunitário, o empresário não ficará preso, afirmou nesta quinta-feira (11) o promotor responsável pela acusação. O argumento é a idade avançada dele. Desde segunda, o destino de Constantino é discutido em julgamento no Tribunal de Júri de Taguatinga. ", " O ex-dono da Gol não compareceu à sessão por “motivos de saúde”. Segundo o juiz João Marcos Guimarães Silva, \"é direito constitucional do acusado estar presente na sessão plenária, mas no caso é plenamente plausível o pedido da defesa, que fundamenta em problemas de saúde\". ", " O processo envolve outros quatro réus, suspeitos de terem participado do crime, de forma ativa ou passiva. Por volta das 11h, o promotor deu início à sustentação com a leitura de notícias publicadas na imprensa que citam aspas \"comprometedoras\" dos advogados de defesa. ", " Um deles teria dito que não via \"nenhum problema em defender um culpado\" e que o objetivo da atuação dele no tribunal era \"confundir o juiz\". A data de publicação das reportagens não foi mencionada. ", " Resende também apresentou áudios de ligações telefônicas interceptadas pela Justiça. Um deles é a gravação da mensagem que Constantino deixou na caixa postal de um dos advogados para dizer que ele e Vanderlei Batista – um dos réus – haviam sido intimados. O promotor questionou o júri sobre a relação dos réus: \"O que Constantino tinha a ver com Vanderlei?\" ", " Quando o advogado retornou a ligação, Constantino disse: \"Se eu dependesse de você, eu tava no xadrez\". Na chamada, o ex-dono da Gol diz que Vanderlei estava atrás de testemunhas e que a imprensa havia divulgado que ele era o próprio era o mandante do crime. ", " O promotor tem direito a quatro horas de réplica e mais quatro de tréplica, o mesmo tempo que os advogados de defesa juntos tiveram. Em seguida, o juri, composto por três homens e quatro mulheres escolhidos por sorteio, vão deliberar sobre o julgamento. ", " Pela Lei de Execução Penal (nº 7.210/84), a substituição do cumprimento da pena em regime fechado pela prisão domiciliar só é permitida quando o condenado tem mais de 70 anos, tem alguma doença grave, tem filho menor de idade ou com deficiência física ou mental ou, no caso das mulheres, se estiver gestante. ", " Durante cerca de 40 minutos, o promotor resgatou trechos de outro processo em que Constantino foi acusado de tentativa de homicídio duplamente qualificado do ex-genro Eduardo Queiroz. Neste, ele foi absolvido em 2015. ", " Segundo a denúncia, o fundador da Gol contratou dois homens para matar o antigo companheiro da filha por desentendimentos em relação ao patrimônio. Ele estaria insatisfeito com a interferência dele nos negócios da família e porque não queria dividir o patrimônio da Viação Satélite, da qual era fundador. ", " As provas das investigações e trechos de depoimentos de testemunhas foram usadas para sustentar o argumento da \"periculosidade\" de Constantino. \"Este senhor de 80 e poucos anos já foi jovem. Não se deixem enganar pela saúde debilitada de agora\", disse o promotor aos jurados. ", " Por duas vezes, durante o julgamento, a defesa de Nenê Constantino pediu permissão para retirar o réu do plenário por questões de saúde. Na segunda (8), o empresário de 86 anos teve uma queda súbita de pressão no início da noite. Ele deixou o local, sob o compromisso de retornar no momento do interrogatório, e após atendimento médico do próprio tribunal. ", " Na terça (9), logo após prestar depoimento, Nenê Constantino também comunicou aos advogados que se sentia indisposto, e recebeu permissão para deixar o local do julgamento. Os advogados informaram que, \"além da idade, Nenê padece de graves problemas cardíacos\". ", " Segundo o promotor do MP, uma perícia balística feita após o homicídio do ex-caminhoneiro de uma das empresas de Constantino, Tarcísio Gomes Ferreira, mostrou que a mesma arma que o matou também matou o líder comunitário Márcio Brito. Ambos os crimes ocorreram em 2001. ", " De acordo com Resende, a perícia confirmaria a hipótese de que João Marques dos Santos – um dos réus que está preso por outro crime – teria sido contratado para matar os dois e \"terceirizado\" o serviço. ", " A defesa de Constantino alegou que o homem apontado pelo Ministério Público como responsável pelos disparos, identificado como Manoel Tavares, estava preso na data do crime. Sob a mesma alegação, advogados apontaram um homem identificado como \"Padinho\" (que está morto) como o executor dos disparos que mataram as duas vítimas. ", " O promotor, no entanto, argumentou que Tavares havia sido liberado no dia do crime, que era feriado. \"As pessoas que estão presas têm saída temporária, tem direito aos 'saidões'.\" ", " O primeiro dia de julgamento do caso começou por volta das 10h, e se estendeu até a madrugada. A manhã foi dedicada a procedimentos formais, como a escolha dos jurados. Durante a tarde e a noite, testemunhas de acusação e defesa foram interrogadas. ", " A argumentação começou pouco antes das 15h com a leitura da acusação formal, feita pelo Ministério Público. Segundo a denúncia, Nenê Constantino afirmava que “se os moradores não saíssem por bem, sairiam de qualquer maneira\", e que “eles mesmos faziam sua lei”. ", " De acordo com a denúncia, na noite do crime, o executor foi até a porta do barraco de Márcio Brito, que foi “recebido à bala”. O MP informa ainda que o disparo foi executado por um homem contratado, identificado como Manoel Tavares. ", " O Ministério Público classifica o crime como ocasionado por motivo torpe, “apenas para alcançar propósito patrimonial”. “Atitude amplamente reprovável”, afirma o relatório. A conduta, segundo o MP, incluiu ainda dissimulação, “criando na vítima uma expectativa para saída pelo impasse, sem esperar a agressão”. "], "subtitle": ["Motivo apontado pelo Ministério Público é idade avançada do réu. Aos 86 anos, ele tem direito à prisão domiciliar."], "title": ["Mesmo condenado, 'Constantino não vai ficar preso nem por um dia', diz promotor"]},
{"text": [" A Justiça do Rio condenou nesta terça-feira (9) a ex-governadora do Rio de Janeiro Rosinha Garotinho e o ex-secretário de Comunicação Ricardo Bruno suspensão dos direitos políticos por cinco anos, por improbidade administrativa. A decisão da 15ª Câmara Cível, por unanimidade, acatou pedido do Ministério Público do Rio (MP-RJ). Os dois informaram que vão recorrer. ", " Durante o período, os dois não poderão votar e ser votados. De acordo com a sentença, eles também terão que ressarcir os cofres públicos em R$ 165.979,44, acrescidos de correção monetária e multa de 1% ao mês. Rosinha e Ricardo Bruno também foram condenados a pagar uma multa civil de igual valor e arcar com as despesas processuais. ", " \"Aplico as sanções de ressarcimento integral do dano, suspensão dos direitos políticos por apenas cinco anos e pagamento de multa civil de apenas um vez o valor do dano e, ainda, de proibição de contratar com o Poder Público ou receber benefícios ou incentivos fiscais ou creditícios, direta ou indiretamente, ainda que por intermédio de pessoa jurídica da qual sejam sócios majoritários, pelo prazo de cinco anos\", diz a sentença. ", " A publicação de um informe publicitário deu origem à ação. Segundo o Ministério Público, em outubro de 2004, às vésperas do segundo turno das eleições municipais, o governo do Rio deflagrou diversos programas assistenciais em Campos, reduto eleitoral Rosinha. O governo promoveu o cadastramento e distribuição de benefícios do \"Cheque Cidadão\" (no valor de R$ 100) e do \"Morar Feliz\" (entrega de casas populares), além da distribuição extemporânea de material escolar. ", " De acordo com o desembargador Horácio dos Santos Ribeiro Neto, relator do processo, Rosinha só não perdeu a função pública por não haver prova de continuidade da ação criminosa. \"Deixo de determinar a perda da função pública por não haver prova de que atualmente a exerçam\", explicou o magistrado. ", " No dia 22 daquele mês, o jornal \"O Globo\" publicou editorial intitulado \"Além dos limites\", no qual criticava a utilização de programas do governo para fins eleitorais. No dia seguinte, o governo contratou, com recursos públicos, a publicação de um informe publicitário no mesmo jornal, como resposta ao editorial, a um custo de R$ 165.979,44. O responsável pela contratação foi o então secretário estadual de Comunicação Social. ", " O MP sustenta que o informe publicitário não apresentava caráter educativo ou informativo, prestando-se apenas a atacar a credibilidade do órgão de imprensa. No recurso, o MPRJ insistiu que os réus praticaram ato de improbidade administrativa e reafirmou fatos e fundamentos da inicial. ", " De acordo com o voto do desembargador relator Horácio dos Santos Ribeiro Neto, o informe publicitário não teve \"o escopo de educar, de informar ou orientar socialmente\", limitando-se a responder as acusações do jornal. Para o desembargador, os dois réus agiram assim com dolo eventual, \"pouco lhes importando que, para rebaterem o afirmado no editorial do jornal, o erário tivesse que pagar o que pagou, causando prejuízo aos cofres públicos.\" ", " A ex-governadora informou que vai recorrer da decisão. Já a defesa de Ricardo Bruno informou que respeita a decisão, mas \"recebe com supresa por ir de encontro a sentença de primeira instância, que colheu todas as provas\". \"De todo modo, esta decisão não é definitiva e contra ela cabem recursos, que serão oportunamente apresentados. Dito isso, a defesa somente se manifestará nos autos do processo\", acrescentou a advogada Cassia Maria Picanco Damian de Mello. "], "subtitle": ["Ela e ex-secretário Ricardo Bruno foram condenados por improbidade administrativa devido a propaganda irregular em 2004, a pedido do Ministério Público. Os dois vão recorrer."], "title": ["Justiça condena Rosinha Garotinho à perda de direitos políticos por 5 anos"]},
{"text": [" A Polícia Federal (PF) deflagrou nesta quinta (11) uma operação para coibir o contrabando de camarões da Argentina e a fraude no processamento de pescados em Santa Catarina. Dentre as irregularidades, segundo a investigação, estava o uso do produto químico tripolifosfato de sódio, substância proibida, para dar mais 'peso' ao camarão para a comercialização. ", " Na 'Operação Tripoli' foram cumpridos seis mandados prisão, cinco preventivas e uma temporária. Também foram designados seis mandados de condução coercitiva e 21 de busca e apreensão. Conforme a PF, os mandados foram expedidos para as cidades de Barra Velha, no Norte catarinense, Piçarras e Penha, no Litoral Norte, e Itajaí, no Vale. ", " Os suspeitos foram encaminhados para a Delegacia de Polícia Federal de Joinville. “A operação continua. Isso é só uma etapa. No momento estão sendo tomadas o depoimento dessas pessoas\", explicou o delegado-chefe da PF de Joinville, Alexandre de Andrade Silva. ", " Segundo a Polícia Federal, os camarões eram transportados por caminhão da Argentina. As investigações começaram em setembro de 2014, quando fiscais do Ministério da Agricultura, Pecuária e Abastecimento (Mapa) apreenderam 400 kg de camarão em Barra Velha. "], "subtitle": ["Operação da Polícia Federal cumpriu seis mandados de prisão, seis de condução coercitiva e 21 mandados de busca e apreensão em Barra Velha, Piçarras, Penha e Itajaí."], "title": ["Suspeitos de contrabando e de adulteração de camarão com produto químico são presos em SC"]},
{"text": [" O presidente Michel Temer sancionou nesta quinta-feira (11) a lei que cria a Identificação Civil Nacional (ICN), um novo documento que unificará os dados biométricos e civis dos brasileiros. ", " O novo documento ficará a cargo do Tribunal Superior Eleitoral (TSE). As informações ficarão associadas ao registro biométrico, que já vem sendo feito pelo órgão e deve ser concluído até 2022 em todo o país, e à foto do cidadão. ", " A ICN unificará o Registro Geral (RG), o Título de Eleitor e o Cadastro de Pessoa Física (CPF) – esses documentos continuarão válidos, mas precisarão ser substituídos quando perderem a validade. ", " Ficam de fora do registro unificado a Carteira Nacional de Habilitação (CNH) e o Passaporte. A primeira, porque pode ser retida órgão de trânsito em caso de infração; o segundo, porque é uma exigência de outros países. ", " A lei traz três vetos no texto original aprovado pelo Congresso em abril. Um deles exclui a gratuidade da primeira via do documento – que, portanto, deverá ser paga pelo cidadão. ", " Os outros vetos eliminam a impressão do documento exclusivamente pela Casa da Moeda – o que, segundo o governo, sobrecarregaria o sistema - e a pena estipulada no texto original em caso de comercialização do banco de dados do TSE para criar o documento. ", " Ainda não há data para que o novo documento comece a ser emitido. Para isso, o banco de dados com as informações dos cidadão ainda precisará ser criado. A previsão é de que isso só ocorra depois de 2020. ", " A proposta do documento de identificação unificado foi elaborada durante a gestão do ministro Dias Toffoli na presidência do TSE, em 2015. Na ocasião, um grupo de trabalho foi montado no tribunal para discutir o tema. ", " “O Brasil é um dos campeões de fraude, principalmente no sistema financeiro, onde se estima R$ 60 bilhões de prejuízo motivado pela tripla ou quádrupla identificação”, afirmou o presidente da Fecomércio-SP, Guilherme Domingos Afif, defensor da proposta de unificação dos documentos. ", " De acordo com Afif, o TSE chegou a identificar pessoas que chegavam a ter 50 identificações diferentes. Atualmente, é possível solicitar a emissão de um RG diferente em cada estado brasileiro. ", " “O cidadão é um só. Se ele é um só, por que precisa ter tanto número de identificação? Porque cada um quis fazer o seu 'cadastrinho', ser dono do seu cadastro. Ter cadastro é ter poder. A tendência é acabar com isso”, explicou. "], "subtitle": ["Identificação Civil Nacional vai reunir dados biométricos e civis da população."], "title": ["Temer sanciona lei que cria documento de identificação unificado"]},
{"text": [" O presidente-executivo da Oi, Marco Schroeder, afirmou nesta quinta-feira (11) que considera como sustentável a margem de lucro obtida no primeiro trimestre pela companhia. Ele disse também que os indicadores de qualidade da empresa estão melhorando e não há necessidade de intervenção do governo na empresa. ", " \"A margem do trimestre é uma evolução em relação aos últimos trimestres... É sustentável\", disse Schroeder em teleconferência com analistas, acrescentando que a empresa tem novos produtos para serem lançados nos próximos meses que devem ajudar os resultados da companhia. ", " A companhia divulgou na véspera que encerrou o primeiro trimestre com margem de lucro antes de juros, impostos, depreciação e amortização (Ebitda) de 27,9% ante 25,8% no mesmo período de 2016. ", " O executivo comentou ainda que a Oi não vislumbra necessidade neste momento de sofrer intervenção pelo governo federal, uma vez que tem melhorado indicadores de qualidade. ", " O governo disse em abril que vai enviar ao Congresso um", " com problemas financeiros. O governo editou uma medida provisória que autoriza empresas de telefonia em crise a trocar dívidas com a Agência Nacional de Telecomunicações (Anatel) por investimentos. A ", " com a Anatel. ", " Schroeder reafirmou aos analistas expectativa da Oi de que a assembleia de credores sobre o plano de recuperação judicial da companhia poderá ocorrer no final do terceiro trimestre e que a Oi segue aberta a eventuais novas mudanças no plano. Uma segunda lista de credores deve ser apresentada à Justiça no Rio de Janeiro na próxima segunda-feira, disse o executivo. ", " Questionado sobre a possibilidade de um aumento de capital na Oi, Schroeder respondeu que \"ainda não há definição\" e que \"é muito prematuro falar em estrutura, montante ou prazo. Estamos olhando sim, mas não chegamos a conversar com ninguém. Se tiver convergência poderemos considerar mais alguma alteração\" no plano de recuperação. "], "subtitle": ["Marco Schroeder diz que margem da empresa é positiva e que indicadores de qualidade melhoraram; Oi está em recuperação judicial e governo estuda medida que permite intervenção."], "title": ["Presidente da Oi diz que resultado é 'sustentável' e que não há necessidade de intervenção do governo"]},
{"text": [" Chico Picadinho, um dos criminosos mais conhecidos do país, será mantido na ", ". A decisão, do último dia 19, revoga a determinação da juíza Sueli Zeraik, da Vara de Execuções Criminais (VEC), para ", ". Chico é mantido em cárcere no interior de São Paulo desde 1995, quando foi transferido de um presídio da capital. ", " Para a magistrada, a permanência de Chico Picadinho em unidade prisional é considerada arbitrária. Ele está privado da liberdade há 41 anos, mais que a pena máxima de 30 anos de reclusão permitida pela lei. ", " Chico é considerado incapaz e, por isso, é interno de um hospital penitenciário. A pena dele, pela morte e esquartejamento de duas mulheres nas décadas de 1960 e 1970, terminou há 11 anos. Ele tem 75 anos. ", " Para o juiz da Vara da Família, Jorge Passos Rodrigues, responsável pela invalidação da decisão da VEC, Chico não está na Casa de Custódia para cumprimento de pena detentiva, mas com finalidade médica - o diagnótico dele, da década de 1970, aponta que ele tem personalidade sádica e psicopática. O laudo baseou a interdição do preso na época. ", " \"Não há melhor local para albergar civilmente Francisco, com registro que está adaptado à rotina diária, à disciplina, recebe tempestiva e eficazmente a medicação psiquiátrica. No espírito do princípio constitucional da dignidade, só terá sentido para Francisco, que é ainda uma pessoa muito perigosa, se ali permanecer e receber os cuidados médicos que faz jus\", defendeu o juiz em trecho da decisão. ", " No processo, ele também rebateu a afirmação da juíza em ", "em que acusa o judiciário de manter Picadinho em prisão perpétua, contrariando a lei. \"Ele está inserido no cotidiano da Casa de Custódia não como preso ou reeducando, mas como civilmente incapaz\", diz outro trecho da decisão da Vara da Família. ", " A decisão do magistrado sobre manter Chico Picadinho na Casa de Custódia foi reafirmada, na última segunda-feira (8), cautelarmente pelo Tribunal de Justiça (TJ-SP). O processo trata de conflito de jurisdição, já que Sueli Zeraik e Jorge Passos Rodrigues atuam com o mesmo grau de autoridade, sendo ela na esfera criminal e ele na civil. ", " O TJ definiu que Rodrigues deve atuar no processo de Chico Picadinho até a decisão final sobre a jurisdição. Não há data para julgamento. ", " A juíza Sueli Zeraik foi procurada pelo ", " e disse que vai aguardar o julgamento final do tribunal para comentar o caso. O magistrado Jorge Passos preferiu também não falar sobre as decisões. ", " A Secretaria da Administração Penitenciária (SAP) informou em nota que somente cumpre decisão judicial e que questionamentos sobre decisões judiciais devem ser feitos ao judiciário competente. "], "subtitle": ["Picadinho seria colocado em liberdade em julho, mas decisão foi invalidada. Ele é interno da Casa de Custódia, um hospital psiquiátrico. Cárcere do criminoso dura mais de 40 anos e é questionado."], "title": ["Justiça revoga concessão de liberdade a Chico Picadinho"]},
{"text": [" O prefeito João Doria (PSDB) anunciou nesta quinta-feira (11) aquela que é, até aqui, a maior doação feita pela iniciativa privada à sua gestão. A Prefeitura de São Paulo vai receber o equivalente a R$ 300 milhões em equipamentos de informática usados. Os aparelhos serão instalados em escolas da rede pública municipal até o fim do ano, segundo o tucano. ", " Ao todo, 1065 unidades de ensino - o equivalente a um terço da rede - serão contempladas com equipamentos como servidores, roteadores, switchers e estruturas para Wi-Fi. São cerca de 18 mil aparelhos que, segundo o secretário de Educação, Alexandre Schneider, vão aumentar em até 30% a banda e a velocidade de conexão nas escolas. ", " Os equipamentos, doados pela multinacional Cisco, não são novos. Eles foram emprestados pela empresa ao Comitê Olímpico Internacional e utilizados durante os Jogos Rio 2016. De acordo com Doria, a Prefeitura negociou com a Receita Federal para conseguir que o aparato permanecesse em território nacional sem a cobrança de impostos. ", " De acordo com o presidente da Cisco no Brasil, Laércio Albuquerque, os produtos seriam colocados para revenda fora do país caso a empresa não decidisse pela doação. \"Existia a decisão fácil e simples e a decisão um pouco mais morosa e burocrática, cujo benefício seria infinitamente maior. A decisão fácil e simples seria jogar 60 toneladas de equipamentos dentro de vários contêineres e mandar de volta para os Estados Unidos\". ", " Apesar de gratuitos, os aparelhos demandarão custos. E eles não são pequenos. Segundo a Prefeitura, a instalação nas escolas deve custar cerca de R$ 20 milhões e a manutenção dos equipamentos é estimada em R$ 27 milhões por ano. ", " Diferentemente da", " Doria desta vez mostrou preocupação para que os valores não saiam dos cofres públicos. Ele delegou ao presidente da SP Negócios, Juan Quirós, a missão de encontrar em até 60 dias um patrocinador para bancar os investimentos. A agência é a responsável por cuidar das parcerias entre o Poder Público e a iniciativa privada. ", " \"Não é nem apelo, é missão. Ele [Quirós] só pode dar uma resposta, que é 'sim, vou viabilizar'. Não tem 'quem sabe', 'talvez', 'porém', 'veja bem'. Isso não existe. Ele vai buscar uma empresa que vai patrocinar o processo de instalação e uma outra, ou a mesma, para a manutenção. Para ficar muito claro que o gesto da Cisco é um gesto sem nenhuma contrapartida, um gesto de cidadania\", afirmou o prefeito. ", " A gestão Doria já recebeu, até o momento, R$ 617 milhões em doações do setor privado. Ou seja, a contribuição oficializada nesta quinta representa quase metade do valor recebido até aqui. "], "subtitle": ["Aparelhos serão instalados em escolas públicas. Doação é a maior recebida pela gestão Doria até aqui. Prefeito desta vez mostrou preocupação com custo de manutenção."], "title": ["Prefeitura de SP recebe doação recorde de R$ 300 milhões em equipamentos usados de informática "]},
{"text": [" Pelo menos cinco pessoas já morreram no trânsito da grande São Paulo neste mês, segundo levantamento do SPTV. Três dessas mortes aconteceram na manhã desta quinta-feira (11). ", " O elevado número de mortes acontece justamente no mês instituído pela Organização das Nações Unidas (ONU) como o \"maio amarelo\", que deve ser marcado pela segurança no trânsito. ", " Uma das mortes aconteceu na Avenida Elísio Teixeira Leite, na Freguesia do Ó, na batida entre uma moto e um ônibus. O motoqueiro morreu na hora.Outra foi na Água Rasa, na Avenida Salim Farah Maluf com a rua Jaboticabal. Um morador de rua de aproximadamente 50 anos foi atropelado por um carro que sumiu. ", " E uma outra morte por atropelamento foi de uma senhora na alameda Santo Amaro, na Zona Sul. A idosa foi encontrada embaixo de um ônibus. A faixa do corredor de ônibus ficou interditada durante toda a manhã. ", " A mulher foi atropelada enquanto atravessava pela faixa de pedestres. O dono de um posto de gasolina aqui da esquina contou que o motorista do ônibus afirmou que um carro passou em alta velocidade e acertou a mulher em cheio quando o farol estava fechado para pedestres. O motorista fugiu, segundo o relato, e o corpo da mulher foi jogado em direção ao ônibus. ", " A Polícia Civil instaurou inquérito para investigar o atropelamento e procura câmeras de segurança e testemunhas. ", " Em 2017, 45 pessoas morreram na capital, sendo 10 pedestres, 1 ciclista e 18 motociclistas, segundo levantamento do SPTV. "], "subtitle": ["Motociclista e pedestres foram atingidos em diferentes regiões da capital."], "title": ["Três pessoas morrem em acidentes de trânsito na manhã desta quinta em São Paulo"]},
{"text": [" Imagens divulgadas pela Guarda Civil Metropolitana (GCM) mostram homens armados e pessoas tentando destruir câmeras de segurança que fazem a vigilância pública da região durante uma confusão que ocorreu na quarta-feira (10) na Cracolândia, no Centro de São Paulo. ", " A ", "A GCM diz que entrou na região para tentar prender o suspeito de roubar um celular e que foi recebida a tiros. Em seguida, pediu reforço da PM. ", " O prefeito de São Paulo, João Doria (PSDB), afirmou nesta quinta-feira (11) que vai acabar com a Cracolândia ", ". A gestão de Doria termina em dezembro de 2020. O tucano também defendeu a ação da GCM, que invadiu a área tomada por usuários e traficantes de drogas para recuperar um celular furtado. ", " Usuários de drogas e traficantes montaram barricadas, e a polícia usou bombas de gás para dispersar as pessoas. 15 homens armados de paus e pedras sequestraram um ônibus e roubaram passageiros, assumindo a direção do veículo de transporte municipal. ", " Um vídeo inédito divulgado pela GCM mostra um homem tentando quebrar uma câmera de segurança, que é blindada. Ao não conseguir quebrar a câmera, ele desiste. Também aparecem nas imagens um homem armado. Em outra foto, há fumaça saindo da pistola de um homem e outro aparece usando um colete à prova de balas. ", " Quatro pessoas foram presas durante o confronto, mas nenhuma por tráfico. Na região, foram destruídos cinco carros, incluindo uma Kombi da prefeitura. ", " Mas, logo após a saída dos policiais e guardas da área, ", ". Desde as primeiras horas da manhã desta quinta-feira (11), a feira livre de drogas tinha voltado ao local. ", " Apesar do rastro de destruição deixado pelo confronto na região, barracas de drogas, que haviam sido desmontadas durante a confusão, já estavam montadas novamente antes das 7h desta quinta, com movimento de usuários de drogas intenso. ", " Por volta das 12h, um homem foi assaltado e teve o celular roubado por um homem armado. ", " A Polícia Militar diz que mantém um policiamento ostensivo na região, com 150 homens, bases móveis e fixa, além de rondas de moto e a pé. Imagens aéreas da região mostram apenas uma base móvel em frente à estação Júlio Prestes da CPTM e outros cinco policiais a cavalo. O Comando de Policiamento da PM na capital disse que a Cracolândia está com os dias contados. ", " “Eu posso afiançar para você que embora a situação pareça estar complemente fora de controle, em breve será resolvido. Eu estou acompanhando todas as tratativas referente a uma intervenção que em breve ocorrerá na região por parte da prefeitura, no encaminhamento, nos cuidados com os usuários de droga e principalmente na revitalização daquela área”, afirmou o coronel Celso Luiz Pinheiro. ", " O diretor do Conselho de Segurança de Santa Cecília, a região central de São Paulo, diz que a situação na Cracolândia está fora do controle. Já a prefeitura diz que o projeto Redenção, que está sendo feito em parceria com o Ministério Público e o governo do Estado, além de parcerias da sociedade civil, está em fase de conclusão e vai ser implementado até o fim de maio. "], "subtitle": ["Quatro pessoas foram presas durante entrada de guardas e PM na região. Nesta quinta, venda de drogas já era normal na região."], "title": ["Vídeo mostra destruição e homens armados durante ação da polícia na Cracolândia"]},
{"text": [" O corpo do ator Nelson Xavier foi levado para a cremação no Cemitério do Caju, Zona Portuária do Rio, por volta das 16h desta quinta-feira (11). A cerimônia foi restrita à família. O ", " (10), em Uberlândia (MG), e tinha 75 anos. ", " O velório do ator aconteceu na Capela 1 do cemitério pela manhã", " Durante toda a manhã e tarde, foi grande a movimentação de amigos e parentes que foram se despedir do ator. ", " A viúva de Nelson Xavier, a atriz, cantora e bailarina Via Negromonte, contou que há 14 anos o ator lidava com um câncer e que há 13 anos fazia quimioterapia, mas nunca quis que as pessoas percebessem que ele estava doente. Nos últimos 8 anos, a doença tinha se agravado e há 2 anos ele estava bastante debilitado. ", " \"Como tratamento convencional já não dava mais resultados, fomos para Uberlândia (MG), onde ele fazia um tratamento de recuperação do corpo. Estávamos nos mudando para lá, quando há quatro dias a situação se agravou muito.\" ", " A viúva contou que o ator era ateu, mas passou a acreditar e buscar a evolução espiritual depois de encenar o líder espiritual Chico Xavier. ", " Ela destacou também que, embora eles tivessem combinado que ele seria cremado com um terno que ganhou do irmão de Chico Xavier – e que usou como um dos figurinos no filme sobre o médium –, acabou ocorrendo um desencontro. \"A nossa mudança estava chegando em Uberlândia, a gente já estava voltando pra o enterro aqui no Rio. Então, ele não vai ser cremado com o terno do Chico. Acho que era para que eu guardasse a lembrança comigo\", disse Via Negromonte. ", " O ator Othon Bastos, que trabalhou com Xavier em \"Os deuses e os mortos\", disse que a amizade é o que vai ficar para sempre em seu coração. \"Isso não é um adeus, é um até logo. Ele era uma pessoa linda, maravilhosa. A amizade vai ficar no coração\". Também compareceram ao velório os atores Angelo Antônio e Antônio Pitanga, entre outros. "], "subtitle": ["Velório aconteceu desde a manhã, no Rio de Janeiro. Amigos e parentes, atores e anônimos, deram se despediram do artista, que morreu aos 75 anos."], "title": ["Corpo do ator Nelson Xavier é cremado"]},
{"text": [" Uma jazida de ametistas foi descoberta há cerca de 15 dias, no alto de uma serra na cidade de Sento Sé, região norte da Bahia, e a possibilidade de livre extração atraiu cerca de sete mil pessoas ao local, mudando a rotina dos moradores. As pedras são comercializadas por até R$ 3 mil o quilo. ", " A mina fica no alto da Serra da Quixaba, a 54 km do centro de Sento Sé. Para chegar lá, o único acesso é uma estrada de areia, onde muitos carros e motos atolam. No entanto, as dificuldades não têm impedido a chegada de centenas de pessoas, até mesmo a pé. ", " Muita gente montou acampamento no local e a negociação das pedras é feita no local. O valor do quilo de ametista varia de R$ 500 a R$ 3 mil, dependendo da qualidade das pedras. Quem extrai as pedras precisa encarar ainda a difícil escalada na Serra da Quixaba, que dura cerca de 40 minutos. ", " A descoberta foi feita pelo o filho do agricultor Edvaldo dos Santos. \"Ninguém sabia. Nós começamos a cavar e achamos. Eu, meu filho e um colega meu\", revela Edvaldo. A agricultora Clezoneide da Mata também conseguiu encontrar pedras na região. \"A gente veio se aventurar aqui. Mexendo com a mão, surgia debaixo da terra as pedras\", diz. ", " Com a chegada de vários grupos em busca de ganhar dinheiro com a venda da ametistas, os preços de produtos em lojas e supermercados de Sento Sé foram inflacionados. Uma garrafinha de 500 ml de água mineral chega a ser vendida por até R$ 10. ", " Os valores para aluguel de casas também dispararam. Passaram de R$ 400, em média, para até R$ 1.500. A maior movimentação acontece nas lojas de ferramentas e materiais de construção, onde são vendidas pás e picaretas, que auxiliam na extração da ametista. ", " A Secretaria de Desenvolvimento Econômico da Bahia (SDE) diz que teve conhecimento do garimpo e que deve enviar uma equipe neste mês ao local. Em 2016, a comercialização da ametista movimentou mais de R$ 5 milhões no estado. "], "subtitle": ["Pedras preciosas são extraídas na cidade de Sento Sé, onde o quilo é comercializado por até R$ 3 mil."], "title": ["Descoberta de jazida de ametistas atrai centenas de pessoas a cidade no norte da Bahia"]},
{"text": [" Os grafites dos arcos da Rua Jandaia, conhecido como os “Arcos do Jânio”, vistos por quem passa pela 23 de Maio, no Centro de São Paulo, foram apagados. ", " Em janeiro, a Prefeitura já havia anunciado que apagaria os grafites e colocaria um novo projeto para grafiteiros e muralistas que terá como referência a cidade norte-americana de Miami. ", " A obra de restauro ainda não foi finalizada. Há tapumes na estrutura e equipe trabalhando. ", " Iniciadas em novembro de 2016, ainda na gestão Fernando Haddad, as obras para o restauro tem um custo total de R$ 658.253,11. Os recursos são do Funcap (Fundo de Proteção do Patrimônio Cultural e Ambiental Paulistano). ", " Em fevereiro de 2015, o grafite com o suposto rosto do ex-presidente venezuelano Hugo Chávez, morto em 2013, foi pichado. Os pichadores escreveram “Hugo Chá. É o Chávez sim e desenharam um pênis. ", " O autor do desenho, Rafael Hayashi, disse, no entanto, que a intenção era retratar um \"homem negro, mas a imagem ficou distorcida\". ", " Depois da pichação, o grafite ganhou uma intervenção de artistas que desenharam uma venda vermelha nos olhos do desenho e uma mão tampando a boca. A intenção, segundo o artista, era dar resposta aos ataques e à censura ao seu trabalho. "], "subtitle": ["Obra começou na gestão Haddad e Doria anunciou painel de grafites como os da cidade de Miami. "], "title": ["Grafites dos Arcos do Jânio são apagados e estrutura passa por restauro"]},
{"text": [" A Justiça do Rio determinou que o Governo do Rio de Janeiro realize, no prazo de dois anos, uma nova licitação para a concessão das barcas. A decisão unânime dos desembargadores da 15ª Câmara Cível do Tribunal de Justiça foi divulgada nesta quinta-feira (11). ", " Na decisão, os magistrados anularam a licitação realizada em fevereiro de 1998, que resultou no contrato de concessão de serviços entre o estado e a Barcas S.A (atualmente CCR Barcas). A concessionária pode recorrer. ", " A ação civil pública foi proposta pelo Ministério Público, que alegou a existência de irregularidades no contrato de concessão, inexecução dos serviços concedidos, autorização indevida de novas linhas de navegação sem licitação, precariedade das embarcações e falta de segurança para os passageiros. ", " A licitação vencida em há 19 anos dava o direito para a CCR Barcas operar o transporte aquaviário do Rio até 2013. Em 2015, a concessionária informou ao Governo do Estado do Rio que ", " das barcas e pediu para sair. Segundo a concessionária, nos três anos anteriores ela obteve prejuízos com o transporte. O pedido não foi atendido pelo governo. ", " Em nota, a Secretaria de Transportes do Estado afirmou que o \"processo licitatório já está em andamento, uma vez que a CCR Barcas manifestou desejo de não mais operar o serviço\". Segundo a pasta, foram realizadas \"três audiências públicas sobre a nova licitação do sistema de transporte aquaviário. As sugestões recebidas durante as audiências estão sendo consolidadas. Após essa fase, serão concluídas as minutas do edital, do termo de referência e do contrato, que serão encaminhadas à Procuradoria Geral do Estado para parecer jurídico. Superadas essas etapas, o edital será publicado. ", " A Secretaria de Transportes esclarece que vai tomar ciência da decisão judicial e avaliar eventuais impactos, com vistas a preservar a continuidade do serviço, sem prejuízos à população\". "], "subtitle": ["Na decisão, desembargadores da 15ª Câmara Cível anularam licitação de 1998 da CCR Barcas. Ação do MP alega problemas no contrato, entre outras irregularidades."], "title": ["Justiça determina que RJ faça nova licitação para concessão das barcas em até 2 anos"]},
{"text": [" O ex-presidente peruano Alberto Fujimori, que cumpre pena de prisão, foi levado nesta quinta-feira (11) para uma clínica de Lima por problemas cardíacos, informou seu médico, o ex-congressista fujimorista da Fuerza Popular, Alejandro Aguinaga. ", " Aguinaga contou ao jornal \"El Comércio\" que o ex-presidente sentiu por volta das 5h (horário local, 7h em Brasília) que \"tinha o coração muito acelerado\", pelo que deduziu que \"estava sofrendo de uma taquicardia\". ", " Aguinaga considerou que a saúde de Fujimori, de 78 anos, foi alterada com o debate na opinião pública em torno de seu eventual indulto, um benefício extraordinário que somente o atual presidente Pedro Kuczynski pode outorgar. ", " O episódio de taquicardia aconteceu um dia depois que a Comissão de Justiça e Direitos Humanos do Congresso de Peru, onde Fuerza Popular tem maioria absoluta, arquivou um projeto de lei que propunha prisão domiciliar para presos com mais de 75 anos. ", " \"Ontem o visitei e tentei falar com ele sobre temas alheios à política, mas recebe também outras pessoas que comentam de tudo com ele\", acrescentou Aguinaga, cujo paciente cumpre condenação de 25 anos de prisão por violações dos direitos humanos e corrupção. ", " Fujimori foi internado na Clínica Centenário Peruano Japonesa, um dos centros médicos para onde é levado periodicamente para se tratar de algumas doenças crônicas que sofre, como hérnia, hipertensão, gastrite e lesões na língua, conhecidas como leucoplasia, das quais já foi operado seis vezes. "], "subtitle": ["Médico diz que ex-presidente tem saúde alterada por debate de seu eventual indulto. Comissão do Congresso arquivou projeto sobre prisão domiciliar para presos com mais de 75 anos."], "title": ["Fujimori é hospitalizado no Peru por problemas cardíacos"]},
{"text": [" O Ministério Público Federal (MPF) pediu nesta quinta-feira (11) ao juiz Sergio Moro que três pessoas citadas em depoimentos na ação penal do triplex do Guarujá, no âmbito da Operação Lava Jato, sejam ouvidas antes da fase de alegações finais. ", " São eles: ", " O processo investiga se o ex-presidente Luiz Inácio Lula da Silva, acusado de corrupção passiva e lavagem de dinheiro, recebeu R$ 3,7 milhões em propina, de forma dissimulada, da empreiteira OAS. Em troca, a empresa seria beneficiada em contratos com a Petrobras. ", ". ", " Segundo o MPF, Joilson Santos Goes foi mencionado em mensagens sobre a criação de centros de custos pela OAS -- incluindo o nomeado \"Zeca Pagodinho\", para a qual eram direcionadas as despesas com a reforma do triplex. As menções a Goes, diz a Procuradoria, foram feitas pelo dono da OAS, Léo Pinheiro, em seu interrogatório. ", " Jéssica Monteiro Malzone foi mencionada, de acordo com o MPF, em depoimento de executivos da OAS, além de ser referenciada na própria denúncia. Ela já foi inquirida pelo próprio Ministério Público Federal no dia 7 de abril deste ano. ", " Mário Faria foi referido por executivos interrogados do Grupo OAS, como Agenor Medeiros, ainda segundo os procuradores da Lava Jato. Conforme os depoimentos, ele seria o representante da Odebrecht nas negociações de vantagens ilícitas destinadas a agentes públicos e políticos, bem como no acerto quanto ao seu repasse, decorrentes da celebração de contratos pelos consórcios Conpar (Odebrecht Engenharia Industrial, UTC Engenharia e OAS) e Rnest-Contest (Refinaria Abreu e Lima) com a Petrobras. ", " Os advogados de Lula também pediram, em petição anexada nesta quinta-feira, que outras nove testemunhas sejam ouvidas por Sergio Moro no processo do triplex. ", " São elas: ", " A defesa também solicitou que documentos internos da OAS, citados em depoimentos de réus ligados à empreiteira na ação penal, sejam anexados ao processo. ", " Foram solicitados, da mesma forma, que a Petrobras envie a integralidade dos documentos referentes aos três contratos que são objetos da denúncia. ", " ", ". "], "subtitle": ["Procuradoria e advogados querem mais esclarecimentos de pessoas citadas em depoimento no processo que envolve o apartamento do Guarujá, na Operação Lava Jato."], "title": ["MPF e defesa de Lula pedem que Moro ouça novas testemunhas no processo do triplex "]},
{"text": [" Um grafite que mostra o presidente dos EUA, Donald Trump, com chifres demoníacos, beijando o Papa Francisco está gerando polêmica na Itália. ", " O desenho, assinado por \"TV Boy\", está em um muro de casa na região central de Roma. Muitos passantes têm parado para tirar fotos do grafite. "], "subtitle": ["Desenho apareceu na região central da capital italiana."], "title": ["Grafite que retrata Trump e Papa Francisco se beijando gera polêmica em Roma"]},
{"text": [" Uma operação da Polícia Federal, denominada \"Couraça\", foi deflagrada nesta quinta-feira (11) com o objetivo de combater fraude a licitação e desvio de recursos públicos em Itapetim e Brejinho, no Sertão de Pernambuco. De acordo com a PF, os crimes seriam cometidos por uma associação criminosa, que vem atuando desde 2013 e já desviou mais de R$ 40 milhões. ", " A ação realizada em conjunto com a Controladoria Geral da União (CGU) visa cumprir 20 mandados de busca e apreensão expedidos pelo Tribunal Regional Federal. O cumprimento dos mandados também deve ocorrer em São José do Egito e no Recife, em locais como escritórios, residências e prefeituras. ", " \"O inquérito policial foi instaurado em 2016 com base em notícia-crime formulada por um vereador de Itapetim e confirmada através de diligências de policiais federais, que concluíram que a fraude também alcançava município vizinhos\", conforme destacou a PF. ", " Os detalhes da operação serão apresentados em coletiva de imprensa na manhã desta quinta na sede da Polícia Federal, no Recife. "], "subtitle": ["Ação visa combater associação criminosa suspeita de fraude a licitações que atua desde 2013 em Itapetim e Brejinho, no Sertão do estado. "], "title": ["PF faz operação contra desvios de recursos públicos de mais de R$ 40 milhões em PE"]}
]