[
{"text": [" Cinco pessoas foram mortas durante os confrontos no Complexo do Alemão, nesta quinta-feira (4). De acordo com a polícia, entre os mortos estão quatro suspeitos e um homem sem antecedentes criminais, Wesley de Lima Cardoso, que chegou a ser levado para o Hospital Getúlio Vargas, mas não resistiu. ", " Rodrigo Alves Monteiro, conhecido como Jamelão e identificado como gerente do tráfico de drogas, morreu no Pam de Del Castilho. As identificações dos outros três mortos serão apresentadas pelo Bope na Divisão de Homicídios. ", " Devido ao clima tenso na localidade, o Consórcio Internorte informou que as linhas que atendem a região estão sofrendo desvios pela rua Uranos e pela Linha Amarela para dar mais segurança a rodoviários e passageiros. ", " Policiais do Batalhão de Operações Especiais (Bope) realizaram uma operação no local, que começou na madrugada desta quinta-feira, ", " das Unidades de Polícia Pacificadora (UPP) do Complexo do Alemão. Os confrontos também deixaram dois feridos, que foram levados para o Hospital Salgado Filho, no Méier. Segundo policiais, um deles tem dois mandados de prisão em aberto. ", " Em nota, a Polícia Militar informou que criminosos armados atiraram contra as equipes e houve confronto. Na Rua Canitar, três criminosos morreram e com eles foram apreendidas duas pistolas, duas granadas e drogas. Delegacia de Homicídios (DH) foi acionada e realizou perícia no local. Em outro ponto, os policiais apreenderam dois fuzis e grande quantidade de drogas. A operação já foi encerrada. ", " Na manhã desta quinta-feira (4), 5.571 alunos ficaram sem aulas por conta de tiroteios no Complexo do Alemão e na Serrinha, na Zona Norte, e no Parque Alegria, na Região Portuária. ", " De acordo com informações da Secretaria Municipal de Educação, no Complexo do Alemão, 1.683 alunos estão sem aulas. O problema afeta uma escola e 5 Espaços de Desenvolvimento Infantil (EDIs). ", " Já na região do Parque Alegria, no Caju, 3.078 alunos estão fora de sala, sendo três escolas, três creches e um Espaço de Desenvolvimento Infantil. ", " Na Região do Serrinha, onde também há tiroteio, 2 escolas e 2 creches não estão funcionando e 810 alunos estão sem aulas. ", " Um tiroteio também assustou moradores do Parque Alegria, na Zona Norte, e 1 escola, 3 creches e 1 Espaço de Desenvolvimento Infantil (EDI) estão fechados, deixando 993 alunos sem aula. "], "subtitle": ["Segundo informações da polícia, entre os mortos estão quatro suspeitos e um homem sem antecedentes criminais. "], "title": ["Chega a cinco número de mortos em confrontos no Complexo do Alemão nesta quinta"]},
{"text": [" A Justiça de São Paulo decidiu nesta quinta-feira (4) soltar os três militantes do Movimento dos Trabalhadores Sem-Teto (MTST) detidos durante os protestos de sexta (28) contra as reformas da Previdência e trabalhista. Eles devem ser liberados nas próximas 48 horas. O habeas corpus foi concedido pelo desembargador Otávio de Almeida Toledo. ", " O trio foi preso em Itaquera, na Zona Leste da capital paulista, e vai responder por tentativa de incêndio, incitação ao crime e explosão. Eles teriam tentado atear fogo a um ônibus. Ao todo, seis pessoas foram detidas no local do suposto crime, mas três delas foram liberadas após serem ouvidas pela polícia. ", " MTST afirma que as acusações são falsas e as prisões eram, portanto, políticas, já que não há nenhuma prova contra os manifestantes a não ser a palavra dos próprios policiais que os detiveram. ", " Nesta terça (2), o ", ", na Zona Leste da capital, onde estavam presos os três manifestantes detidos. Por volta das 9h30, eles foram transferidos para o Centro de Detenção Provisória (CDP) de Vila Independência. ", " No sábado (29), eles tiveram o pedido de liberdade negado pela Justiça. ", " “para garantia da ordem pública”. "], "subtitle": ["Liminar concedeu liberdade nesta quinta (4). Três militantes foram acusados de crimes como tentativa de incêndio e explosão e tiveram prisão preventiva decretada no sábado (29). Movimento nega as acusações e defende motivação política das prisões. "], "title": ["Justiça de SP manda soltar integrantes do MTST detidos em ato contra reformas "]},
{"text": [" O capitão ", " para participar de manifestações realizadas por movimentos sociais durante as Olimpíadas no Brasil, foi promovido ao posto de major do Exército Brasileiro. A medida foi publicada na página 20 da edição 245 do Diário Oficial da União, em 22 de dezembro de 2016. ", " A medida passou a ter validade em 25 de dezembro do ano passado, de acordo com portaria 1.669, de 16 de dezembro de 2016, do Comando do Exército. Ainda segundo a publicação, a promoção ocorreu por \"merecimento \". ", " Balta foi detido antes de uma ação da Polícia Militar em um ato da Frente Povo Sem Medo, em 4 de setembro de 2016. O ato aconteceu na Avenida Paulista. ", "e Balta foi detido com um grupo no Centro Cultural Vergueiro, mas, ao contrário dos demais jovens, não foi levado à delegacia. ", " Naquela ocasião, ", ", usando redes sociais, conversando com jovens que participariam do ato. ", " Procuradoria de Justiça Militar em São Paulo, órgão do Ministério Público Federal, arquivou o ", " que apurava se o o capitão agia como agente infiltrado do Exército no dia 4 de setembro, quando ele e 18 ativistas foram abordados pela Polícia Militar no Centro Cultural São Paulo, na Zona Sul da capital paulista. O grupo se preparava para participar do ato na Avenida Paulista contra o presidente Michel Temer. ", " De acordo com informações do Ministério Público Militar, o promotor de justiça militar Luis Antonio Grigoletto entendeu, em 25 de novembro, que o capitão estava atuando conforme um decreto acionado pelo Exército para a passagem da tocha paraolímpica. Para o promotor, a atividade que o capitão exercia não era irregular, o que não configuraria nenhum crime. Embora a decisão tenha sido tomada em novembro, ela ainda não foi homologada. ", " No dia 4 de setembro um grupo de manfestantes foi preso pouco antes de um protesto contra o presidente Temer, em São Paulo. A presença do oficial levantou a suspeita de que ele estivesse infiltrado no grupo e levantou também questionamentos sobre a legalidade deste tipo de ação. ", " O momento da prisão de 21 jovens quando se preparavam para participar de uma manifestação contra o governo Temer foi filmada. Nas imagens, aparece também um homem mais velho, de barba, o capitão do exército Willian Pina Botelho. Ele também aparecia em uma foto ao lado de três jovens. ", " Manifestantes disseram que William se apresentava nas redes sociais como Balta Nunes. Um dos presos, que não quis se identificar, confirmou a história e informou que os jovens foram levados para uma delegacia e que Balta, como William se apresentava, não seguiu com eles. ", " \"A gente foi enviado direto para o Deic e nesse momento que a gente entrou no camburão para ir, o Balta já não foi junto. E aí no chat que a gente tinha no WhatsApp, ele conversando, falou que estavam mandando ele para outra DP porque ele estava com documento falso. E aí meio que morreu o contato. Ele insistiu um pouco na ideia e a gente achou meio suspeito. Como assim só ele vai para outra DP?\", relembra. ", " O boletim de ocorrência não citou William, apenas diz que um homem, que não se identificou, chamou atenção dos policiais para um grupo de manifestantes. ", " Na época, o Exército confirmou que Willian é oficial do Exército lotado no Comando Militar do Sudeste e que as circunstâncias ainda estavam sendo apuradas. ", " No dia seguinte à prisão, a Justiça mandou soltar todos os jovens. O juiz Rodrigo Camargo disse que eles não tinham antecedentes criminais nem intenção de realizar nenhum crime. Ainda segundo o juiz, o Brasil, como estado democrático de direito, não pode legitimar a prisão para averiguação. "], "subtitle": ["Em 2016, Willian Pina Botelho, o 'Balta', participou de 'operações de inteligência' em manifestações contra o impeachment de Dilma Rousseff. Promoção saiu no Diário Oficial da União em 22 de dezembro de 2016."], "title": ["Capitão 'infiltrado' em protesto em SP é promovido a major do Exército"]},
{"text": [" Como conservador, o primeiro-ministro Shinzo Abe expressou, frequentemente, o desejo de fazer alterações em partes da Constituição que tratam das políticas de segurança nacional e defesa do Japão, mas nunca esteve em posição de levar à frente tais pretensões. ", " No entanto, a atual situação geopolítica na região Ásia-Pacífico e, em particular, no nordeste asiático, está levando medo aos japoneses. Eles estão preocupados com o regime da Coreia do Norte, que possui armas nucleares e mísseis balísticos para levá-las até o Japão. ", " Eles também estão preocupados com a China, que se apropriou e militarizou ilhas no Mar do Sul da China reivindicadas por várias nações. Pequim fez semelhante reivindicação sobre as desabitadas Ilhas Senkaku, ao largo de Okinawa, e a que Pequim se refere como arquipélago Diaoyu. A Guarda Costeira chinesa adentra frequentemente águas territoriais japonesas em torno dessas ilhas, ignorando pedidos para que saia. ", " Para o japonês comum, estes são tempos preocupantes. e um número suficiente deles chegou à conclusão que a Constituição, promulgada há sete décadas, não é mais apropriada para os dias de hoje e precisa ser atualizada. E a parte que mais precisa de atualização é o Artigo 9°, que estipula que o povo japonês \"renúncia para sempre à guerra\" e que \"forças áreas, marítimas e terrestres, como também outros potenciais de guerra, nunca serão mantidos.\" ", " Sucessivos governos afirmaram que o artigo não proíbe o Japão de ter a capacidade de se defender, permitindo assim a existência das Forças de Autodefesa. No entanto, isso limita realmente tudo que possa ser considerado uma projeção do poderio japonês. ", " Uma pesquisa de opinião pública conduzida pela agência de notícias Kyodo News, poucos dias antes do 70° aniversário da Constituição, mostrou que 49% dos entrevistados acreditavam que o Artigo 9° precisa ser reformado, superando os 47% que se opõem a qualquer mudança. Quando Abe assumiu o cargo, em dezembro de 2012, 51% da população eram contra tal mudança constitucional, e 45% a favor. ", " Abe prometeu na última segunda-feira (02/05) a iniciar um debate no Parlamento japonês sobre uma mudança da Constituição. Durante um comício organizado por sua legenda, Partido Liberal Democrático, o premiê disse que é hora de \"mostrar ao povo, com confiança, a nova visão para o futuro do país e como poderia ser uma Constituição ideal.\" ", " O primeiro-ministro disse estar comprometido a criar \"um Japão pacífico e rico, enquanto o país enfrenta desafios que vão da ameaça à segurança regional ao encolhimento da população e da força de trabalho.\" ", " No país, muitos conservadores acham que a atual Constituição foi imposta ao Japão derrotado por aliados vingativos no rescaldo da guerra e que ela precisa refletir as realidades de hoje. ", " \"Acredito que o Artigo 9° deveria ter sido revisado muitos anos atrás\", diz Yoichi Shimada, professor de Relações Internacionais na Universidade de Fukui. \"As ameaças enfrentadas pelo Japão são óbvias e maiores a cada ano. Temos a Coreia do Norte á nossa porta com armas nucleares e mísseis, sem falar das armas biológicas e químicas que se acredita que o regime tenha desenvolvido. ", " Segundo ele, essa é a ameaça mais imediata, mas a longo prazo o maior perigo para a soberania japonesa como as nações em torno do Mar do Sul da China aprenderam são as ambições territoriais de Pequim. ", " \"A atual Constituição diz, basicamente, que temos de confiar nos nossos vizinhos, mas é irrealista pedir que confiemos na China, Coreia do Norte ou Rússia\", opina o professor. \"Temos de ser capazes de nos proteger.\" ", " Stephen Nagy, professor de Relações Internacionais na Universidade Cristã Internacional em Tóquio, diz que, pela primeira vez, Abe possui fatores importantes a seu favor em seu intuito de mudança. ", " \"O fator de curto prazo que preocupa os japoneses é a Coreia do Norte, que está claramente construindo uma variedade de mísseis com o potencial de lançar ogivas com armas nucleares e químicas sobre alvos japoneses\", afirma. ", " \"O desafio de longo prazo é representado pela China, que está demonstrando assertividade na região, como já vimos no Mar do Sul da China e estamos vendo no Mar do Leste\", reforça o professor. ", " As pesquisas de opinião pública respaldam a posição de Abe, embora ainda haja grande apego à Constituição que manteve o Japão afastado de qualquer conflito durante mais de sete décadas. Para muitos japoneses, sua Carta Magna pacifista é motivo orgulho. ", " \"Abe vem falando há alguns anos sobre a importância da aliança nipo-americana como parte da política de segurança do país, e que é necessário uma maior flexibilidade na forma como as forças militares japonesas funcionam junto a seus aliados – e que requer alterações no Artigo 9°\", afirma Nagy. ", " \"Eu não acredito que Abe queira obter o apoio para impor mudanças radicais na Constituição, mas ele será capaz de realizar as alterações que melhorem as capacidades de segurança do Japão e suas alianças\", completa. "], "subtitle": ["Para muitos japoneses, a Constituição que manteve país afastado de qualquer conflito durante mais de sete décadas ainda é motivo de orgulho. Mas ameaças de Coreia do Norte e China estão levando governo a rever tabu."], "title": ["Ideia de mudar Carta pacifista ganha novo impulso no Japão"]},
{"text": [" Prestes a completar 96 anos, o príncipe Philip, conhecido por ser o marido da rainha da Inglaterra, Elizabeth 2ª, anunciou que ", " a partir da segunda metade deste ano. ", " Por meio de um comunicado divulgado pelo Palácio de Buckingham, ele, que também detém o título de duque de Edimburgo, divulgou a decisão, apoiada pela rainha, de \"não participar mais de eventos públicos\". ", " \"Sua Alteza Real, o duque de Edimburgo, decidiu que não comparecerá a compromissos públicos a partir do outono deste ano\", diz o comunicado. ", " Elizabeth e Philip estão completando 70 anos de casamento neste ano - eles se casaram em 20 de novembro de 1947, quando a jovem ainda não era rainha. Ela assumiu o trono cinco anos depois, em 1952. ", " Apesar de ser um homem de poucas palavras e aparições, Philip costuma chamar atenção pelas poucas linhas que deixa escapar em eventos dos quais participa ao lado da rainha. Muitas delas já se tornaram gafes públicas - algumas provocaram polêmica, enquanto outras apenas arrancaram risos da população. ", " Relembre algumas delas: ", " ", " \"Mulheres britânicas não sabem cozinhar\". ", " ", " \"Todo mundo sempre dizia que nós precisávamos de mais tempo de lazer. Agora estão reclamando que estão desempregados\" - durante a recessão dos anos 1980. ", " ", " \"Você é uma mulher, né?\" - após receber um presente de uma mulher no Quênia. ", " ", " \"Se vocês ficarem aqui por muito tempo, vão acabar ficando com olhinhos puxados\" - para um grupo de estudantes britânicos durante uma visita real à China. ", " ", " \"Ah não, eu posso acabar pegando uma doença terrível\" - na Austrália, quando pediram a ele que acariciasse um coala. ", " ", " \"Você não deve estar vivendo aqui por muito tempo, você nem está barrigudo ainda\" - para um britânico que conheceu na Hungria. ", " ", " \"A maioria de vocês não é descendente de piratas?\" - para um morador rico das Ilhas Cayman. ", " ", " \"Como você mantém os moradores daqui sóbrios o suficiente para passar no teste?\" - para um instrutor de direção escocês. ", " ", " \"Se um jogador de críquete, por exemplo, de repente decide ir para a escola e espancar pessoas até a morte com um bastão de críquete - algo que ele poderia facilmente fazer -, você vai proibir os bastões de críquete?\" - em resposta a pedidos pela proibição de armas de fogo depois do massacre de Dunblane (Escócia), que deixou 16 crianças e um professor mortos em uma escola primária. ", " ", "\"Surdos? Se você está perto disso, não há dúvidas de que seja surdo\" - a um grupo de jovens surdos em Cardiff (País de Gales) que estavam de pé perto de um tambor de aço. ", " ", "\"Você é muito gordo para ser um astronauta\" - para Andrew Adams, um garoto de 13 anos que disse ao príncipe que gostaria de ir para o espaço. ", " ", " \"Ainda atirando lanças?\" - para um aborígene australiano. ", " ", "\"Você parece uma 'mulher-bomba'\" - disse a uma jovem policial que usava um colete a prova de balas em Lewis (Escócia). ", " ", " \"Bom, você não fez um design muito bom para sua barba, né?\" - para o designer Stephen Judge sobre sua fina barba em forma de cavanhaque. ", " ", " \"Você trabalha como stripper?\" - para uma cadete da marinha de 24 anos quando ela o contou que também havia trabalhado em uma casa noturna. ", " ", " \"Eu seria preso se abrisse o zíper daquele vestido\" - para a funcionária do governo Hannah Jackson, de 25 anos, que estava usando um vestido com um zíper na frente em uma visita a Bromley, na Grande Londres. ", " ", "\"As Filipinas devem estar praticamente vazias, já que todos vocês estão aqui trabalhando na NHS (sistema de saúde público britânico)\" - ao conhecer um enfermeiro filipino no Hospital Dunstable. ", " ", "\"(Crianças) vão para a escola porque seus pais as querem longe de casa\" - para Malala Yousafzai, sobrevivente de uma tentativa de assassinato pelo Talebã e ativista pelo direito das meninas de irem à escola. ", " ", " \"Você parece morto de fome\" - para um aposentado durante uma visita ao albergue Charterhouse, que atende homens idosos. "], "subtitle": ["Príncipe Philip é casado com a rainha há 70 anos e agora, prestes a completar 96 anos, anunciou que não participará mais de eventos públicos."], "title": ["Marido de rainha Elizabeth se aposenta da vida pública; veja gafes dele em décadas de realeza"]},
{"text": [" O governo brasileiro lançou, por volta das 18h50 desta quinta-feira (4), o Satélite Geoestacionário de Defesa e Comunicações Estratégicas (SGDC). Ele será usado para as comunicações, principalmente para oferta de banda larga em áreas remotas, e será integralmente controlado pelo Brasil. ", " O lançamento ocorreu na base de Kourou, na Guiana Francesa. O satélite foi enviado dentro do foguete Ariane 5, que também lançou ao espaço o KOREASAT-7, da operadora sul-coreana Ktsat. ", " Com esse novo projeto, o Brasil deixará de alugar satélites de empresas privadas. O lançamento estava inicialmente previsto para o dia 21 de março, mas foi adiado por causa da greve geral na Guiana Francesa. ", " Após o lançamento, o presidente Michel Temer, que acompanhou o evento, afirmou que o SGDC ajudará o país a \"democratizar\" o sistema digital. ", " “Vamos democratizar o fenômeno digital do Brasil, já que a banda larga vai atingir todos os recantos do nosso país. Democratizando o sistema digital no nosso país. É um grande momento para o nosso governo”, afirmou o presidente. ", " Segundo o Ministério de Ciência, Tecnologia, Inovações e Comunicações, o SGDC terá uso civil e militar e exigiu R$ 2,784 bilhões em investimentos. A vida útil do satélite é de 18 anos. ", " Além de ampliar a capacidade de telecomunicações e a cobertura de serviços de internet banda larga no Brasil, com foco em áreas de difícil acesso, ele fornecerá um meio seguro para transferência de informações civis e militares que envolvam a segurança nacional. ", " Atualmente o governo aluga o sinal de satélites privados. O projeto do SGDC é resultado de uma parceria entre a Telebras e o Ministério da Defesa. ", " O uso militar do satélite na chamada banda X começará na metade do mês de junho, mas o uso para oferta de banda larga só deve começar a partir de setembro. ", " O ministro das Comunicações, Gilberto Kassab, afirmou que apesar da crise financeira, o presidente Temer decidiu manter os investimentos no satélite. ", " “Poderíamos ter prorrogado esse programa, mas o presidente definiu que apesar da magnitude do investimento, era um investimento que não poderia ser prorrogado. [...] O Brasil entra definitivamente na era digital\", disse. ", " Kassab afirmou ainda que o presidente Michel Temer determinou que o Brasil mantenha os estudos para ampliar sua frota de satélite. ", " “Agora estamos conquistando tecnologia. Dezenas de profissionais passaram meses na Franca se capacitando para que o Brasil, em algumas décadas, alcance soberania tecnológica”, disse. ", " O ministro da Defesa, Raul Jungmann, afirmou que além da independência da soberania, por ser o primeiro satélite totalmente operado por brasileiros, o satélite vai acabar com o apartheid digital. ", " O satélite foi comprado da França, mas o acordo envolveu a transferência de tecnologia, com o envio de 50 profissionais brasileiros para as instalações onde foi construído. ", " Serão esses os profissionais responsáveis por operar o equipamento. Toda a operação será feita a partir do 6º Comando Aéreo Regional (VI Comar) da Aeronáutica, em Brasília, e da Estação de Rádio da Marinha, no Rio de Janeiro. ", " A empresas responsável pelo projeto é a Visiona, uma joint-venture entre Embraer e Telebras criada para estimular o setor espacial do país. ", " O satélite geoestacionário gira na mesma velocidade da Terra e fica \"estacionado\" sobre um mesmo ponto do planeta. Pesando 5,8 toneladas e com 5 metros de altura, ele vai ficar posicionado a 36 mil quilômetros da Terra e cobrirá todo o território brasileiro, além do oceano Atlântico. A previsão de vida útil do satélite é de 18 anos. ", " A construção do satélite foi feita em Cannes e Toulouse, na França, pela empresa aeroespacial Thales Alenia Space, e durou 2 anos. O projeto foi supervisionado pela Visiona Tecnologia Espacial, parceria entre Embraer e Telebras. ", " De acordo com o Ministério da Defesa, o processo envolveu transferência de tecnologia e intercâmbios entre profissionais brasileiros dessas empresas e da Agência Espacial Brasileira (AEB) e do Instituto Nacional de Pesquisas Espaciais (Inpe). ", " Segundo informações das Forças Armadas, a escolha da Guiana Francesa para o lançamento deve-se a sua posição geográfica., por estar mais próximo da linha do Equador. ", " O Brasil tem a base de Alcântara, que fica em uma posição ainda mais vantajosa, mas a base não tem capacidade para lançamentos de foguetes do tamanho do que foi usado para o lançamento do satélite. "], "subtitle": ["Satélite de controle brasileiro será usado para oferta de internet banda larga e pelo Ministério da Defesa; investimento foi de R$ 2,78 bilhões."], "title": ["Brasil lança satélite que permitirá acesso à banda larga em áreas remotas"]},
{"text": [" A companhia aérea Azul vai iniciar a cobrança de bagagem despachada no dia 1º de junho. A empresa disse que vai lançar uma nova classe tarifária promocional para clientes que aceitarem viajar só com a mala de mão. Para esses clientes, a companhia oferece descontos de até 30% e cobrará R$ 30 se eles quiserem ter a mala despachada. ", " “O lançamento desta nova opção de tarifa é um importante marco na aviação brasileira, permitindo que nossos clientes tenha acesso à tarifas mais baixas e, ao mesmo tempo, aproveitem a maior e mais abrangente malha aérea do país”, disse Antonoaldo Neves, presidente da Azul, em comunicado da empresa. ", " ", " ", " Com a mudança, as passagens da Azul serão classificadas em duas categorias: a “Azul” e a “MaisAzul”. \"Ao optar pela categoria Azul, o cliente pagará mais barato pela passagem na comparação com a tarifa MaisAzul e poderá escolher pela compra ou não do serviço de bagagem despachada. A categoria MaisAzul mantém a prática tarifária atual, inclui franquia de 23 kg de bagagem e sempre estará disponível para compra\", explicou a empresa. ", " A companhia começará a cobrança para os voos que partem do aeroporto de Viracopos, em Campinas, para 14 destinos nacionais. A companhia já tinha anunciado a promoção em março, mas precisou ", "porque uma liminar impediu que as novas regras de bagagem entrassem em vigor no dia 14 de março. ", " A Agência Nacional de Aviação Civil (Anac) editou ", " no transporte aéreo brasileiro. Antes, elas não podiam cobrar taxas adicionais pelo despacho de bagagem. O preço, na prática, estava embutido no valor da passagem. ", " A nova regra deveria entrar em vigor em 14 de março, mas uma", " obtida pelo Ministério Público de São Paulo impediu a mudança. A ", " no último sábado (29). ", " Antes da liminar, ", ", ", " e", "tinham anunciado que cobrariam pelo despacho de bagagens em passagens promocionais. ", " Gol e Latam disseram que estão reavaliando a regra e ainda não informaram quando pretendem iniciar a cobrança de bagagem. A Avianca não pretendia cobrar pela bagagem no primeiro momento. "], "subtitle": ["Companhia aérea vai lançar nova tarifa promocional que dá desconto em voos para clientes que viajarem só com a mala de mão; Anac mudou regras para franquia de bagagem."], "title": ["Azul começa cobrança de R$ 30 por bagagem despachada em 1º de junho"]},
{"text": [" A Comissão de Constituição e Justiça da Câmara aprovou na quarta-feira (3) uma proposta que estabelece uma cláusula de desempenho eleitoral e pode ", ". O texto, aprovado com 37 votos favoráveis e 14 contra, segue para a análise de uma comissão especial, antes de ir ao plenário principal da Casa. ", " A Proposta de Emenda à Constituição (PEC), a", " em novembro do ano passado, altera o sistema eleitoral. Haverá restrição do funcionamento parlamentar, do acesso ao fundo partidário e do acesso gratuito ao rádio e à televisão aos partidos que não alcançarem pelo menos 3% dos votos válidos nas eleições para a Câmara. ", " Como regra de transição, a PEC estabelece, para as eleições de 2018, um patamar mínimo de 2% dos votos válidos na eleição para a Câmara. ", " A PEC traz alterações, que, na avaliação do relator, Betinho Gomes (PSDB-PE), pode diminuir a resistência ao projeto e facilitar a aprovação. O texto acaba com as coligações proporcionais de partidos, mas cria as federações partidárias. ", " A diferença das federações em relação às coligações partidárias é que as federações não se encerram no momento da eleição e precisam manter a mesma formação durante a legislatura, seguindo a posição política do grupo partidário. ", " Segundo o relator, partidos que não alcançarem a cláusula de desempenho nas eleições, poderão se unir a federações e continuar tendo acesso aos mesmos direitos que possuíam. ", " De acordo com deputado, com a aprovação na CCJ, será constituída uma comissão especial da Câmara para debater a proposta. O colegiado terá até 40 sessões para fazer a discussão. Com isso, ele espera que o texto chegue ao plenário principal da Casa somente no segundo semestre deste ano. "], "subtitle": ["Projeto, já aprovado pelo Senado, estabelece uma cláusula de desempenho eleitoral e acaba com as coligações proporcionais; texto passará por comissão especial antes de ir ao plenário. "], "title": ["CCJ da Câmara aprova projeto que pode reduzir número de partidos"]},
{"text": [" Um líder estudantil foi morto a tiros nesta quinta-feira (4) enquanto participava de uma assembleia em sua universidade em Anzoategui, norte da Venezuela, informou a Procuradoria, sem especificar se a vítima participava dos protestos da oposição, incluindo alguns organizados por universitários. ", " O líder José López Manjares, de 33 anos, \"estava em uma assembleia estudantil. No final, um dos participantes se aproximou e disparou vários tiros. Em seguida fugiu em uma motocicleta\", de acordo com um boletim da Procuradoria. ", " López era presidente da Federação de Centros Universitários da Universidade Territorial José Antonio Anzoátegui. No ato ficaram feridas outras três pessoas, segundo o Ministério Público. ", " As autoridades, que não informaram a filiação política da vítima, fazem investigações para identificar os autores e determinar as motivações do crime. ", " Segundo versões publicadas na imprensa, López organizava uma manifestação durante a assembleia. Outras versões indicam que ele já teria sofrido um atentado em dezembro passado. ", " Desde o início de abril até esta quinta-feira, 35 pessoas morreram e 717 ficaram feridas, de acordo com o Ministério Público da Venezuela. O número de vítimas inclui quatro adolescentes, um funcionário da Guarda Municipal Bolivariana e um agente da polícia do estado de Carabobo. Além disso, 152 pessoas estão detidas. ", " As mortes ocorreram em incidentes violentos vinculados a protestos contra o presidente Nicolás Maduro, como os confrontos entre manifestantes e forças de segurança, tiroteios e saques. A agência Associated Press divulga 37 mortos, incluindo o líder José López Manjares. ", " O homicídio desta quinta ocorreu em um dia em que estudantes universitários protestaram em Caracas e em outras localidades do país contra o presidente Nicolás Maduro e exigiram sua saída do poder. ", " Em Caracas, policiais da tropa de choque impediram uma passeata de centenas de alunos da Universidade Central da Venezuela (UCV) lançando bombas de gás lacrimogêneo, ao que um grupo de jovens encapuzados respondeu com pedras e coquetéis molotov. ", " \"Somos estudantes, não somos terroristas\", gritavam os estudantes aos policiais que bloquearam uma das principais entradas à universidade com caminhões blindados. ", " Os estudantes, os mais combativos nas marchas, realizaram assembleias na UCV e em outras universidades em distintos pontos de Caracas, assim como em outras cidades do país, e depois saíram às ruas para rechaçar a Assembleia Nacional Constituinte convocada por Maduro, e para exigir sua saída do poder. ", " Um grupo chegou à Conferência Episcopal Venezuelana, no oeste de Caracas, onde entregaram uma mensagem à Igreja e ao papa Francisco, que expressou sua preocupação com a violência. ", " \"Uma mensagem ao papa: estão nos matando, é uma ditadura. Que a Igreja se junte às mobilizações\", revelou Santiago Acosta, da Universidade Católica Andrés Bello, ao entregar a carta. ", " As manifestações acontecem em meio a uma forte piora da economia, que atinge os venezuelanos com uma severa escassez de alimentos e remédios, e uma inflação considerada a mais alta do mundo, projeta para 720% em 2017, segundo o FMI. ", " Os últimos protestos foram organizados contra a decisão do presidente Maduro de convocar uma Assembleia Constituinte que modificará a Constituição do país e, segundo ele, \"levará a paz\". Maduro entregou o decreto para instaurar a Assembleia nesta quarta ao Conselho Nacional Eleitoral (CNE). Depois,", ", cujo acesso é bloqueado aos opositores. ", " Maduro garante que a eleição dos 500 constituintes será feita \"livremente, pelo voto universal, direto e secreto\", nas \"próximas semanas\", em setores da sociedade e dos municípios. Metade deles deverá ser escolhida por setores sociais, nos quais o governo tem influência. Maduro não explicou como serão definidos esses setores, em alguns casos divididos entre seguidores e opositores, como os estudantes, mas disse que terão ampla participação. ", " Segundo ele, as eleições serão \"nas próximas semanas\". ", " \"É uma batalha complexa, mas ninguém irá tirar de nós a nossa pátria\", disse Maduro nesta quinta à emissora oficial. ", " Segundo seus adversários e na visão de especialistas constitucionalistas, isso significa uma eleição \"fraudulenta\", e \"não universal\". A oposição assegura que essa iniciativa consolida o \"golpe de Estado\" que, segundo afirma, foi iniciado quando o máximo tribunal de justiça assumiu temporariamente, no fim de março, as funções do Parlamento, único poder do Estado que controla. ", " \"Seguiremos nas ruas, apesar da forte repressão do regime, diante da gravidade da crise que o país vive hoje\", afirmou Daniel Ascanio, da Universidade Simón Bolívar. ", " Acosta assegurou que continuarão pedindo eleições, embora o chamado à Constituinte deixe no limbo as pendentes eleições de governadores, que deveriam ter sido realizadas em 2016, de prefeitos em 2017, e as presidenciais em 2018. ", " Como parte das gestões internacionais da oposição, o chefe do Parlamento, Julio Borges, apresentou em Washington ao secretário-geral da Organização dos Estados Americanos (OEA), Luis Almagro, uma ", ". "], "subtitle": ["Autoridades investigam motivações do crime.Desde o início de abril, 35 pessoas morreram e mais de 700 ficaram feridas em protestos contra Maduro."], "title": ["Líder estudantil é morto a tiros durante assembleia em universidade na Venezuela"]},
{"text": [" A campanha de Emmanuel Macron divulgou nesta quinta-feira (4) um vídeo em que o ex-presidente americano Barack Obama declara apoio ao candidato centrista francês. ", " Em sua fala, o americano diz que admira a campanha de Macron e destaca que ele defende valores liberais, além de ter uma visão para o importante papel da França no mundo. \"Ele é comprometido com um futuro melhor para o povo francês\", disse Obama. ", " Em sua fala, o americano diz que admira a campanha de Macron e destaca que ele defende valores liberais, além de ter uma visão para o importante papel da França no mundo. \"Ele é comprometido com um futuro melhor para o povo francês\", disse Obama. ", " Emmanuel Macron disputa o 2º turno da eleição presidencial francesa neste domingo com a ultradireitista Marine Le Pen. "], "subtitle": ["'Ele é comprometido com um futuro melhor para o povo francês', diz ex-presidente americano."], "title": ["Em vídeo, Barack Obama declara apoio a Emmanuel Macron na França"]},
{"text": [], "subtitle": ["Quatro de maio faz trocadilho com o termo 'May the force be with you' ('Que a força esteja com você')."], "title": ["Dia de 'Star Wars': fãs celebram o 'May the 4th'; FOTOS"]},
{"text": [" A Polícia Federal prendeu na noite desta quarta-feira (3) no Aeroporto Internacional de São Paulo, em Guarulhos, uma cabeleireira que tentava embarcar para Addis Ababa, capital da Etiópia, com 14 quilos de cocaína dentro de frascos de xampu. De acordo com a polícia, a mulher tem 38 anos e trabalhava no centro da capital paulista. ", " A PF informou que também prendeu outro passageiro que tentava embarcar no mesmo voo. Foram encontrados 3 quilos de cocaína escondidas num fundo falso na mala. A droga estava distribuída em dois volumes. ", " Os presos foram conduzidos ao presídio estadual, onde permanecerão à disposição da Justiça, e responderão pelo crime de tráfico internacional de drogas. "], "subtitle": ["Segundo a PF, cabeleireira de 38 anos tentava embarcar para a Etiópia. Outro homem que embarcaria no mesmo voo foi preso com 3 kg de cocaína."], "title": ["Mulher é presa em SP ao tentar viajar com 14 kg de cocaína em frascos de xampu"]},
{"text": [" Um avião da Azul Linhas Aéreas colidiu com um urubu e foi obrigado a retornar ao Aeroporto Internacional de Viracopos, em Campinas (SP), nesta tarde de quinta-feira (4). Segundo a concessionária Aeroportos Brasil Viracopos, ninguém ficou ferido. ", " O voo 4179, que tinha como destino Brasília, se chocou com ave logo após deixar o espaço aéreo do aeroporto. ", " Ainda de acordo com a concessionária, não foi necessária nenhuma medida de emergência e os passageiros foram realocados para outro avião. A pista precisou ser fechada por cinco minutos para o pouso e depois foi liberada. No entanto, a medida não impactou nenhum outro voo. ", " Em nota, a Azul Linhas Aéreas informou que a aeronave que fazia o voo 4179 retornou para o aeroporto de origem depois de ser atingida por um pássaro e que os clientes trocaram de avião e seguiram para o destino final. ", " A empresa disse ainda que prestou toda assistência necessária aos clientes e que a aeronave passará por inspeção antes de retomar sua programação. A companhia ainda lamentou o transtorno. ", " No mês passado, ", ". O caso é investigado pela Polícia Civil. ", " Questionada pelo ", ", a concessionária informou que o fato da aeronave ter colidido com um urubu não tem relação alguma com a morte das aves que ajudavam a espantar animais do aeroporto, já que o choque ocorreu fora do espaço aéreo do terminal e duas delas foram repostas. "], "subtitle": ["Voo 4179 da Azul seguia com destino a Brasília; passageiros foram realocados para outra aeronave e ninguém ficou ferido."], "title": ["Colisão com urubu força avião a retornar para Viracopos logo após decolagem"]},
{"text": [" A Ford anunciou nesta quinta-feira (4) o início dos atendimentos de um ", ", 2013 a 2016, anunciado originalmente em 20 de janeiro deste ano. Cerca de 20 mil unidades do sedã rodam com um problema no cinto de segurança. ", " Em caso de colisão, o cabo de fixação do mecanismo fica exposto a altas temperaturas e isso pode diminuir a resistência do cabo de tração. Como resultado, ocupantes podem ficar retidos de maneira inadequada nos assentos, aumentando riscos de lesão em caso de batida. ", " A solução encontrada pela empresa é a aplicação de um revestimento isolante para proteger o cabo, com o tempo de serviço previsto para 2 horas, podendo variar conforme o fluxo de atendimentos, diz a montadora. ", " A empresa disponibiliza o telefone 0800 703 3673 e o site www.ford.com.br para mais informações. ", " Não existe recall por defeito que não seja sério. Segundo o Código de Defesa do Consumidor, o chamado deve ser feito quando houver um defeito de fabricação que coloque em risco a vida do usuário. ", " Uma vez anunciado o recall, não existe limite de data para fazê-lo. O que pode ocorrer é a montadora determinar uma data de início do atendimento, e não uma para o fim. ", " Qualquer problema como demora no agendamento, lentidão no reparo e mau atendimento deve ser denunciado no Procon local. Os consertos devem ser totalmente gratuitos. "], "subtitle": ["Recall do Fusion foi anunciado em janeiro, mas os proprietários tiveram que esperar mais de 3 meses para o início dos atendimentos."], "title": ["Ford começa a reparar 20 mil unidades do Fusion com problema no cinto"]},
{"text": [" Um dia após", ", uma mensagem tem circulado no aplicativo dizendo que ele vai ser encerrado e que o usuário terá de pagar para abri-lo. Não é verdade. ", " O texto diz que a mensagem precisa ser enviada para toda a lista de contatos. Caso contrário, a conta será excluída. ", " O WhatsApp diz que nunca envia mensagens diretas aos usuários, que o aplicativo é gratuito e que o usuário não precisa fazer nada para continuar utilizando-o de graça. ", " Veja o que diz a mensagem falsa: ", " \"Amanhã, às 6 horas eles estão terminando WhatsApp e você tem que pagar para abri-lo, isso é por lei Esta mensagem é para informar todos os nossos usuários, nossos servidores foram recentemente muito congestionados, por isso estamos pedindo que você nos ajude a resolver este problema. Exigimos que nossos usuários ativos enviem esta mensagem para cada uma das pessoas da sua lista de contatos para confirmar nossos usuários ativos que usam o WhatsApp. Se você não enviar esta mensagem para todos os seus contatos, o WhatsApp começará a cobrar. Sua conta permanecerá inativa com a conseqüência de perder todos os seus contatos. Mensagem de Jim Balsamic (CEO da WhatsApp), tivemos um uso excessivo de Nomes de usuário no whatsapp Messenger. Nós Estão a solicitar a todos os utilizadores que Para toda a lista de contatos. Se vocês Não reencaminhar esta mensagem, teremos Como sua conta é inválida e será excluída dentro das próximas 48 horas. Por favor NÃO ignore esta mensagem ou whatsapp Não reconhecerá mais a sua ativação. Se você deseja reativar sua conta depois.\" ", " Um detalhe que reforça a falsidade da mensagem é que ela apresenta erros de ortografia. Além disso, parte do texto não é novo – o trecho foi apenas remodelado. E já foi desmetido pelo próprio WhatsApp. ", " ", "A assessoria não diz o motivo da pane, mas afirma que ela já foi resolvida e pediu desculpas a todos os usuários pela inconveniência. ", " Sobre os boatos compartilhados após a falha, o WhatsApp diz que tem uma cartilha com dicas para identificar mensagens duvidosas. ", " ", " "], "subtitle": ["Texto divulgado um dia após oscilação na rede recicla boato de cobrança. WhatsApp reitera que não cobra e não manda mensagens diretas a usuários."], "title": ["WhatsApp diz que aplicativo, após dia com servidores sobrecarregados, vai ser pago? Não é verdade!"]},
{"text": [" O Google alertou seus usuários para que tomem cuidado com e-mails de contatos conhecidos pedindo-lhes para clicar em um link do Google Docs, após um grande número de pessoas reclamar nas redes sociais de terem suas contas hackeadas. ", " A empresa informou nesta quarta-feira (3) que tomou medidas para proteger os usuários dos ataques: desativou contas ofensivas e removeu páginas mal-intencionadas. ", " \"Nossa equipe está trabalhando para evitar que este tipo de fraude aconteça novamente\", informou a empresa em um e-mail. ", " Segundo especialistas em segurança que analisaram o esquema, usuários recebem por e-mail um pedido para clicar em um link para visualizar um documento do Google Docs e, sem saber, fornecem aos hackers acesso ao conteúdo de suas contas do Google, incluindo o correio de e-mail, contatos e documentos online. ", " \"Esta é uma situação muito séria para quem está infectado porque as vítimas têm suas contas controladas por alguem mal-intencionado\", disse Justin Cappos, professor de segurança cibernética da Tandon School of Engineering da Universidade de Nova York. ", " Cappos afirmou que recebeu sete desses e-mails maliciosos em três horas na tarde de quarta-feira, uma indicação de que os hackers estavam usando um sistema automatizado para realizar os ataques. ", " Ele disse não saber o objetivo do golpe, mas ressaltou que as contas comprometidas podem ser usadas para redefinir senhas de contas de bancos online ou dar acesso a informações financeiras. "], "subtitle": ["Empresa informou que já trabalha na resolução do problema. Criminosos enviavam links do Google Docs para ter acesso a contas de usuários."], "title": ["Hackers usam e-mails falsos para acessar dados de usuários do Google"]},
{"text": [" A ex-ministra Eleonora Menicucci, que chefiou a Secretaria de Política para as Mulheres no governo Dilma, foi condenada a pagar R$ 10 mil de indenização por danos morais a Alexandre Frota. Ele abriu o processo após críticas de Eleonora, em maio de 2016, a sua ", "A decisão cabe recurso. ", " Na época, a ex-ministra disse que Frota “não só assume ter estuprado, mas faz apologia ao estupro”. Em um programa de TV aberta, o ator relata o estupro de uma mãe de santo. Aos risos, ele contou ao apresentador Rafinha Bastos que ela “apagou” com a força que ele segurou sua nuca. ", " No entendimento da juíza Juliana Nobre Correia, já que o encontro com o ministro “contou com um tema específico” – educação – a crítica de Eleonora só poderia ser relacionada a este tema. “O direito de crítica da requerida [Eleonora] deveria ser direcionado ao projeto relativo à educação – motivo da visita, mas houve derivação para a pessoa do autor”, diz o texto da decisão. ", " A publicação ainda diz que a condenação não atinge só a ela, “mas as mulheres que lutam há séculos contra o estupro, contra as violências de gênero e hoje em nosso pais contra as perdas de direitos que o governo golpista tem imposto, sobretudo a nós mulheres”. "], "subtitle": ["Ator, que relatou estupro na TV, abriu processo por críticas de Eleonora Menicucci. Ex-ministra disse que Frota 'não só assume ter estuprado, mas faz apologia ao estupro'. "], "title": ["Ex-ministra de Dilma é condenada a pagar indenização por danos morais a Alexandre Frota"]},
{"text": [" A Comissão Especial da reforma da Previdência na Câmara ", " (PPS-BA) com mudanças nas regras da aposentadoria e outros benefícios previdenciários. O texto ainda precisa ser aprovado pelo Plenário da casa em dois turnos de votação antes de passar para o Senado. ", " ", " ", " O relator fez mudanças de última hora no parecer para incluir os policiais legislativos federais na mesma regra dos policiais federais, que poderão se aposentar com uma idade mínima menor, de 55 anos. ", " A principal novidade da proposta é a criação de uma idade mínima progressiva que chegará a 65 anos para homens e a 62 anos para mulheres no INSS, além exigir pelo menos 25 anos de tempo de contribuição. A proposta cria ainda um pedágio de 30% sobre o tempo que faltar para atingir 30 anos de contribuição para elas, e 35 para eles. ", " ", " ", " Responda quantos anos faltam para cumprir o tempo de contribuição de 30 anos para as mulheres e 35 para os homens. Depois, multiplique esse tempo faltante por 1,3, para descobrir o pedágio que terá que \"pagar\". ", " ", " ", " Some este tempo para descobrir o ano em que terá cumprido o pedágio. ", " ", " ", " Consulte a tabela da idade mínima progressiva. No ano em que você tiver cumprido o pedágio, o aumento progressivo da idade (1 ano a cada dois anos) não é mais aplicado. ", " ", " uma mulher com 20 anos de contribuição tem 10 anos para chegar ao tempo que falta, de 30 anos. Portanto, ela terá que contribuir por mais 13 anos (30% sobre os 10 anos restantes). Neste caso, ela terá cumprido o pedágio em 2030. Supondo que ela tenha hoje 45 anos de idade, ela terá 58 anos em 2030. Neste ano, a idade mínima para as mulheres será de 59 anos, portanto ela terá que esperar até o ano seguinte (2031) para ter esta idade. ", " O ", " também muda e estimula o trabalhador a contribuir por mais tempo para evitar uma perda maior do benefício. Na prática, quanto mais tempo o trabalhador esperar para receber o benefício, maior será a progressão do valor. ", " Isso forçaria um tempo mais longo na ativa para quem quiser receber mais, até chegar à aposentadoria integral com 40 anos de contribuição. A proposta original do governo ", ". ", " ", " ", " Descubra com quantos anos de contribuição você poderá se aposentar (faça o cálculo com base no passo a passo acima). Com o tempo mínimo de 25 anos de contribuição, você receberá 70% da média de todas as suas contribuições. Com 40 anos, receberá 100% deste valor. ", " ", " ", " Some 1,5 ponto percentual para cada ano a partir dos 25 de contribuição. A partir dos 31, some 2 pontos percentuais e, a partir dos 36, some 2,5 pontos percentuais. ", " ", " Quem se aposentar com 26 anos de contribuição, receberá 71,5% do valor do benefício. O segurado do INSS que se aposentar com 35 anos de contribuição terá direito a 87,5% do benefício. ", " Para os que se aposentarem com tempo de contribuição entre 25 anos e 33 anos, a proposta aprovada prevê uma redução maior do benefício em relação ao texto original do governo. A partir dos 34 anos de contribuição, o valor do benefício fica maior pela proposta atual. ", " O texto estabelece aposentadoria rural aos 60 anos de idade, se homem, aos 57 anos de idade, se mulher, e 15 anos de tempo de contribuição para o trabalhador rural da economia familiar. A contribuição será feita sobre o salário mínimo com alíquota igual ou menor que a do trabalhador urbano de baixa renda (MEI). A contribuição sobre a produção, vigente na regra atual, valerá por 24 meses após a aprovação da proposta. ", " A proposta original do governo, enviada em dezembro ao Congresso, previa que os trabalhadores rurais se aposentassem aos 65 anos de idade e com tempo mínimo de 25 anos de contribuição. ", " Para os servidores, a proposta prevê idade mínima progressiva de 62 anos para mulheres e de 65 anos para homens, assim como propõe para o regime geral. ", " ", " ", " ", " ", " Ela completará os requisitos de idade, tempo de contribuição e pedágio em 2030. Como faltam 10 anos para completar os 30 anos, aplica-se o pedágio de 30% sobre os 10 anos, resultando num tempo de 13 anos com o pedágio (3 anos de pedágio). ", " ", " ", " O tempo necessário será de 33 anos de tempo de contribuição e 58 anos e 06 meses de idade, sendo os 3 anos o pedágio de 30%. ", " ", " ", " Com 33 anos, receberá um percentual de 83,5%, calculados sobre a média aritmética simples de TODAS as contribuições desde a competência 07/94 ", " ", " ", " Ele completará os requisitos de idade, tempo de contribuição e pedágio em 2030. Como faltam 10 anos para completar os 35 anos, aplica-se o pedágio de 30% sobre os 10 anos, resultando num tempo de 13 anos com o pedágio (3 anos de pedágio). ", " ", " ", " O tempo necessário de contribuição será de 38 anos de tempo de contribuição e 63 anos de idade, sendo os 3 anos o pedágio de 30%. ", " ", " ", " Com 38 anos, receberá um percentual de 95%, calculados sobre a média aritmética simples de TODAS as contribuições desde a competência 07/94. ", " ", " ", " A servidora completará os requisitos de idade, tempo de contribuição, pedágio de 30% em 2026, mas precisará ainda contar com 20 anos de efetivo exercício no serviço público e cinco anos no cargo efetivo em que se der a aposentadoria. ", " ", " ", " O tempo necessário de contribuição será de, no mínimo, 32 anos, 01 mês e 06 dias de tempo de contribuição e 56 anos e 08 meses de idade, mas mesmo completando a idade antes, não terá os demais requisitos de tempo e de pedágio exigidos pela regra. Isso somente será implementado em 2026, quando estiver com 60 anos de idade. ", " ", " ", " O percentual será de 100% da média se ingressou no serviço público até 31/12/2003. Se ingressou depois, o percentual será de 81,5% da média de todas as contribuições desde 07/94. ", " ", " ", " Nesse caso, considerando o tempo de contribuição de 15 anos, terá que contribuir com mais 26 anos e chegará aos 65 anos de idade. Não caberá mais a regra de transição dos casos calculados anteriormente. Ele cairá na regra permanente que exige 65 anos de idade (que completará em 2043), que lhe exigirá pelo menos 25 anos de tempo de contribuição, sendo ainda exigido no mínimo dez anos de efetivo exercício no serviço público e cinco anos no cargo efetivo em que for concedida a aposentadoria. ", " ", " ", " Não tem sentido o pedágio nesse caso, pois ele já completou o tempo mínimo de contribuição de 35 anos. ", " ", " ", " Se contribuir até os 65 anos, terá 41 anos de tempo de contribuição e alcançará 100% da média aritmética simples das remunerações e dos salários de contribuição. ", " ", " ", " Assista ao programa do ", " com o professor de Direito Previdenciário, Daniel Pulino, sobre as mudanças propostas pelo relator Arthur Maia: "], "subtitle": ["Relatório do deputado Arthur Maia (PPS-BA) foi aprovado por 23 votos a 14; veja simulações para cumprir os requisitos da aposentadoria pelo INSS e para servidores públicos. "], "title": ["Entenda o cálculo da aposentadoria pelo texto aprovado na Comissão da Câmara"]},
{"text": [" Cinco pessoas foram presas na manhã desta quinta-feira (4) em Ribeirão Preto (SP) durante a Operação Coiote, que investiga um suposto esquema de extorsão de familiares de presidiários e pessoas investigadas, e falsificação de documentos judiciais. ", " ", " ", " Entre os presos estão os advogados Marco Antonio Zacarias e Ana Paula Vargas de Mello, ex-coordenadora da Comissão de Direitos Humanos da 12ª Subseção da Ordem dos Advogados do Brasil (OAB). Os nomes dos demais envolvidos não foram divulgados. ", " ", ", a defesa de Zacarias informou que ele está a serviço da Justiça para prestar os esclarecimentos necessários. ", " Já a advogada Cristina Aguiar Pereira, que defende Ana Paula, afirmou que desconhece os motivos da prisão e vai se manifestar nos autos. Entrentato, ela afirmou que a cliente nega o envolvimento com o esquema. ", " A ação foi coordenada pelo Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) do Ministério Público, com apoio da Polícia Militar e de representantes da OAB. Mandados de busca e apreensão também foram cumpridos. ", " A suspeita é de que o grupo entrava em contato com familiares de presos e investigados pelo MP, fazendo ameaças e atribuindo crimes a eles, mas prometendo solucionar as situações na Justiça mediante o pagamento de propina. ", " Segundo o Gaeco, parentes de réus da Operação Sevandija foram abordados pelos suspeitos nos últimos meses. O grupo também falsificava documentos judiciais com a ajuda de um servidor da 4ª Vara Criminal de Ribeirão, que foi preso. ", " \"Eles forjavam uma implicação, seja por uma conversa, ou documento que levasse ela a acreditar que estava sendo implicada em determinado caso criminal. Também se vendiam falsas promessas, usando artifícios que teriam contato com desembargadores, autoridades, Gaeco, juízes, que poderiam, de alguma maneira aliviar, a responsabilidade penal”, afirmou o promotor Frederico de Camargo. ", " Os presos foram levados à Delegacia de Investigações Gerais (DIG) e depois encaminhados ao Centro de Detenção Provisória (CDP), onde devem cumprir prisão temporária por cinco dias. Agora, o Gaeco ouvirá o depoimento de 20 testemunhas. "], "subtitle": ["Ex-coordenadora da Comissão de Direitos Humanos da OAB em Ribeirão Preto está entre os cinco presos na Operação Coiote. Gaeco e PM também cumpriram mandados de busca e apreensão."], "title": ["Advogados são presos por suspeita de extorquir familiares de presos e falsificar documentos da Justiça"]},
{"text": [" O Satélite Geoestacionário Brasileiro de Defesa e Comunicações Estratégicas (SGDC) deve ser lançado nesta quinta-feira (4) a partir da Guiana Francesa por um foguete Ariane 5. Este é o primeiro satélite 100% brasileiro dedicado exclusivamente a transmissão de dados. ", " Além de ampliar a capacidade de telecomunicações e a cobertura de serviços de internet banda larga no Brasil, com foco em áreas de difícil acesso, o satélite fornecerá um meio seguro para transferência de informações civis e militares que envolvam a segurança nacional. Atualmente o governo aluga o sinal de satélites privados. O projeto do SGDC é resultado de uma parceria entre a Telebras e o Ministério da Defesa. ", " O lançamento, inicialmente previsto para março, ", " que bloqueou o acesso ao Centro Espacial de Kourou. Nesta quinta-feira, o evento está previsto para ocorrer a partir das 17h (horário de Brasília) e será ", ". ", " O foguete Ariane 5 também lançará ao espaço outro satélite, o KOREASAT-7, da operadora sul-coreana Ktsat, que tem como objetivo melhorar a banda larga e a cobertura na Coreia do Sul, Filipinas, Índia e Indonésia. ", " O satélite geoestacionário gira na mesma velocidade da Terra e fica \"estacionado\" sobre um mesmo ponto do planeta. Pesando 5,8 toneladas e com 5 metros de altura, ele vai ficar posicionado a 36 mil quilômetros da Terra e cobrirá todo o território brasileiro, além do oceano Atlântico. A previsão de vida útil do satélite é de 18 anos. ", " A construção do satélite foi feita em Cannes e Toulouse, na França, pela empresa aeroespacial Thales Alenia Space, e durou 2 anos. O projeto foi supervisionado pela Visiona Tecnologia Espacial, parceria entre Embraer e Telebras. ", " De acordo com o Ministério da Defesa, o processo envolveu transferência de tecnologia e intercâmbios entre profissionais brasileiros dessas empresas e da Agência Espacial Brasileira (AEB) e do Instituto Nacional de Pesquisas Espaciais (Inpe). "], "subtitle": ["Primeiro satélite brasileiro para transmissão de dados ampliará cobertura de serviços de internet no país e fornecerá meio seguro para comunicações estratégicas do governo brasileiro. "], "title": ["Após adiamentos por greve, satélite brasileiro deve ser lançado nesta quinta-feira na Guiana Francesa"]},
{"text": [" A analista financeira Camila, de 30 anos, é a amiga que estava junto com a ", "e morreu após atendimento em hospital no Catar, na madrugada de domingo (30). Mesmo abalada e já no Brasil, ela contou ao", "como foram as últimas horas ao lado da amiga. ", " A morte de Regina Dezani da Costa, de 40 anos, foi confirmada na segunda-feira (1º) pelo Ministério das Relações Exteriores e por parentes da administradora de empresas, que é de Votuporanga (SP). Camila diz que o laudo apontou ataque cardíaco agudo por causas naturais. A família e o Itamaraty ainda não confirmaram a causa da morte. (", ") ", " Camila conta que ela e Regina compraram as passagens para a Tailândia em outubro do ano passado e sonhavam com a viagem. \"A gente queria fazer uma viagem, principalmente eu, para comemorar os 30 anos que fiz neste ano. Em princípio, eu ia sozinha para o Chile, mas a Rê disse que não, que íamos juntas com uma outra amiga, já que éramos um trio de amigas muito unidas\", lembra. ", " Segundo Camila, as duas eram amigas há mais de 10 anos. Ela definiu Regina como uma pessoa alegre e iluminada. A analista financeira afirma que ainda não consegue acreditar em tudo o que aconteceu, e que Regina nunca tinha viajado para fora do Brasil. ", " Camila lembra que Regina foi buscá-la em casa com um amigo, que as deixou no aeroporto. \"Entramos no avião e não nos preocupamos com a questão de andar. Como bebo muita água, eu fui ao banheiro uma vez, mas ela não. Não sabíamos que poderia ter problemas como embolia pulmonar. Dormimos assim que entramos no avião. Acordamos só na primeira refeição, tomamos café da manhã e voltamos a dormir.\" ", " A analista financeira conta que as duas dormiram muito e já tinham cerca de nove horas de voo, quando serviram a segunda refeição. ", " \"Perguntei a ela se não ia levantar para ir ao banheiro, mas não queríamos atrapalhar um senhor que estava ao nosso lado. Quando ela acordou, estava vindo o jantar e perguntei se ela não ia dar uma caminhada e ela disse que ia comer e depois íamos. Comemos arroz com frango, nada de diferente, e depois de uns 10 minutos tiraram as bandejas e ela começou a passar mal\", lembra. ", " Camila diz que, logo em seguida, a amiga virou para ela e disse que estava com calor. \"Realmente estava quente, e eu disse para ela tirar a blusa. Ela pediu para eu ajudá-la a tirar e, de repente, desmaiou. Eu a chamava e nada. Chamei as comissárias e já a levaram para o corredor. Ela desmaiava e voltava várias vezes, baixava a cabeça e desmaiava de novo.\" ", " A amiga conta que as comissárias de bordo chamaram os", ", que fizeram massagem e respiração. ", " \"Eles pediam para respirar mais forte, e ela reclamava de dores fortes nas costas e de falta de ar. Me disseram que ao chegar ao Catar ela teria que fazer exames, trocavam as máscaras de oxigênio, faziam massagem na perna para ver se era circulação. Quando foi para pousar, ela teve um ataque cardíaco agudo, ela vomitou e eles fizeram respiração boca a boca, quando pousou ainda estava viva, mas acho que quando foi para o hospital, não mais.\" ", " Camila esclarece que o pouso no Catar não foi devido ao mal estar da Regina, fazia parte da conexão. Ela conta que, após o pouso, a levaram para um lugar acoplado ao avião para ir ao hospital com Regina. ", " \"Diferente do que disseram, eu acho que ela morreu dentro do avião, já tinha pousado, mas eu via o que eles estavam fazendo. Eu vi que ela já estava com o rosto coberto e sem os aparelhos, sem soro. Por mais que digam que ela faleceu no hospital, eu acredito que a levaram para o hospital só para terem certeza, mas acho que ela já saiu do voo sem vida\", lamenta. ", " Regina trabalhava em laboratório e, segundo a amiga, fazia exames com frequência. \"Ela era saudável, não sei se ela teria tido isso em terra. O laudo apontou ataque cardíaco agudo por causas naturais.\" ", " Camila diz que, quando a amiga começou a passar mal, achou que seria algo rápido e passageiro, mas quando percebeu que a cada vez que Regina tinha uma crise ela voltava menos consciente, ficou desesperada. ", " \"Meu primeiro pensamento foi: preciso focar na minha amiga e esquecer a viagem em si. Quando passei pelos policiais e percebi que eles não quiseram que eu visse o rosto dela, ainda não tinha caído minha ficha. Nunca tinha lidado com aquela cultura, mas me surpreendi porque me trataram muito bem. Me levaram para a delegacia dentro do aeroporto, levaram uma tradutora para mim e ainda estava em transe, em choque, e só me dei conta de tudo o que estava acontecendo quando fui escrever para a minha mãe o que estava acontecendo.\" ", " De acordo com Camila, em momento algum no exterior perguntaram a ela se a amiga havia ingerido drogas. Ela diz que ficou estarrecida com alguns comentários que leu na internet e afirma que há muitos boatos na história que não são verdade. ", " A família da brasileira sofre a angústia da espera do corpo de Regina, que", ". A cunhada, Meiriane Aparecida Castilheri da Costa, afirma que a família está em estado de choque, porque, além da morte, há a distância em que o corpo de Regina está. ", " \"As informações que temos não são de familiares, mas de pessoas do consulado e da seguradora. Não estar perto dela nos angustia. A demora para a repatriação do corpo também é angustiante.\" ", " Ela diz que Regina fez seguro de viagem e a seguradora deu um prazo de 48 horas úteis, o que significa em torno de quatro dias, para a documentação ser viabilizada e fazer a repatriação do corpo, se não houver nenhuma intercorrência. ", " De acordo com parentes, o corpo está em um hospital de Doha, capital do Catar, onde o avião fez um pouso para atendimento da vítima. A família aguarda os trâmites legais feitos entre o governo do país e a embaixada brasileira para viabilizar o traslado. ", " O Itamaraty informou que não pode passar mais informações, mas que dá todo o apoio aos familiares e cuida de todos os detalhes com a ajuda da embaixada brasileira no país. A família ressalta que toda a viagem de Regina foi planejada para ela curtir as férias e que ela não tinha nenhum problema de saúde. A administradora de empresas foi socorrida por três médicos que estavam no voo, segundo a amiga que estava com ela e disse à família. ", " A brasileira Regina Dezani da Costa morreu em um hospital no Catar após passar mal em um voo para a Tailândia, na madrugada de domingo (30). A morte foi confirmada pelo Ministério das Relações Exteriores e por parentes da administradora de empresas. ", " Segundo o Itamaraty, a brasileira passou mal durante o voo, que pousou em Doha, capital do Catar. ", " ", " ", " ", " "], "subtitle": ["Analista financeira estava com Regina Dezani no voo. Ela era de Votuporanga (SP) e morreu no domingo (30). "], "title": ["Amiga divulga última foto de brasileira que morreu em voo à Tailândia"]},
{"text": [" O processo sobre a transferência de Neymar para o Barcelona, em 2013, parece se encaminhar para o desfecho. Depois de o presidente do clube, Josep Maria Bartomeu ter seu ", " - o último que restava -, o juiz José de la Mata convocou o jogador, seus pais, além de representantes de Barça e Santos para uma audiência, ainda sem data marcada, quando todos os envolvidos serão ouvidos em juízo. Feito isso, o caso será julgado e terá uma definição. ", " Neymar, seus pais e a empresa N&N, criada para cuidar dos direitos do jogador, não responderão a acusação de fraude contratual, mas apenas a corrupção entre particulares. Assim, Neymar, seu pai e a N&N terão que depositar 66.666 euros, cada um, para o caso de serem condenados. Além disso, a N&N também tem que depositar 9600 euros como multa, caso seja condenada. Em resumo, Neymar e família podem ter que pagar, no total, cerca de 210 mil euros. Caso sejam julgados inocentes, a quantia é devolvida. Também terão que depositar a quantia de 66.666 euros, cada um, o ex-presidente do Barcelona Sandro Rossel e o atual Josep Bartomeu. ", " Responderão por fraude contratual Sandro Rossel, Josep Bartomeu, o ex-presidente do Santos Odilio Rodrigues e os clubes envolvidos, Barcelona e Santos. O juiz determina que o clube espanhol, o clube brasileiro, Odilio Rodrigues, Rossel e Bartomeu assegurem, solidariamente, a quantia de 4,5 milhões de euros para cobrir as responsabilidades civis em caso de condenação. Essa quantia corresponde aos 3,4 milhões de euros que a DIS alega ter a receber, acrescido de mais 1/3 (1,1 milhão de euros). ", " Além disso, Santos e Barcelona têm que depositar 4,3 milhões de euros, cada um, como multa, também para o caso de serem condenados. Todos esses valores têm de ser depositados ou que bens que cubram essas quantias sejam dados como garantia em até cinco dias após a notificação. O clube brasileiro , que tem um advogado na Espanha, ainda não foi oficialmente notificado. ", " O processo foi aberto pela DIS, que era dona, desde 2009, de 40% dos direitos econômicos de Neymar e recebeu cerca de € 6,84 milhões relativos à sua porcentagem sobre o valor base da transferência, € 17,1 milhões. O grupo, porém, alega que o negócio envolveu cifras maiores e, por isso, deve receber um valor maior. ", " A conta feita por De La Mata leva em consideração que o real valor da transferência do ex-santista para o Barça foi de € 25,171 milhões. Dessa forma, caberia à DIS receber, no total, € 10.068.400 - que estariam completos justamente com os € 3,4 milhões da fiança pela responsabilidade na área cível. A partir de agora, os envolvidos serão notificados oficialmente e, a partir daí, terão 10 dias para formular suas defesas. ", " De acordo com a agência espanhola de notícias Efe, apesar da determinação da fiança, o Ministério Público vai manter seu pedido para todos os acusados de corrupção na transferência, excetuando Josep Maria Bartomeu, que não teria tido indícios contra si encontrados. Assim, solicitará ao juiz dois anos de prisão e multa de € 10 milhões para Neymar e seu pai; um ano de prisão e multa de € 10 milhões para a mãe do jogador; cinco anos de prisão para Sandro Rosell; € 8,4 milhões de multa para o Barça; € 7 milhões de multa para o Santos; e € 1,4 milhões de multa para a empresa N&N. ", " No ano passado, a Justiça da Espanha recebeu a acusação formal por parte da DIS contra Neymar, a família do craque e dirigentes de Santos e Barcelona por corrupção. Nela, o fundo de investimento pede que o camisa 10 da Seleção seja condenado a cinco anos de prisão e fique impossibilitado de jogar futebol durante esse período. Já a promotoria do Ministério Público da Espanha requisitou dois anos de prisão e € 10 milhões de multa para o atacante brasileiro. ", " O fundo de investimento quer uma indenização entre € 159 e € 195 milhões por causa da transferência do jogador para o futebol espanhol em 2013. Os dirigentes do Barcelona também estão na mira da DIS, que pede oito anos de prisão para o atual presidente do Barcelona, Josep María Bartomeu, e seu antecessor no cargo, Sandro Rosell. ", " O grupo DIS alegava ter direito a receber 40% do valor total da transferência, que, de acordo com a Audiência Nacional espanhola, alcançou os € 83,3 milhões. A empresa, no entanto, só recebeu a porcentagem dos € 17,1 milhões pagos pelo Barcelona ao Santos pela contratação do jogador. Ou seja, cerca de € 6,8 milhões, enquanto alega que deveria ter embolsado algo na casa dos € 35 milhões. "], "subtitle": ["Neymar e família vão responder por corrupção entre particulares e são afastados da acusação de fraude contratual. Barcelona e Santos podem ter que desembolsar quantias milionárias, caso condenados"], "title": ["Juiz convoca Neymar, Barça e Santos para audiência e estipula valores de indenização"]},
{"text": [" Um estudante universitário de 18 anos morreu após passar mal durante uma aula de natação na quarta-feira (3), em um clube de ", " (SP). De acordo com a polícia, Jackson Pazinato era aluno do curso de educação física e estava dentro da piscina quando desmaiou. ", " O Corpo de Bombeiros foi acionado e o jovem foi retirado da piscina com vida, mas sofreu uma convulsão. Ele foi encaminhado à Santa Casa, mas não resistiu e morreu no local. ", " O corpo do jovem foi levado para o Instituto Médico Legal (IML). O velório será às 9h, na Capela São Luís, em ", " (SP), onde ele morava com a família. A polícia abriu um inquérito e vai investigar as causas da morte. "], "subtitle": ["Universitário de Araçatuba desmaiou dentro da piscina. Caso será investigado. "], "title": ["Estudante de educação física morre após passar mal em aula de natação "]},
{"text": [" Tropas americanas foram convidadas pelo Exército brasileiro a participar de um exercício militar na tríplice fronteira amazônica entre Brasil, Peru e Colômbia em novembro deste ano. ", " Segundo o Exército, a Operação América Unida terá dez dias de simulações militares comandadas a partir de base multinacional formada por tropas dos três países da fronteira e dos Estados Unidos. ", " Descrita pelas Forças Armadas como uma experiência inédita no Brasil, a base internacional temporária abrigará itens de logística como munição, aparato de disparos e transporte e equipamentos de comunicação, além das tropas. O Exército afirma que também convidou \"observadores militares de outras nações amigas e diversas agências e órgãos governamentais\". ", " A operação é parte do AmazonLog, exercício militar criado pelo Exército brasileiro a partir de um atividade feita em 2015 pela Otan (Organização do Tratado do Atlântico Norte (Otan) na Hungria, da qual o Brasil participou como observador. ", " À BBC Brasil o Exército brasileiro negou que a atividade sirva como embrião para uma possível base multinacional na Amazônia, como aconteceu após o exercício da Otan citado como base para a atividade. ", " \"Não. Ao contrário da Otan, a qual é uma aliança militar, o trabalho brasileiro com as Forças Armadas dos países amigos se dá na base da cooperação\", responderam porta-vozes do Exército. ", " \"Com uma atividade como essa, busca-se desenvolver conhecimentos, compartilhar experiências e desenvolver confiança mútua\", afirmou a corporação. ", " Apesar do ineditismo do comando multinacional na região amazônica, esse não é o primeiro exercício mútuo entre as Forças Armadas de Brasil e EUA no país. No ano passado, por exemplo, as Marinhas das duas nações fizeram uma atividade preparatória para a Olimpíada no Rio de Janeiro, envolvendo treinamentos com foco antiterrorismo. ", " Em 2015, um porta-aviões americano passou pela costa do Rio Grande do Sul e Rio de Janeiro para treinamento da Força Aérea Brasileira (FAB). ", " Entre as metas da operação prevista para novembro, segundo o Exército brasileiro, estão o aumento da \"capacidade de pronta resposta multinacional, sobretudo nos campos da logística humanitária e apoio ao enfrentamento de ilícitos transnacionais\". ", " A operação vem no esteio de uma série de novos acordos militares pelas Forças Armadas de Brasil e Estados Unidos e visitas de autoridades americanas a instalações brasileiras com o objetivo de \"reaproximar\" e \"estreitar\" as relações militares entre os dois países. ", " Em março, o comandante do Exército Sul dos Estados Unidos, major-general Clarence K. K. Chinn, foi condecorado em Brasília com a medalha da Ordem do Mérito Militar. O comandante americano visitou as instalações do Comando Militar da Amazônia, onde a atividade conjunta será realizada em novembro. ", " De acordo com a Defesa dos Estados Unidos, o Exército Sul é responsável por realizar operações multinacionais com 31 países nas Américas do Sul e Central. ", " Um dia antes de o Exército americano inaugurar um centro de tecnologia em São Paulo para \"desenvolver parcerias com o Brasil em projetos de pesquisa com foco em inovação\", em 24 de março, o Ministério da Defesa do Brasil e o Departamento de ", " Defesa dos EUA assinaram o Convênio para Intercâmbio de Informações em Pesquisa e Desenvolvimento, ou MIEA (Master Information Exchange Agreement), na sigla em inglês. ", " Na ocasião, o secretário Flávio Basilio, da Secretaria de Produtos de Defesa do Ministério da Defesa (Seprod) afirmou que o documento funciona como \"base para se estabelecer qualquer tipo de cooperação bilateral com os Estados Unidos\". ", " Acordos de intercâmbio como esse não precisam de aprovação do Congresso Nacional. \"É mais um passo no sentido de nos reaproximar dos americanos, possibilitando parcerias importantes na área tecnológica que representarão um incentivo importante para a nossa Base Industrial de Defesa e para o País como um todo\", disse o secretário. ", " Em 3 de abril, o Ministério da Defesa anunciou em evento na embaixada americana que o Brasil e os Estados Unidos desenvolverão \"um projeto de defesa\" em conjunto. ", " O ministério não respondeu aos pedidos de entrevista da BBC Brasil para comentar os acordos fechados com os Estados Unidos e os detalhes sobre o projeto bilateral. ", " Já a embaixada dos Estados Unidos em Brasília disse que o país \"está satisfeito de ter sido convidado junto a outras nações parceiras regionais para participar\" do exercício na Amazônia e que \"busca expandir e aprofundar parcerias de defesa com o Brasil\". ", " \"Durante o último ano, nós finalizamos uma série de compromissos-chave relacionados a Defesa (entre EUA e Brasil)\", afirmaram porta-vozes da embaixada americana. \"Olhando para o futuro, outros acordos estão em discussão, incluindo suporte logístico, testagem e avaliação em ciência e tecnologia e trocas científicas.\" ", " Em outubro, haverá um novo encontro sobre a indústria de Defesa dos dois países, em Washington. O Exército brasileiro também trabalha para organizar a ida de um batalhão de infantaria do Brasil para treinamento uma brigada do Exército americano em Fort Polk, na Lousiana, no segundo semestre de 2020. ", " A base da atividade será a cidade de Tabatinga (AM), que faz fronteira com Letícia (Colômbia) e Santa Rosa (Peru). ", " A BBC Brasil visitou a região no início desse ano - na ocasião, militares e policiais federais disseram que não são capazes de evitar a realização de atividades ilícitas como tráfico de armas e drogas pelos imensos rios da região. ", " Mas apesar de citar crimes transfronteiriços nos documentos do Amazonlog, o Exército afirmou que o foco da atividade é de preparação para situações humanitárias. ", " Questionada pela reportagem sobre como as Forças Armadas dos EUA poderiam apoiar o Brasil em áreas como violência e tráfico de drogas, armas e pessoas, a embaixada americana afirmou que \"o Brasil é um parceiro confiável e respeitável\", que as forças armadas dos dois países \"têm áreas de conhecimento e experiência que compartilham rotineiramente umas com as outras\" e que \"a maioria das atividades bilaterais de cooperação em defesa entre nossas forças armadas são trocas entre especialistas\". ", " \"É um exercício inédito no âmbito da América do Sul. É a primeira vez que vamos montar uma base logística internacional\", diz o general Theofilo Gaspar de Oliveira, responsável pelo Comando Logístico da Força, em Brasília, e um dos organizadores do AmazonLog. ", " \"Um dos objetivos é fazer uma fiscalização maior na região e criar uma doutrina de emprego para combater os crimes transfronteiriços, que afetam aquela região na famosa guerra de fronteira que hoje alimenta a nossa guerra urbana existente nos grandes centros\", afirma o general, em vídeo promocional do evento. ", " Para o cientista político João Roberto Martins Filho, professor da Universidade Federal de São Carlos e ex-presidente da Associação Brasileira de Estudos de Defesa, \"a aproximação do Exército brasileiro ao dos Estados Unidos sinalizaria uma mudança de postura entre os dois países, que agora têm novos presidentes\". ", " \"Esta maior aproximação seria uma ruptura do que vem acontecendo desde 1989, que é um afastamento dos EUA pelo Exército do Brasil\", diz Martins Filho. ", " \"No fim da Guerra Fria, o Brasil se deparou com um país (EUA) que era aliado estratégico e que de repente começou a agir de forma totalmente independente, como superpotência única. Isso provocou uma reação de hiperdefesa da Amazônia e de afastamento.\" ", " Ele cita o acordo para a construção de submarinos com a França em 2011 e a compra de caças suecos em 2013 como exemplos desse afastamento e diz que, por ora, os anúncios entre as Forças Armadas brasileiras e americanas não devem ser \"superestimados\". ", " \"Do discurso para a prática há sempre um intervalo\", diz. ", " Fundador e líder do Grupo de Estudos de Defesa e Segurança Internacional da Unesp e coordenador de Segurança Internacional, Defesa e Estratégia da Associação Brasileira de Relações Internacionais, o filósofo Héctor Luis Saint Pierre \"diverge gentilmente\" do colega. ", " Saint Pierre cita a atenção dos Estados Unidos sobre a situação política na Venezuela - Donald Trump citou o país em conversas com Michel Temer e com os presidentes da Argentina, Peru e Colômbia. ", " \"Há um respeito na América do Sul pela escola militar brasileira. Então, o Brasil é um parceiro estratégico para a formação doutrinária dos militares do continente. Se os EUA têm a simpatia do Exército do Brasil, é mais fácil espalhar sua mensagem entre os militares sul-americanos\", diz. ", " \"Uma alternativa a ser pensada seria uma intenção dos EUA de quebrar a expectativa de uma parceria sul-americana neste momento político\", diz. \"A Venezuela é uma problema quase de honra para os Estados Unidos.\" ", " O especialista também cita o crescimento da China como produtor de equipamentos militares e armamento. ", " \"Há uma grave preocupação nos EUA com o incremento do comércio da China com a América Latina também em termos de armamento. Os EUA gastaram US$ 650 bilhões com Defesa - a China gastou menos de 10% disso, mas ainda assim já esta produzindo porta-aviões com bom nível tecnológico. Se os Estados Unidos conseguem se aproximar o Brasil para sua zona de influência, eles estancam este prejuízo\", afirma. ", " Para o professor, a aproximação americana também poderia ser motivada por interesses econômicos. ", " \"Tenho notado oficiais defendendo a tese de que não precisamos de autonomia tecnológica nas Forças Armadas se podemos contar com parcerias com países como os Estados Unidos. Normalmente se imagina que um oficial militar, do país que for, seja um nacionalista. Mas essa é uma perspectiva liberal nas Forças Armadas que vem ganhando força.\" ", " O professor explica: \"Hoje a questão estratégica está subordinada ao negócio. A indústria do armamento é a que mais floresce no mundo. Não é preciso uma guerra: a ameaça de guerra já é suficiente para mover este tipo de negócio. Muitas atividades militares, inclusive, são muito mais guiadas pelos negócios militares do que por uma lógica política\", afirma. "], "subtitle": ["Base será em Tabatinga, em fronteira tríplice em que drogas e armas entram livremente na Amazônia; iniciativa, marcada para novembro, foi inspirada em exercício da Otan na Hungria, do qual o Brasil foi observador convidado."], "title": ["Exército dos EUA participará de exercício militar na Amazônia a convite do Brasil"]},
{"text": [" Moradores dos conjuntos habitacionais Eduardo Costa e Orgulho do Piauí, na Zona Sul de ", ", voltaram a fechar a BR-316 desde às 6h desta quinta-feira (4) em protesto devido falta de água, energia e segurança. Durante o ato, populares atearam fogo em pneus e montaram barricadas impedindo a passagem dos veículos nas duas faixas. A Polícia Rodoviária Federal (PRF) foi acionada e somente por volta das 10h a rodovia foi liberada. ", " Segundo a presidente da Associação dos Moradores do Eduardo Costa, Cleudimar Silva, 2.718 famílias residem nos dois residenciais e estão sofrendo com a falta de água há três meses. Outros problemas citados por ela são as oscilações de energia e insegurança na região. Na ", ". ", " “Já procurei a Eletrobras, Agespisa e os órgãos responsáveis, mas eles alegam que não foram notificados e por isso não podem resolver. A falta de água começou desde a inauguração do residencial vizinho, porque a construtora passou a dividir o abastecimento. Vamos continuar fechando a rodovia até que tomem a solução, porque é o único jeito de chamar a atenção das autoridades”, comentou Cleudimar Silva. ", " Durante o protesto, os manifestantes deixaram passar apenas ambulâncias e carros com pessoas doentes. A PRF acompanhou a mobilização e orientou os motoristas a fazer desvio pelo anel viário de Teresina, acessando a BR 343 ou pela estrada de Nazária-Demerval Lobão. ", " O feirante Maycon Monteiro veio de Água Branca comprar frutas e verduras na Central de Abastecimento do Piauí (Ceapi) e ficou preso no congestionamento provocado pela manifestação. “Estou tentando voltar para casa e vender os produtos frescos, mas já estou há 1h aqui perdendo dinheiro. As vendas da manhã já não consigo mais”, declarou. ", " A moradora Crislaine Sousa tem quatro filhos e está grávida de oito meses. Ela diz que desde que chegou no Eduardo Costa convive com falta de água. Segundo ela, a situação piorou bastante nos últimos meses porque a água só chega tarde da noite . ", " “Durante o dia se quiser um pouco de água preciso ir na rua, onde tem uma torneira para encher uns galões. Conto com a ajuda do filho de 10 anos pra carregar os baldes, que também reclama da situação, principalmente quando tem vontade de tomar um banho e não pode porque não tem água”, reclamou Crislaine. ", " A Agespisa informou que não responde pelo abastecimento nos conjuntos habitacionais e que a responsabilidade cabe ao programa Minha Casa Minha Vida e à construtora da obra. O ", " entrou em contato com Caixa Econômica Federal, mas não obteve retorno até a publicação da matéria. ", " Já a Construtora RG Construções informou que há um ano solicitou o abastecimento na Agespisa, mas o serviço não foi feito. A Eletrobras Piauí garantiu que o fornecimento de energia no conjunto Eduardo Costa está normal, inclusive entrou em contato com alguns moradores do residencial e eles não confirmaram irregularidades no serviço. ", " \"Caso a construtora esteja com problema na rede, que distribui energia para a estação que abastece água as residências, deve procurar a Eletrobras e solicitar inspeção. Assim seria possível à distribuidora saber se há necessidade de intervenção e qual serviço a ser realizado no local\", informou a nota da Eletrobras. "], "subtitle": ["Manifestantes queimaram pneus e montaram barricada na rodovia na manhã desta quinta (4). Somente às 10h a estrada foi liberada. "], "title": ["Sem água, moradores bloqueiam por quatro horas a BR-316 na Zona Sul de Teresina"]},
{"text": [" O Tribunal Superior Eleitoral (TSE) decidiu nesta quinta-feira (4), por 5 votos a 2, manter a cassação do governador de Amazonas, ", ", e do vice, ", ", por compra de votos nas eleições de 2014. A corte informou que vai comunicar o Tribunal Regional Eleitoral do Amazonas para que o governador deixe o mandato imediatamente. A defesa ainda pode entrar com recursos. ", " Além da cassação do governador e do vice, o tribunal decidiu pela realização de eleições diretas no estado. A expectativa é que isso ocorra num período entre 20 e 40 dias. ", " De acordo com o TSE, quem assume a cadeira do governador até a realização das eleições é o presidente da Assembleia Legislativa do Amazonas, David Almeida (PSD). ", " A cassação já havia sido determinada pelo Tribunal Regional Eleitoral do Amazonas. A decisão do TSE foi tomada na análise de um recurso movido pela defesa do governador, que contestava a primeira instância. ", " Logo após a decisão, Melo informou que não iria se pronunciar sobre a decisão do TSE. Ele deve se reunir com os advogados para então definir quais medidas serão adotadas. ", " Às 13h30 (horário de Manaus), a Secretaria de Comunicação do Amazonas (Secom) enviou nota à imprensa sobre a decisão. \"Recebi com grande surpresa a decisão do TSE, que considerei injusta, pois não pratiquei nenhum ato reprovável. Respeito a decisão e vou aguardar a publicação do acórdão\", ", " por meio de assessoria de imprensa. ", " Por telefone, Henrique Oliveira disse à Rede Amazônica que recebe com surpresa a decisão e que ela deve ser respeitada. ", " O presidente da Assembleia Legislativa do Amazonas (Aleam), deputado David Almeida (PSD), deve assumir o governo no intervalo entre a cassação e o novo pleito. Em nota, ele disse estar acompanhando o desenrolar da situação. ", " A ", "foi proposta pela coligação adversária \"Renovação e Experiência\", que tinha como candidato o atual senador Eduardo Braga (PMDB), derrotado no segundo turno. ", " Mesmo após cassados, em 2016, Melo e Oliveira ", " por decisão do próprio Tribunal Regional Eleitoral. Em março, o TRE negou o recurso da Coligação \"Renovação e Experiência\" que pedia a posse imediata de Eduardo Braga como governador e de Rebecca Garcia como vice. ", " No julgamento, votaram pela cassação os ministros Luís Roberto Barroso, Edson Fachin, Herman Benjamin, Admar Gonzaga e Rosa Weber. Pela absolvição votaram o relator do caso, Napoleão Nunes Maia Filho e Luciana Lóssio. ", " A maioria dos ministros entendeu que houve compra de votos por uma assessora de confiança do governador, Nair Blair, flagrada dentro do comitê de campanha, com R$ 7.700, além de recibos e planilha que mostravam a destinação de dinheiro para eleitores. ", " Na análise do caso, apesar de reconhecerem a compra de votos, Maia Filho e Lóssio entenderam que não ficou comprovada a anuência e consentimento do governador com os atos. Também levaram em conta depoimentos de eleitores que negaram ter vendido votos. ", " A maioria dos ministros, porém, entendeu que, dada a proximidade de Blair com Melo, não havia como ignorar o conhecimento do governador. ", " “Os documentos mostram de forma suficiente a entrega de vantagens pessoais com a finalidade de obtenção de voto dos eleitores. É desnecessário que o ato tenha sido praticado diretamente pelo candidato”, disse o ministro Luís Roberto Barroso, que abriu a divergência na Corte Eleitoral ao votar pela cassação de Melo. ", " A acusação também questionava a contratação, pelo governo do Amazonas, de uma empresa de Brasília para monitoramento de delegações que participaram da Copa do Mundo 2014 em Manaus. A firma pertencia a Nair Blair. ", " O contrato foi celebrado sem licitação pelo custo de R$ 1 milhão e há suspeita de que a empresa tenha prestado os serviços. Irregularidades nesse acordo foram reveladas em ", " ", " Apenas dois ministros, no entanto – Herman Benjamin e Admar Gonzaga –, levaram o fato em conta para votar pela cassação. ", " No processo, a defesa de Melo alegou que não há provas da ligação de Melo com a compra de votos e negou qualquer ligação da Agência Nacional de Segurança e Defesa com a campanha do governador de 2014. Ao final da sessão, os advogados se negaram a falar com a imprensa. "], "subtitle": ["Ainda cabem recursos, mas José Melo deve deixar mandato imediatamente. Tribunal determinou eleições diretas. Melo disse que recebeu “com grande surpresa a decisão do TSE”. "], "title": ["TSE decide manter cassação do governador do Amazonas"]},
{"text": [" Pesquisa do instituto Datafolha divulgada nesta quinta-feira (4) no jornal \"Folha de S. Paulo\" mostrou que, para 51% da população, a corrupção no país não vai diminuir com a Operação Lava Jato. ", " Para 44%, a corrupção vai continuar igual e, para 7%, vai aumentar. Outros 45% acham que a corrupção vai diminuir após a Lava Jato. ", " A operação, do Ministério Público Federal, já tem 3 anos e, nesta quinta, ", ". ", " Ainda de acordo com a pesquisa, a percepção de que a corrupção vai continuar no mesmo patamar é maior entre os jovens. Chega a 50% na faixa etária entre 16 e 24 anos e vai diminuindo nas faixas seguintes. Entre as pessoas com mais de 60 anos, 36% acham que a corrupção vai continuar igual após a Lava Jato. ", " A pesquisa do Datafolha ouviu 2781 pessoas na semana passada, em 172 municípios do país. A margem de erro é de dois pontos para cima ou para baixo. ", " Ainda segundo a pesquisa, o entendimento de que a corrupção vai diminuir após a Lava Jato é maior entre os mais ricos. Têm essa percepção 54% das pessoas que ganham mais de R$ 9,4 mil mensais. Também é maior entre os que se declararam bem informados sobre a lista de políticos delatados pela Odebrecht. Nesse grupo, 53% disseram que a corrupção diminuirá depois da Operação Lava Jato. ", " Para 72%, uma parte, mas não a maioria, dos políticos investigados será presa. 13% acham que a maioria dos políticos vai para a cadeia e 7% são da opinião de que todos serão presos. ", " O Datafolha também perguntou aos entrevistados se o presidente Michel Temer deveria demitir os 8 ministros investigados na Operação Lava Jato. 83% dizem que sim, 13% dizem que não e 5% afirmaram que não sabem. ", " Segundo um critério anunciado pelo próprio Temer, ele só vai demitir ministros que virarem réus em processo. Até agora, a etapa é de investigação. ", " Em outro item da pesquisa, 73% acham que o presidente teve participação em esquemas investigados pela Lava Jato. 13% acham que ele não se envolveu e 14% não sabem. "], "subtitle": ["Levantamento foi divulgado nesta quinta-feira (4) pelo jornal 'Folha de S.Paulo'. Para 45%, corrupção vai diminuir após a Lava Jato."], "title": ["51% acham que corrupção não vai diminuir após Lava Jato, diz Datafolha"]},
{"text": [" A Câmara dos Estados Unidos aprovou nesta quinta (4) um projeto que substitui grande parte do Obamacare. A aprovação foi bastante apertada, com 217 votos a favor e 213 contrários, sendo que nenhum deputado democrata foi favorável ao projeto e 20 republicanos foram contra. ", " O texto precisava de 216 votos para assegurar sua aprovação na Câmara e segue agora para votação no Senado, onde ainda não tem aprovação garantida. ", " Uma das principais promessas de campanha de Donald Trump, o projeto cancela grandes porções do plano de saúde instituído no governo Obama e as substitui por opções elaboradas pelo Partido Republicano. Detalhes do projeto ainda não foram divulgados. ", " \"Este é um ótimo plano e na verdade acho que vai ficar ainda melhor\", disse Trump em um pronunciamento ao lado do líder republicano na Câmara, Paul Ryan, após a aprovação. Ao dizer que está \" muito confiante\" de que o projeto será aprovado no Senado, Trump afirmou que “o Obamacare está essencialmente morto”. ", " Este é o segundo projeto dos republicanos para tentar derrubar o Obamacare. A primeira tentativa ", ", quando, por falta de apoio dentro do próprio partido, o projeto foi retirado da pauta antes da votação. ", " \"Esta lei é a concretização de uma promessa que temos feito a todos os americanos\", disse o presidente da Câmara dos Representantes, Paul Ryan, seguindo a agência France Presse. \"Esperamos este dia durante sete anos\", acrescentou, em alusão ao Obamacare. ", " Enquanto isso, a líder do bloco democrata, Nancy Pelosi, disse que o projeto de lei \"é um corte dos impostos sobre os mais ricos, em detrimento dos mais pobres. É um dia triste\". ", " O legislador democrata John Conyers foi ainda mais enfático: \"Se adotarmos esta lei, tem gente que vai morrer\". ", " Um dos pontos mais polêmicos do novo projeto diz respeito à cobertura de pessoas com condições pré-existentes. ", " O projeto propõe destinar US$ 8 bilhões durante cinco anos para ajudar os estados a cobrir despesas daqueles sujeitos a taxas de seguro mais elevadas. Mas, segundo especialistas, é provável que esse valor não seja suficiente para garantir a cobertura e permita que seguradoras rejeitem ou cobrem valores muito mais caros de pessoas com problemas de saúde pré-existentes. ", " \"Muitas pessoas com condições pré-existentes terão dificuldade em manter a cobertura, porque isso simplesmente não será acessível\", disse à agência AP Larry Levitt, especialista em seguro de saúde da Fundação da Família Kaiser, que estuda os problemas de saúde. ", " O impacto final sobre aqueles com condições pré-existentes permanece desconhecido. O projeto de lei agora se dirige para o Senado, onde se espera que mude, e o plano ainda deixará muitas decisões de cobertura importantes nas mãos dos estados. ", " Nos Estados Unidos, o seguro médico é basicamente privado. Cerca de metade dos americanos tem cobertura através de seus empregadores, com frequência a um custo razoável, segundo a Kaiser Family Foundation. ", " Cerca de um terço dos americanos estão cobertos pelos planos do governo, seja através do Medicare, para os maiores de 65 anos, ou do Medicaid, o programa de seguros para pessoas de baixa renda. ", " O resto tem que se virar por conta própria: compram seguros ou não têm cobertura e pagam pelos seus gastos médicos. Os custos para estes grupos podem ser muito altos. Sob as reformas de Barack Obama, as pessoas devem obter um seguro de saúde ou pagar uma multa. ", " Esperava-se que o fato de obrigar pessoas jovens e saudáveis a adquirir o seguro de saúde serviria para compensar os custos médicos para os americanos mais pobres, idosos e doentes. ", " O projeto de lei promovido pelos republicanos e aprovado nesta quinta na Câmara pretende gerar um sistema de créditos fiscais destinado a ajudar as pessoas a comprar seguros de saúde. ", " Mas os democratas alertam que esses créditos são em média menores do que os subsídios incorporados nos prêmios do Obamacare, especialmente para os americanos idosos que ainda são contemplados pelo Medicare. ", " De acordo com a France Presse, no projeto republicano as pessoas sem seguro não seriam multadas sob um novo plano, que já não obrigaria à cobertura individual. ", " Em março, quando o Partido Republicano apresentou sua primeira versão do projeto de reforma de saúde, o Comitê de Orçamento do Congresso, um grupo não partidário, estimou ", " seguindo a proposta, sendo que 14 milhões perderiam a cobertura já no primeiro ano. "], "subtitle": ["Projeto foi aprovado por 217 votos a 213, sem nenhum voto favorável de democratas. Derrubar Obamacare foi uma das principais promessas de campanha de Donald Trump."], "title": ["Câmara dos EUA aprova legislação que substitui Obamacare; proposta vai para o Senado"]},
{"text": [" As vendas de cerveja voltaram a crescer no Brasil no primeiro trimestre deste ano, mas não garantiram resultado positivo à Ambev, maior cervejaria nacional, dona das marcas Skol e Brahma. A Ambev vendeu 3,4% mais cerveja, em volume, e 1,1% mais em receita. ", " \"Os volumes totais aumentaram 3,4% no trimestre, apesar da contínua retração do ambiente macroeconômico. Estimamos que os volumes da indústria de cerveja declinaram um dígito baixo. O premium continuou a crescer, com aumento de volume em dois dígitos\", informou a Ambev. ", " A Ambev teve lucro líquido ajustado de R$ 2,316 bilhões entre janeiro e março deste ano, 20,1% menor do que o registrado no mesmo período de 2016 e abaixo das expectativas do mercado no primeiro trimestre. O crescimento de custos ofuscou volumes maiores de vendas. ", " O custo dos produtos vendidos por hectolitro no Brasil subiu 29,1% na comparação anual, para R$ 96,90, enquanto a receita líquida aumentou 0,6% na mesma base, para R$ 228,90 por hectolitro, de acordo com o material de divulgação do balanço. ", " A Ambev destacou as ações de patrocínio ao Carnaval de rua nas principais cidades brasileiras como um dos motivos para o aumento das vendas de cerveja. ", " \"Skol e Antarctica elevaram a experiência de verão ao assumir uma posição de liderança durante o Carnaval, patrocinando o Carnaval de rua em mais de 40 cidades e alcançando mais de 35 milhões de pessoas através de uma completa ativação 360º\", disse a empresa, em comunicado. ", " As vendas de cerveja premium do portfólio global da Ambev também cresceram em ritmo acelerado, segundo a companhia. O destaque foi o avanço da marca Budwieser, que teve um aumento de vendas de cerca de 30% no período. ", " A companhia também citou o avanço das vendas de mini garrafas retornáveis, que teve crescimento de dois dígitos no primeiro trimestre, como uma das apostas da companhia que levou ao aumento das vendas. ", " Já a receita líquida caiu 2,8% frente ao 1º trimestre do ano passado, para R$ 11,24 bilhões. Em termos de volume total, a Ambev apresentou crescimento de 2,6% ante o primeiro trimestre do ano passado, para 27,5 bilhões de hectolitros (unidade de volume equivalente a 100 litros). Esse mercado também considera outras bebidas, como refrigerantes e sucos, além de cerveja. ", " Para 2017, a Ambev espera uma continuidade no aumento de custos por hectolitro. A estimativa é que os custos ainda subam mais de 10% no primeiro semestre e se mantenha estável ou suba menos no segundo semestre. ", " O presidente-executivo da AB Inbev, Carlos Brito, disse a analistas nesta quinta-feira que a empresa vem sofrendo com o aumento de impostos, principalmente o ICMS, mas deve seguir a visão de longo prazo de repassar preços em linha com inflação, embutindo também o aumento de tributos. ", " A expectativa é de crescimento estável da receita no Brasil em 2017, afirmou Brito. ", " A geração de caixa medida pelo lucro antes de juros, impostos, depreciação e amortização (Ebitda) ajustado foi de R$ 4,356 bilhões de janeiro a março, uma cifra 17,3% menor ante igual período de 2016 e inferior aos R$ 4,932 bilhões apontados por analistas ouvidos pela Thomson Reuters. ", " Desconsiderando depreciação e amortização, as despesas gerais e administrativas da empresa no país cresceram 1,5%, para R$ 1,82 bilhão. ", " Em relação às operações internacionais, a empresa vê tendência positiva de volumes de cerveja na América Latina, mas segue cautelosa com o ambiente macroeconômico na Argentina. ", " Para América Central e Caribe, a Ambev diz que buscará elevar receita e expandir a margem Ebitda. Já no Canadá, o foco será equilibra volumes e preço, a fim de aumentar a rentabilidade. ", " ", ", no primeiro recuo de faturamento desde a criação da companhia em 1999. ", " ", " "], "subtitle": ["Patrocínio do Carnaval de rua pelas marcas Skol e Antarctica, avanços no mercado de cerveja premium e venda de mini garrafas retornáveis puxaram alta nas vendas, disse a Ambev."], "title": ["Ambev vende mais cerveja no Brasil, mas tem queda de lucro no 1º trimestre"]},
{"text": [" Eman Ahmed, egípcia que chegou a ser considerada a mulher mais gorda do mundo, será levada nesta quinta-feira (4) para Dubai, nos Emirados Árabes, após passar por cirurgia bariátrica em março, na Índia, que reduziu seu peso em mais de 300 kg, de acordo com a imprensa local. ", " O médico indiano Muffazal Lakdawala se ofereceu para operar gratuitamente Eman Ahmed Abd El Aty, que antes pesava cerca de 500 quilos. ", " \"É um caldeirão de doenças. Precisa de uma operação urgente\", declarou o médico à AFP antes da cirurgia. \"Sua irmã disse que ela não sai de seu quarto há 25 anos. Então pensei que deveria ajudá-la\", acrescentou. ", " Eman Ahmed Abd El Aty, de 36 anos, viajou de avião para Mumbai após a ministra das Relações Exteriores indiana interceder pessoalmente para obter um visto. ", " Durante o tratamento, a irmã que a acompanhava chegou a denunciar os médicos indianos publicamente, reclamando do tratamento recebido por Eman, mas Lakdawala afirmou que a família só fez isso porque não tinha condições de dar prosseguimento ao tratamento caso ela fosse liberada na Índia. O médico disse que a perdoava. "], "subtitle": ["Médico indiano ofereceu tratamento gratuito a egípcia, que agora seguirá com tratamento no emirado árabe."], "title": ["Mulher que pesava 500 kg perde mais de metade do peso e será levada da Índia para Dubai"]},
{"text": [" A Polícia Federal em Roraima iniciou na manhã desta quinta-feira (4) uma operação de combate ao tráfico de mulheres venezuelanas para fins de exploração sexual, manutenção de casa de prostituição e rufianismo [prática de agenciadores que tiram proveito da prostituição alheia]. Três pessoas já foram presas em flagrante. A ação ocorre em sete cidades. ", " Estão sendo cumpridos 25 mandados de busca e apreensão e 21 conduções coercitivas, quando a pessoa é levada para depor. A operação é feita na capital Boa Vista, Rorainópolis, São Luis, Caroebe, Alto Alegre, Iracema e Mucajaí. ", " Segundo a PF, as investigações levaram sete meses e apontaram que nesse caso o crime de tráfico de pessoas não havia 'grave ameaça, violência, coação, cárcere privado ou fraude contra as vítimas', mas sim um aliciamento com oferta de moradia e comida em troca de prostituição. ", " A PF afirma que as venezuelanas eram procuradas por donos de casas noturnas do estado que se aproveitavam da situação de vulnerabilidade econômica em que elas se encontram para explorá-las sexualmente. ", " Para atrair as vítimas, os empresários ofereciam alojamento em quartos nos fundos de bares e, em alguns casos, alimentação. Em troca, as mulheres deveriam realizar os programas sexuais nos estabelecimentos deles, proporcionando maiores lucros para os proprietários. ", " \"Alguns donos de bares permitem que as venezuelanas realizem programas em outro local, entretanto estas são obrigadas a pagar valores diretamente aos donos dos estabelecimentos\", informou a PF. ", " ", " ", " A crise econômica na Venezuela, país que faz fronteira com Roraima, e que está a 250 km da capital Boa Vista, está provocando uma busca frequente de venezuelanos pelo Brasil. Dados divulgados pela PF mostram que os ", ". ", " Em 2015 e 2016, outras duas ações flagraram casos de exploração sexual de venezuelanas em Roraima. Em uma das ocasiões, uma operação do Tribunal de Justiça de Roraima encontrou nove venezuelanas morando em uma casa onde ", ". Na outra operação, organizada pela PF, 16 venezuelanas em situação irregular no país foram encontradas em uma casa noturna da capital. "], "subtitle": ["Investigações apontam que donos de casas noturnas atraíam venezuelanas com oferta de moradia e comida para que elas se prostituíssem. Três pessoas já foram presas na ação que ocorre em 7 municípios."], "title": ["PF faz operação contra tráfico de venezuelanas para exploração sexual em Roraima"]},
{"text": [" O conselheiro presidencial para o pós-conflito da Colômbia, Rafael Pardo, confirmou nesta quinta-feira (4) que um funcionário da ONU no país foi sequestrado na quarta por dissidentes das Farc (Forças Armadas Revolucionárias da Colômbia). ", " Aparentemente, o refém, de nacionalidade colombiana e identificado como Harley López, será liberado ainda nesta quinta. ", " \"Hoje ao meio-dia deve ser liberado o funcionário da ONU. Ele foi sequestrado por uma dissidências das Farc e já anunciaram que iam libertá-lo. Essa ação é absolutamente inaceitável\", disse Pardo a jornalistas sobre o incidente, que ocorre quando integrantes do Conselho de Segurança das Nações Unidas visitam o país. ", " O sequestro aconteceu em Barranquillita, um remoto vilarejo no departamento de Guaviare, onde López trabalhava no Programa Nacional de Substituição de Cultivos de Uso Ilícito (PINS). ", " \"O governo nacional rejeita este lamentável fato que atenta contra a substituição voluntária de cultivos ilícitos com famílias dedicadas ao cultivo de coca em diferentes zonas do país e contra a integridade do funcionário da ONUDC\", indicou a Alta Secretaria para o Pós-conflito em um comunicado. ", " Na noite desta quarta-feira chegaram a Bogotá os integrantes do Conselho de Segurança da ONU para manifestar seu apoio ao processo de paz entre o governo colombiano e as Farc. ", " Durante a visita à Colômbia, os membros do Conselho se reunirão com o presidente colombiano, Juan Manuel Santos; com representantes da sociedade civil, do Sistema das Nações Unidas, bem como com membros do Mecanismo de Monitoramento e Verificação (MM&V) do cessar-fogo, do qual fazem parte observadores da ONU, integrantes da força pública e das Farc. ", " O Conselho também tem em sua agenda uma viagem a uma zona veredal transitória de normalização (ZVTN), nas quais estão reunidos os membros da guerrilha que fazem sua transição à vida civil antes de deixarem as armas. "], "subtitle": ["Grupo anunciou que vai libertar refém, de nacionalidade colombiana, ainda nesta quinta-feira, afirma governo."], "title": ["Funcionário da ONU é sequestrado na Colômbia por dissidência das Farc"]},
{"text": [" O dólar opera em alta em relação ao real nesta quinta-feira (4), com os investidores cautelosos sobre os próximos passos da reforma da Previdência, considerada essencial para colocar a economia nos eixos, na Câmara dos Deputados, segundo a Reuters. ", " Às 16h, a moeda norte-americana avançava 0,91%, vendida a R$ 3,1873, depois de bater em R$ 3,1908 na máxima da sessão, de acordo com a Reuters. ", " ", " \"O texto passou, mas o governo teve que negociar muito para chegar onde chegou, fez muitas concessões. Há preocupação agora com o que vai ter que ceder para conseguir aprovar em plenário\", comentou à Reuters a diretora de câmbio da AGK Corretora, Miriam Tavares. ", " Na noite passada e após flexibilizações e horas de debate, ", " mas o placar não indicou vitória com folga mais à frente no plenário da Câmara dos Deputados. A avaliação política é de que o governo do presidente Michel Temer ainda não tem maioria para garantir vitória na Casa. ", " O texto foi chancelado por 23 dos 37 integrantes da comissão, o equivalente a 62% dos votos. Por se tratar de uma Proposta de Emenda à Constituição (PEC), são necessários 308 votos favoráveis em dois turnos de votação no plenário para aprová-la, ou 60% dos deputados. ", " A comissão especial ainda precisa votar os destaques ao texto principal, o que pode abrir mais concessões ainda ao texto original. O Palácio do Planalto decidiu esperar a votação da reforma trabalhista pelo Senado para só então tentar aprovar a Previdência, disseram à Reuters fontes palacianas na véspera. ", " A valorização do dólar ante o real também era influenciada pelo mercado externo, em dia de forte recuo dos preços das commodities e após o Federal Reserve, banco central dos Estados Unidos, ter deixado a porta aberta para aumento dos juros já em junho. O dólar subia ante divisas de países emergentes, como os pesos chileno e mexicano. ", " \"(O Fed) considerou transitória a fraqueza do crescimento dos EUA do primeiro trimestre e elogiou o estreitamento do mercado de trabalho. Como resultado, o mercado de títulos aposta num aumento dos juros em junho\", informou o banco suíço Julius Baer em comentário assinado pelo chefe do departamento de pesquisa de renda fixa, Markus Allenspach. ", " No exterior, o euro subia ante o dólar depois que o candidato centrista Emmanuel Macron foi considerado vitorioso no debate com Marine Le Pen para a disputa pela Presidência da França. O dólar tinha leve baixa ante uma cesta de moedas. ", " O Banco Central brasileiro não anunciou qualquer intervenção no mercado de câmbio para esta sessão, por ora. Em junho, vencem US$ 4,435 bilhões em swap cambial tradicional, equivalente à venda futura de dólares. ", " Na véspera, a moeda norte-americana subiu 0,16%, negociada a R$ 3,1585 na venda. No ano, o dólar tem desvalorização de 2,81%. "], "subtitle": ["No ano, o dólar tem desvalorização de 2,81%."], "title": ["Dólar sobe e chega a R$ 3,19 com cautela sobre reforma da Previdência"]},
{"text": [" O delegado regional de Polícia Civil de Viana (MA), Jorge Pacheco, informou, na tarde desta quinta-feira, que as primeiras informações no curso da investigação dão conta de tanto os índios da etnia Gamela quanto os proprietários de terras estavam com armas de fogo durante", " ", " “Estamos no começo ainda da investigação, mas as primeiras informações dão conta de que houve agressão das duas partes, pois ambas estavam com armas de fogo... É uma região que tem o conflito, mas como está bastante policiada não tem como acontecer um conflito como aquele. Estamos cuidando para evitar os casos isolados também”, disse o delegado. ", " A área onde ocorreu o confronto recebeu reforço policial para que a tensão que ainda existe no local não se transforme em mais confrontos. O maior contingente é da Polícia Militar, mas as polícias Federal e Civil estão no local também de forma permanente. ", " O conflito é resultado de uma antiga disputa por terra na região. A demarcação ainda não aconteceu pela Fundação Nacional do Índio (Funai). ", " O delegado Jorge Pacheco disse que o objetivo da investigação, iniciada recentemente, é identificar todos que participaram do confronto armado. O inquérito tem um prazo de 30 dias para ser concluído. ", " “Nós vamos apurar todos os crimes que forma cometidos nesse conflito, como lesão corporal, tentativa de homicídio, disparo de arma de fogo, possivelmente incitação ao crime. A Polícia Civil vai tentar individualizar a conduta de quem praticou esses crimes e responsabilizá-los criminalmente”, declarou o delegado. ", " Jorge Pacheco não detalhou quantas pessoas serão ouvidas no inquérito policial, mas garantiu que todas que participaram de alguma forma do confronto e forem identificadas vão ser chamadas para prestar depoimento. ", " Além dos policiais que já estão empregados na missão, o delegado regional informou que solicitou à Secretaria de Segurança Pública (SSP) a presença de peritos para auxiliarem os trabalhos. ", " Ao todo, 17 pessoas ficaram feridas, sendo 13 índios e quatro proprietários de terras, segundo a Funai. ", ". O boletim médico da Secretaria de Estado da Saúde (SES) de quarta-feira (3), diz que os três índios gamelas internados no Hospital Dr. Tarquínio Lopes Filho estão estáveis. O paciente José André Ribeiro segue sob cuidados, com uso de antibióticos para tratamento da lesão pulmonar. ", " Já Aldeli de Jesus Ribeiro recebeu alta da UTI, com boa evolução do quadro lesional, sem dores e segue o tratamento com antibióticos e exames de controle. José de Ribamar Mendes permanece em estado de observação com estabilidade clínica e sem dores, cumprindo protocolo de antibioticoterapia. ", " Entidades de direitos humanos também acompanham a situação. Nessa quarta, representantes da Ordem dos Advogados do Brasil (OAB) do Maranhão, Pastoral da Terra e Secretaria Estadual de Direitos Humanos se reuniram em Viana para tratar do assunto. "], "subtitle": ["Jorge Pacheco comanda as investigações e, de acordo com o levantamento preliminar da polícia, os dois lados entraram em confronto armado."], "title": ["Índios Gamela também estavam com armas de fogo, diz delegado"]},
{"text": [" A polícia da Dinamarca disse que um pequeno avião ficou no ar durante uma hora com um paraquadista pendurado sob ele e conseguiu pousar em segurança. O paraquedista teve apenas escoriações leves. ", " Henrik Hoegh-Poulsen, porta-voz da polícia, disse à TV local TV2 que o Cessna 182 pousou em segurança na tarde de quarta-feira (3) em uma \"pista\" de grama coberta de espuma pelos bombeiros, próximo à base aérea de Holsebro. ", " O piloto Leif Johannsen disse que o paraquedista, ao saltar, ficou com a perna presa em uma corda presa ao monomotor. ", " O instrutor do paraquedista, que havia pulado pouco antes, assim que chegou ao solo e notou o acontecido, acionou as autoridades, que armaram uma operação de resgate. ", " O piloto afirmou que o pouso só foi possível porque o paraquedista, de 45 anos, ficou calmo e porque houve apoio do pessoal que estava em solo. "], "subtitle": ["Monomotor fez pouso de emergência; paraquedista teve apenas escoriações."], "title": ["Paraquedista sobrevive após ficar 1 hora pendurado em avião na Dinamarca"]},
{"text": [" O Facebook começou a permitir o uso das \"reações\" (botões alternativos ao “curtir”) em comentários da rede social. O recurso ainda não está liberado para todos os usuários. ", " Os emojis \"amei\", \"haha\", \"uau\", \"triste\", \"grr\" e \"curtir\" já estavam ", " ", " \"Escutamos das pessoas que eles queria mais formas de reagir às conversas no Facebook, então estamos expandindo a possibilidade de 'reação' aos comentários\", disse um porta-voz da empresa por meio de comunicado. "], "subtitle": ["Botões 'amei', 'haha', 'uau', triste', 'grr' e 'curtir' já estavam disponíveis no messenger e para posts do Facebook."], "title": ["Facebook começa a permitir 'reações' com emojis em comentários"]},
{"text": [" O Supremo Tribunal Federal (STF) decidiu nesta quinta-feira (4), por 9 votos a 1, derrubar a exigência de licença prévia das assembleias legislativas para a eventual abertura de ações penais contra governadores. ", " Nove dos 11 ministros do STF (Luís Roberto Barroso, Alexandre de Moraes, Edson Fachin, Rosa Weber, Ricardo Lewandowski, Gilmar Mendes, Marco Aurélio Mello, Luiz Fux e Cármen Lúcia) se posicionaram dessa maneira. Celso de Mello votou a favor da necessidade da licença. O ministro Dias Toffoli não compareceu. ", " O entendimento é o mesmo adotado num ", " (PT), em que os ministros analisaram a Constituição de Minas Gerais. ", " Na sessão desta quinta, o STF julgou os casos específicos de Piauí , Acre e Mato Grosso, em ações diretas de inconstitucionalidade (ADIs) propostas pela Ordem dos Advogados do Brasil (OAB) que contestam dispositivos das constituições estaduais. ", " Durante o debate, vários ministros concordaram que esse entendimento deve ser aplicado a todos os estados e ao Distrito Federal, embora seja necessária a aprovação pelo plenário de uma súmula vinculante (norma de aplicação obrigatória), o que ainda não tem data para acontecer. ", " Mas ao final da sessão, os ministros decidiram aplicar o novo entendimento de forma individual em ações semelhantes que estão em seus gabinetes. ", " “Essa tese vale para todos os estados. Só que muitos ministros têm processos tratando da mesma maneira em seus gabinetes. O que o plenário acabou de autorizar foi que, em vez de trazer ao plenário para reiterar a tese, cada ministro pode aplicar monocraticamente a tese que foi decidida em plenário”, afirmou o ministro Barroso. ", " Barroso apresentou uma proposta de texto para a súmula vinculante, mas a presidente do STF, ministra Cármen Lúcia, disse que essa proposta só será votada em uma sessão futura, em data a ser definida. ", " A decisão muda a jurisprudência do STF, que até então ratificava a necessidade de que governadores só fossem processados criminalmente após aprovação pela maioria dos deputados estaduais. ", " Agora, bastará ao Superior Tribunal de Justiça (STJ) – instância responsável por julgar governadores por crimes – a aceitação de eventual denúncia do Ministério Público para tornar os governadores réus. ", " Os ministros também decidiram que somente a abertura da ação penal não leva ao afastamento automático e imediato do governador do mandato – como preveem várias constituições estaduais. ", " Caberá também ao STJ, no ato de recebimento da denúncia ou ao longo do processo – avaliar se afasta ou não o governador, dependendo da gravidade do crime e do risco de prejuízo às investigações ou possibilidade de ocorrência de novos crimes. ", " “Nós constatamos na prática, ao longo do tempo, que esse mecanismo de prévia autorização impedia a manifestação da ideia de República, que é a responsabilização política. Porque, em última análise, as assembleias legislativas bloqueavam a possibilidade de instauração de processos contra governadores”, disse o ministro Luís Roberto Barroso, primeiro a votar contra a exigência. ", " Levantamento realizado pelo ministro Luís Roberto Barroso junto ao STJ constatou que, de 52 ações propostas contra governadores desde 1988, somente uma foi autorizada por deputados estaduais; 36 sequer tiveram resposta das assembleias legislativas e em 15 os parlamentares barraram o processso. ", " Único a divergir, o ministro Celso de Mello considerou que a licença prévia da Assembleia Legislativa preserva a autonomia dos estados frente à União para processar seus respectivos governadores. ", " “Se é certo que os governadores de estado são plenamente responsáveis por atos delituosos que eventualmente pratiquem no exercício de seu mandato, não é menos exato que a organização federativa do Estado brasileiro e a autonomia institucional do estados-membros desempenham um papel relevante na definição dos requisitos condicionadores da persecução penal que venha a ser instaurada contra os chefes do Poder Executivo local”, afirmou Celso de Mello em seu voto, proferido em 2015, quando as ações começaram a ser julgadas. "], "subtitle": ["Entendimento é o mesmo adotado em julgamento de quarta-feira, no qual ministros analisaram o caso específico do governador Fernando Pimentel (PT), de Minas Gerais."], "title": ["STF decide que governadores podem se tornar réus sem licença da Assembleia"]},
{"text": [" Começa à 00h01 desta sexta-feira (5) a pré-venda para os quatro shows que Paul McCartney vai fazer no Brasil em outubro. A compra antecipada está disponível exclusivamente para clientes com cartão ELO. Os ingressos podem ser adquiridos pela internet (", "). ", " As apresentações vão ser nas seguintes cidades: ", " Às 10h, clientes com cartão ELO podem comprar ingressos, sem taxas de conveniência, nas bilheterias oficiais ", "e em pontos de venda espalhados pelo Brasil (", "). ", " A pré-venda para os shows de Paul McCartney no Brasil terminam à meia-noite deste sábado (6). ", " Já as vendas para o público em geral começam no dia 8 de maio à 00h01 pela internet (", ") e às 10h nos pontos de venda espalhados pelo Brasil (", "). ", " Em sua turnê atual, chamada \"One on one\" e iniciada em 2016 nos Estados Unidos, Paul McCartney toca desde músicas do início da carreira com The Quarrymen e The Beatles, até sua produção mais recente, em que fez parcerias com nomes como Kanye West e Rihanna. ", " O disco dos Beatles \"Sgt. Pepper's Lonely Hearts Club Band\", que completa 50 anos em 2017 e é considerado um dos importantes da história da música pop, deve ter destaque nas apresentações. ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Compra antecipada abre à 00h01 desta sexta-feira (5) e vai até a meia-noite deste sábado (6); ela é exclusiva para clientes com cartão ELO. Beatle vai tocar em Porto Alegre, SP, BH e Salvador."], "title": ["Começa a pré-venda de ingressos para shows de Paul McCartney no Brasil"]},
{"text": [" A Justiça condenou, na tarde desta quinta-feira (4), oito réus da Operação Hashtag. Eles podem recorrer da decisão. Todos foram condenados na lei antiterrorismo que fala em \"promover, constituir, integrar ou prestar auxílio, pessoalmente ou por interposta pessoa, a organização terrorista\". ", " Segundo a denúncia apresentada pelo Ministério Público Federal, os denunciados se dedicaram a promover a organização terrorista denominada Estado Islâmico. Ainda conforme a acusação, essa promoção ocorria via redes sociais, compartilhamento de materiais extremistas e trocas de email, por exemplo. ", " As primeiras investigações começaram em julho de 2016, quando faltavam duas semanas para as Olimpíadas do Rio de Janeiro. Operação Hashtag realizou quatro fases, até o momento, e chegou a prender 15 pessoas. A sentença saiu quase oito meses após a denúncia ser aceita pela Justiça Federal. ", " ", " ", " Leonid El Kadre de Melo também foi condenado, conforme descrito na lei, por realizar atos preparatórios de terrorismo com o propósito inequívoco de consumar tal delito. De acordo com o juiz, ele é a pessoa de maior importância no grupo. “Trata­se, sem sombra de dúvidas, do indivíduo que assumiu a posição de líder máximo dentre os demais denunciados\". ", " Com exceção de Fernando, além dos crimes previstos na lei antiterrorismo, todos também foram condenados pelo crime de organização criminosa. ", " Segundo o juiz federal Marcos Josegrei da Silva, Leonid El Kadre de Melo, Alisson Luan de Oliveira, Luis Gustavo de Oliveira e Fernando Pinheiro Cabral não poderão recorrer da senteça em liberdade. Eles já estão presos, conforme o juiz. Os demais estão em liberdade mediante medidas alternativas. ", " \"Alisson, ao longo das apurações e depois no curso da instrução, demonstrou ser um dos integrantes mais ativos do grupo preso às vésperas dos Jogos Olímpicos de 2016\", diz trecho da sentença. ", " Leonid El Kadre de Melo, Oziris Moris Lundi dos Santos Azevedo, Levi Ribeiro Fernandes de Jesus, Israel Pedra Mesquita, Hortencio Yoshitake e Alisson Luan de Oliveira foram absolvidos dos crimes de corromper ou facilitar a corrupção de menor de 18 anos, com ele praticando infração penal ou induzindo-o a praticá-la. A infração está prevista no Estatuto da Criança e do Adolescente. ", " A advogada Zaine Alcadre, que defende Leonid El Kadre de Melo, afirmou que vai recorrer da senteça. Segundo ela, o Leonid está em greve de fome há 36 dias pelas injustiças cometidas contra ele. Alcadre afirmou ainda que não tem medo da condenação, mas teme pela vida do cliente. Ele criticou o fato de não ter acesso aos relatório médicos do cliente. ", " A advogada disse que esperava que o juiz fosse mais humano, possibilitando que o cliente pudesse responder em liberdade. Zaine Alcadre afirmou ainda que o juiz condenou Leonid El Kadre de Melo sem o encerramento do inquérito. ", " A Defensoria Pública da União, que é responsável pela defesa dos outros condenados, disse que vai recorrer da decisão. ", " As prisões da Hashtag foram as primeiras feitas com base na lei antiterrorismo, sancionada pela presidente Dilma Rousseff, em março do ano passado. ", " Também foram as primeiras detenções por suspeita de ligação com o grupo terrorista Estado Islâmico, que atua no Oriente Médio, mas tem cometido atentados em várias partes do mundo. ", " ", " "], "subtitle": ["Grupo foi condenado na tarde desta quinta-feira (4) por crimes previsto na lei antiterrorismo. Todos podem recorrer."], "title": ["Justiça condena oito réus da Operação Hashtag"]},
{"text": [" O Banco Central divulga o balanço da poupança de abril. Em março, os brasileiros guardavam R$ 659,4 bilhões na caderneta, mas o montante vem caindo mês a mês. Só no 1º trimestre, os ", ". ", " Dia agitado e cheio de notícias para quem gosta de carros: ", " O Exército brasileiro vai fazer o 1º curso para sargentos mulheres, e ", ": Gabrielli Lopes, que enfrentou a concorrência de 12,5 mil candidatas (179 candidatas por vaga) e conseguiu 1 das 70 vagas no curso da Escola de Sargento das Armas (ESA) na área de combatente/logística-técnica/aviação. ", " Pode chover em boa parte de todas as regiões do país. ", ". "], "subtitle": ["Bom dia! Aqui estão as principais notícias para você começar o dia bem-informado."], "title": ["Sexta-feira, 5 de maio"]},
{"text": [" O ministro da Fazenda, Henrique Meirelles, disse nesta quinta-feira (4) acreditar que não haverá “mudanças substanciais” na proposta da reforma da Previdência após sua ", ", ocorrida na véspera. A declaração foi feita à imprensa nesta quinta-feira (04) durante encontro do Banco Mundial sobre infraestrutura, em São Paulo. ", " ", " ", " “Nossa expectativa é de que, uma vez aprovado o relatório na Comissão Especial, não haverá alterações substanciais”, disse. A Comissão Especial ainda precisa votar destaques ao texto principal, com possibilidade de modificar pontos específicos da reforma, antes de seguir para votação no Plenário. ", " ", " De acordo com o ministro, o relatório aprovado na véspera preserva cerca de 75% da proposta original no governo para a Previdência. “O projeto como está não pode ser fundamentalmente alterado daqui para frente, algo que modifique muito este percentual”, afirmou. ", " “Aprovando-se a reforma da Previdência nestes termos como está sendo feito, nós certamente teremos condições de estabilizar o crescimento das despesas”, disse Meirelles, acrescentando que a proporção dos gastos públicos em relação ao PIB “cairá substancialmente” nos próximos 10 anos com a aprovação da reforma. ", " Meirelles voltou a dizer que", " a uma taxa “bastante relevante”. Segundo ele, essa questão é fundamental, assim como a reforma da Previdência, para restabelecer o equilíbrio das contas públicas. O ministro reafirmou que o PIB brasileiro crescerá cerca de 0,8% no primeiro trimestre do ano. ", " ", " ", " Meirelles também avaliou nesta quinta-feira (4) que a recuperação dos investimentos no Brasil dependerá do setor privado no curto prazo. No longo prazo, o ministro atribuiu à reforma da Previdência o papel de retomada da capacidade de investir no Brasil. ", " Ele chamou de “sensatas” as sugestões do Banco Mundial para estimular os projetos de infraestrutura no Brasil e América Latina, referindo-se a um relatório divulgado nesta quinta-feira pelo órgão que traça um diagnóstico das deficiências em investimentos na região. ", " De acordo com o ministro, falta espaço fiscal para financiar os investimentos em infraestrutura no Brasil devido ao forte crescimento das despesas com a Previdência nos últimos anos, apontando que os gastos do INSS alcançaram 8,1% do PIB em 2016. ", " O ministro da Fazenda observou ainda que os investimentos públicos do governo federal são de apenas 1% do PIB e representam 5% das despesas primárias em 2016. ", " O ministro acrescentou que com uma economia estável e juros em queda, os investimentos estrangeiros serão atraídos naturalmente ao Brasil. “Não será por falta de investidores e por falta de vencedores nos leilões que vamos deixar de ter investimentos em infraestrutura no Brasil”. ", " Para Meirelles, o leilão de aeroportos realizado recentemente foi uma prova disso. Tivemos grandes companhias importantes. Existe sim também em rodovias, ferrovias e portos grandes empresas e investidores internacionais que tem condições e capacitação técnica e reputação para investir. ", " Segundo Meirelles, as agências reguladoras precisam estabelecer regras mais claras e previsíveis para atrair investimentos estrangeiros. Ele avaliou que as mudanças nas regras para projetos de longo prazo prejudicam os investimentos e são muito negativas. “As regras precisam refletir as condições da economia e da livre disputa entre todas as companhias”, disse. "], "subtitle": ["Para ministro da Fazenda, relatório aprovado na véspera preserva 75% da proposta original do governo; Meirelles também disse que recuperação dos investimentos dependerá do setor privado no curto prazo."], "title": ["‘Não haverá mudanças substanciais daqui para frente’, diz Meirelles sobre reforma da Previdência"]},
{"text": [" Um ", " afetou até 0,1% dos usuários do serviço de e-mail, informou o Google em comunicado enviado ao site Business Insider. Como o Gmail tem mais de 1 bilhão de usuários ativos mensalmente, até 1 milhão de pessoas podem ter sido afetadas. ", " De acordo com o Google, o problema já foi corrigido. ", " O Gmail é atualmente a maior plataforma de correio eletrônico do mundo. O Outlook, ex-Hotmail, habita a faixa de 400 milhões de usuários ativos mensalmente, segundo a Microsoft. ", " Por coincidência, na quarta (3) o Google anunciou uma nova medida justamente para combater golpes de \"phishing\" em contas corporativas do Gmail e do Google Docs no Android. De acordo com o Google, a partir desta semana o Gmail irá avisar seus usuários quando eles clicarem em um link suspeito. ", " \"O site que você está tentando visitar foi identificado como falso, planejado para te iludir a divulgar informações financeiras, pessoais ou de conteúdo sensível. Você pode continuar para a página por sua conta e risco\", diz a mensagem do Google. ", " A palavra \"phishing\" é um trocadilho com \"fishing\", que, em inglês, significa pescar. E assim como a pesca, o \"phishing\" consiste em jogar uma isca (um e-mail falso) e esperar que as vítimas mordam e caiam no golpe. ", " O \"phishing\" mais tradicional é aquele que usa a marca de uma instituição bancária ou financeira e alerta que você precisa preencher algumas informações para completar um cadastro, evitar o bloqueio da conta ou até participar de uma promoção. Ao clicar no link presente na mensagem, você acessa uma página com um visual idêntico ao do banco. Todas as informações que forem digitadas ali, porém, cairão diretamente na mão dos criminosos. ", " Saiba mais sobre esse e outros golpes virtuais no ", ". "], "subtitle": ["Empresa também anunciou medida para combater golpes de 'phishing' no Android."], "title": ["Ataque de spam ao Gmail pode ter afetado até 1 milhão de usuários, diz Google"]},
{"text": [" Aos 21 anos, Gabrielli Lopes escolheu uma rotina bem diferente da maioria dos jovens. Desde o dia 17 de abril, seu dia a dia é exaustivo com muito estudo e exercícios físicos no curso de formação de sargentos do Exército. ", " Em busca de um futuro estável, ela se dedicou exclusivamente aos estudos por 10 meses atrás de uma vaga. A recompensa foi a aprovação, em 1º lugar entre as mulheres, no concurso da Escola de Sargento das Armas (ESA) na área de combatente/ logística-técnica/ aviação, realizado no ano passado. Gabrielli deixou para trás 12,5 mil candidatas, uma concorrência de 179 por vaga, e conseguiu uma das 70 vagas no curso. ", " “Eu só queria passar. Se passasse na 70ª posição seria ótimo. Eu não esperava esse resultado. Quando vi a concorrência fiquei assustada, mas percebi que tinha que pensar na minha prova”, afirma Gabrielli. ", " Essa foi a primeira vez que o Exército abriu seleção nessa área para mulheres. A jovem acredita que terá uma grande responsabilidade para que outras turmas de mulheres possam surgir no futuro. ", " Segundo o Exército, as mulheres recebem a mesma instrução militar básica ministrada aos homens e participam de marchas (a pé e motorizadas), acampamentos, tiro real, jogos de guerra (em computadores) e manobras logísticas, na esfera de suas especialidades. Atualmente, cerca de 8 mil mulheres ocupam cargos em organizações militares de todas as regiões do país. ", " O curso de formação de sargentos vai até dezembro de 2018 e acontece em regime de internato. Os alunos podem sair nos dias de semana em caráter excepcional, e nos finais de semana eles podem ser liberados a critério do comandante. Após a formatura, os novos sargentos terão salário em torno de R$ 3.950. ", " A jovem deixou o bairro de Bonsucesso, no Rio de Janeiro, e se apresentou para o curso em 17 de abril, em Juiz de Fora (MG). ", " Gabrielli optou pelos concursos públicos pela estabilidade e pelo plano de carreira. Ela tem familiares militares e seu irmão era do Exército. “Tenho curso técnico em enfermagem e pensei em fazer o concurso para a área da saúde, mas quando vi a opção de combatente fiquei em dúvida. Só decidi dois dias antes de terminar a inscrição”. ", " Ela chegou a fazer um ano de cursinho pré-vestibular, mas não conseguiu chegar à segunda fase da UERJ para disputar uma vaga no curso para o Corpo de Bombeiros do Rio de Janeiro. A jovem também fez concursos de nível médio, na área administrativa, para órgãos estaduais, mas resolveu focar no seu objetivo: a ESA do Exército. ", " A jovem se preparou exclusivamente para esse concurso por 10 meses durante o ano passado, estudando nove horas por dia, sendo três horas no Curso Progressão e outras seis em casa ou em grupo de estudos. Pouco tempo antes da prova, ela chegou a estudar oito horas por dia, totalizando 11 horas. ", " O principal entrave foi a matemática. Ela não teve trigonometria na escola e teve que se esforçar para aprender o conteúdo. Estudo no ônibus, caderno com fórmulas e muitos simulados fizeram parte da preparação de Gabrielli. Por outro lado, cinema, praia e saídas com os amigos ficaram de fora da sua agenda. ", " Um imprevisto atrasou o cronograma de estudos de Gabrielli. Ela teve chikungunya e precisou ficar em repouso. Algumas matérias já tinham terminado, mas ela acabou perdendo aulas de trigonometria. “Eu fiquei desesperada. Minha amiga filmava a explicação do professor e mandava para mim. Tive que parar por algumas semanas e depois não consegui manter o ritmo de oito horas de estudo, mas estudava todos os dias”, conta. ", " O resultado da dedicação total foi visto na prova: respostas certas em todas as questões de português e história, um erro em matemática e dois em geografia. Além de uma boa pontuação na redação. ", " Depois de passar pelas provas, o teste físico era o novo desafio de Gabrielli. Ela começou a se preparar somente depois da divulgação do resultado da redação, no fim de janeiro, mas os exames estavam marcados para o início de março. “Foi uma escolha péssima. Eu tinha um mês para treinar e não conseguia fazer as flexões sem apoio”. ", " Ela se inscreveu em um curso de preparação física para concursos e começou uma rotina de exercícios e dieta. O teste consistia em 37 repetições de abdominal supra, 8 flexões de braços sem apoio dos joelhos e corrida de 1.950 metros em 12 minutos. ", " Ela foi a mais rápida na corrida e conseguiu completar as outras exigências. “Fui indo e nem sabia como estava me saindo. A questão psicológica é pior do que a física”, afirma. ", " Poucos dias antes de sua apresentação para o início do curso, Gabrielli estava apreensiva por ter de deixar a família no Rio de Janeiro. “Nunca sai de casa, sempre morei aqui e agora vou para outro estado. Deixei para pensar nisso só agora, no final”. ", " Ela quer ter um bom aproveitamento no curso para só depois pensar qual das áreas vai escolher: logística, aviação, intendência ou material bélico. "], "subtitle": ["Gabrielli Lopes estudou para a prova por 10 meses e enfrentou a concorrência de 12,5 mil candidatas."], "title": ["Exército faz 1º curso para sargentos mulheres; conheça a 1ª colocada"]},
{"text": [" O Centro de Operações da Prefeitura do Rio informou no início da madrugada desta sexta-feira (5) que interditou a Ciclovia Tim Maia, no trecho entre São Conrado e a Barra da Tijuca, por causa de ondas com mais de dois metros de altura no local. ", " A medida ocorreu às 2h50, conforme post no Facebook do Centro de Operações. ", " Por conta da ressaca, a prefeitura recomendou ainda para que a população não permaneça em mirantes na orla. ", " Em abril do ano passado, ", ", após desabamento de trecho de cerca de 20 metros da Tim Maia, na Avenida Niemeyer, em São Conrado, na Zona Sul, pouco mais de três meses após sua inauguração. "], "subtitle": ["Há um ano, ondas derrubaram parte da ciclovia, matando duas pessoas."], "title": ["Ondas altas levam prefeitura do Rio a interditar a Ciclovia Tim Maia"]},
{"text": [" O secretário de Segurança, Roberto Sá, destacou que o RJ tem registrado queda no número de homicídios dolosos por 100 mil habitantes, com aumento no ano passado. Fazendo um balanço do projeto das Unidades de Polícia Pacificadora (UPP), ele acredita que o projeto foi \"ousado demais\". ", " \"A UPP foi uma tentativa ousada demais do governo estadual com o instrumento que ele tinha de segurança pública local. A experiência da Colômbia, com um governo federal, com todos os poderes. Fomos ousados demais e talvez estejamos pagando um preço caro por termos tido essa tentativa de levar paz a todas as áreas, inclusive as mais carentes\", explicou Sá. ", " Ele ainda destacou que a PM está realizando um estudo aprofundado sobre a situação das UPPs e sobre as possibilidades de que elas atuem de maneira melhor dentro das comunidades. ", " \"Estamos fazendo um diagnóstico, determinei à Polícia Militar que através de um grupo de estudo analisasse todas as hipóteses. A diretriz é o policiamento comunitário e preservar direitos, mas o crime organizado perde com isso e vai tentar desestimular o poder público de estar presente onde ele perde seu lucro\", destacou o secretário. ", " O Rio de Janeiro deve receber mais do que os cem homens da Força Nacional de Segurança que foram anunciados na quarta-feira (4). A informação é do secretário nacional de Segurança Pública do Ministério da Justiça, general Carlos Alberto Santos Cruz, em reunião com o secretário de Segurança Pública do RJ, Roberto Sá; o chefe de polícia Civil, Carlos Leba; e o comandante-geral da Polícia Militar; Cel. Wolney Dias. A reunião aconteceu durante a manhã no Centro Integrado de Comando e Controle (CICC). ", " \"Temos hoje 125 homens que fazem uma tarefa específica na Alerj é no Palácio Guanabara. A estruturação não passa pelo limite de 100 ou 200. Passa pela necessidade da secretaria\", destacou o general. ", " O reforço pode chegar até 300 homens, de acordo com o secretário, mas ele afirma que há a necessidade de planejamento logístico. Os homens da Força Nacional devem chegar em até 48 horas. "], "subtitle": ["Roberto Sá deu declaração sobre o projeto do Governo do Estado nesta quinta-feira (4). 'Talvez estejamos pagando um preço caro por termos tido essa tentativa de levar paz a todas as áreas', disse ele."], "title": ["'UPP foi uma tentativa ousada demais', diz secretário de segurança do RJ"]},
{"text": [" A estratégia de uma estudante do Rio de Janeiro que tirou nota mil na redação do Exame Nacional do Ensino Médio (", ") de 2016 abriu, nesta semana, um debate sobre uma tática comum entre os candidatos: se preparar para a prova de redação usando como base textos que tiraram notas altas em edições anteriores do exame. ", " A aluna foi uma das 77 pessoas que conquistaram a nota máxima na aplicação do Enem 2016. Sua redação, com o tema \"Caminhos para combater a intolerância religiosa no Brasil\", usou frases de duas outras provas, do Enem 2015, sobre \"A persistência da violência contra a mulher na sociedade brasileira\", e do Enem 2014, que trouxe o tema \"Publicidade infantil em questão no Brasil\". As duas redações anteriores, que tiraram, respectivamente, nota mil e 980 no Enem, estão disponíveis na internet e estão entre os vários textos bem sucedidos no exame que são usados como modelos por milhões de candidatos. ", " Procurado pelo ", ", o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) disse que estuda a questão e ainda não tem ação definida. Em viagem à Suíça, Maria Inês Fini, presidente do Inep, disse considerar o episódio \"lamentável\", e afirma que pretende adotar medidas para \"dificultar\" casos como esse. \"Consideramos lamentável o episódio e um desrespeito aos jovens e adultos ainda em formação. O Inep adotará as necessárias providências para dificultar esse tipo de atitude que impacta negativamente no desenvolvimento ético de nossa juventude e população adulta e nos critérios de justiça e transparência dos processos de acesso ao ensino superior no Brasil\", disse ela. ", " Nem o edital do Enem 2016 nem o Guia do Participante proíbem o plágio de forma explícita na redação. ", " explica, porém, que há indícios de que a prática pode ser mal vista. \"Entendo que o Guia do Candidato dá a dica de não plagiar quando, na competência 3, fala que a nota máxima será dada para quem 'apresenta informações, fatos e opiniões relacionados ao tema, de forma organizada, com indícios de autoria, em defesa de um ponto de vista'\", explicou ela. \"No entanto, o fato que ocorreu agora é um alerta para que o Inep e o MEC coloquem a questão de forma mais clara, exigindo criatividade, que o candidato faça 'a própria leitura e análise das questões abordadas', sem referência literal, a não ser quando se trata de conceitos de autores consagrados.\" ", " A estudante não quis conversar com a reportagem. No entanto, os dois autores dos textos que tiveram trechos copiados pela estudante afirmaram ao ", " que a prática de usar outras redações como modelo é comum entre os candidatos. Um deles, que é professor de português e redação, defendeu a candidata e afirmou que não vê plágio na conduta dela. Além disso, ele recomendou que os estudantes continuem se inspirando em redações que tiraram nota alta no Enem na hora de treinar para o exame. ", " \"Eu não vou endossar a palavra plágio, eu vou usar a palavra inspiração\", afirmou ao ", " o professor Rafael Cunha, diretor pedagógico do Descomplica, uma plataforma online de educação que reúne videoaulas e oferece serviço pedagógicos como a correção de redações. \"É muito difícil você definir qual é o limite da inspiração para um jovem de 17 anos fazendo um vestibular que vale a vida dele. A inspiração dela foi um pouco além, ela sabia palavras. Até que ponto isso não é normal, isso não é natural? Até que ponto você não vai usar as influências do seu pai e da sua mãe, que ficaram falando dez mil coisas ao longo da sua vida e formaram o seu pensamento? Você não está plagiando os seus pais.\" ", " Saiu originalmente da redação dele, escrita em 2014 para a redação do Enem sobre publicidade infantil, trechos usados na introdução e na conclusão da redação da prova da estudante sobre intolerância religiosa. Os dois trechos estão relacionados ao protagonista do romance \"Memórias póstumas de Brás Cubas\", de Machado de Assis. ", " Cunha citou uma célebre característica de Brás Cubas – não ter filhos para não transmitir \"o legado de nossa miséria\" – tanto no início quanto no fim de sua redação. No início, para relacionar a ideia à questão levantada pelo tema da prova. No fim, para concluir sua redação afirmando que, se sua proposta de intervenção for aplicada, a questão seria resolvida e, então, deixaria \"legado de que Brás Cubas pudesse se orgulhar\". Ele afirma que a demonstração de \"repertório sociocultural produtivo\", como a citação de pensadores, letras de música ou outro tipo de referência é esperada pela banca corretora do Enem. ", " No texto da estudante fluminense, a primeira frase do texto do professor aparece na íntegra, e a segunda e a última frase traz trechos semelhantes. \"Eu não tirei mil, eu tirei 980. Ela tirou mil. Então ela fez alguma coisa melhor do que eu fiz, e falo isso com muita tranquilidade\", afirmou o professor. ", " \"Eu gostaria de defender o que essa aluna fez. Ela foi muito inteligente em conseguir, mesmo com um tema totalmente diferente, usar as mesmas referências culturais que eu tinha usado. O limite disso talvez seria usar as mesmas palavras, mas eu não acho que vale a pena discutir isso. Porque talvez ela nem soubesse que tinha decorado. Talvez ela tenha lido tantas vezes e gostado tanto, que tenha sentido naquilo ali uma inspiração mesmo.\" ", " Cunha explica que a estratégia de usar como inspiração os modelos bem sucedidos em edições anteriores do Enem serve para dar segurança aos candidatos. Segundo ele, os professores estimulam que os estudantes leiam \"textos nota mil\" e se inspirem neles na hora da prova. \"Existe um certo grau de segurança em navegar mares que já foram navegados e foram bem avaliados\", diz ele. ", " O estudante Raphael de Souza é o outro autor que inspirou a redação da estudante do Rio no Enem 2016. O texto dele, feito para o Enem 2015, ", ". Atualmente, ele está no segundo ano da graduação. ", " Sua redação teve quatro parágrafos. No segundo, ele faz referência a uma das ideias de Aristóteles, citando o pensador da Grécia Antiga e explicando que, segundo ele, \"a política deve ser utilizada de modo que, por meio da justiça, o equilíbrio seja alcançado na sociedade\". No terceiro, cita o sociólogo francês Émile Durkheim, segundo quem \"o fato social é uma maneira coletiva de agir e de pensar, dotada de exterioridade, generalidade e coercitividade\". Ambas as frases apareceram no segundo e terceiro parágrafos da prova da estudante, que também teve quatro parágrafos. ", " Ele disse ao ", " que não decorou frases prontas para a prova, mas estudou filosofia e sociologia com o foco na redação. \"Tentei [o Enem] para medicina três vezes, e ao longo desses três anos fui aproveitando as aulas de filosofia e sociologia para ver o que achava interessante para a redação. Foi uma coisa que fui montando nesses três anos, no final eu tinha um resumo com ideias interessantes para a redação, tinha vários nomes\", explicou ele. \"Além de decorar, você precisa ter um conceito e saber aplicar em um tema direitinho. Tem que saber aplicar.\" ", " Raphael lembra que, antes de usar esses argumentos na prova do MEC, ele os \"testou\" antes nos simulados. \"Já tinha usado antes, para tentar ver até na correção, passando pelo cursinho, se é legal colocar ou não. Essas coisas é sempre bom treinar antes.\" ", " O atual estudante de medicina diz que, na sua época de vestibulando, também usou textos \"nota mil no Enem\" como modelo. \"É uma prática até comum nas escolas e cursinhos ter aula com redação nota mil para pegar frases, conectivos... Eu tive muita aula com redação nota mil. Pode ser que ela tenha achado a minha redação por acaso, e tenha pegado o máximo possível da minha redação\", avalia ele. ", " O professor Rafael Cunha recomenda que os candidatos treinem redações com foco nas competências, prestando atenção nos detalhes esperados na correção. \"Praticar muito, fazer muitas redações, mas todas adequadas ao estilo do Enem, porque errando você aprende, e ver quais são as competências em que você mais falha, e aumentar a nota nessas competência\". ", " Ele diz que é preciso \"jogar o jogo com o regulamento debaixo do braço sabendo o que pode e o que não pode, o que é valorizado pela banca\". ", " Andrea Ramal ressalta que, na última edição do Enem, quando ", ", as redações \"foram uma decepção\", e que, mesmo os que trouxeram \"repertório sociocultural\" acabaram não enriquecendo de fato o texto como um todo. \"Os trechos de Aristótoles e de Durkheim citados em algumas redações nota mil não tem relação direta com o que é mencionado na frase seguinte. Parece uma citação caída de para-quedas\", afirmou ela. ", " \"A realidade é que, se você mudar certas palavras-chave no meio do texto (como preconceito, violência contra a mulher, ou o tema da vez), e trocar por outro, a redação fica compreensível e aceitável. Os textos de 2016 são um enorme chamado de atenção para a banca, que pelo visto está corrigindo de um modo bastante burocrático, olhando padrões, mas sem buscar diferenciais nos candidatos\", explicou a especialista. "], "subtitle": ["Estudante do Rio de Janeiro usou, no Enem 2016, estruturas sintáticas de redações consideradas 'modelo' das edições 2015 e 2014; autores dos textos originais, porém, defendem a prática e não enxergam plágio."], "title": ["Redação nota mil no Enem 2016 com cópia de textos de edições anteriores abre debate sobre plágio e modelos"]},
{"text": [" O morador de rua Samir Ahamad, de 40 anos, que ", " após ", ", nesta quarta-feira (3), na Zona Sul de São Paulo, lamentou a violência que sofreu do policial. ", " As agressões aconteceram próximo ao Metrô Conceição durante uma operação da Prefeitura de São Paulo para recolher objetos deixados por moradores de rua. Toda a ação foi gravada por Marcos Hermanson, estudante de jornalismo que passava pelo local. Nesta quinta-feira, o prefeito João Doria ", ". ", " Samir é paulistano e costumava morar no bairro do Limão. Ele foi para as ruas há seis meses, após perder o emprego e não conseguir mais pagar o aluguel. Esta não é a primeira vez que ele fica em situação de rua. Agora, a maior preocupação de Samir é sua esposa, Mirella Nunes, de 38 anos. “Ela é minha parceira há oito anos. Somos nós dois lado a lado\", declara. ", " Juntos, o casal teve duas filhas gêmeas. Na época, eles moravam em um abrigo e estavam recém recuperados do vício do crack. Por causa disso, ele diz que não ficaram com a guarda integral das crianças. Podiam visitar e passar algum tempo com elas, direito que perderam após uma audiência. “A gente nem levou elas para casa. Não sei nada delas”, lamenta. ", " Mirella tem outro filho, de 17 anos, com quem também não tem contato. “Eu queria falar para a minha família que eu saí dessa vida, que eu não faço uso de entorpecentes mais, que eu posso frequentar churrasco, minha família. Eu busco minha família há seis anos”, fala com lágrimas nos olhos. ", " O casal não sabe precisar há quanto tempo pararam de usar crack, mas garantem que “há mais de ano” buscam outra vida. ", " A Polícia Civil afirmou que o 35º Distrito Policial instaurou inquérito policial para investigar o caso. Todos os envolvidos foram ouvidos, e a polícia requisitou as imagens gravadas da ação. Também foram solicitados exames de corpo de delito para um GCM e para o vendedor ambulante. ", " O boletim ocorrência foi registrado como receptação, desobediência, lesão corporal, desacato e abuso de autoridade. ", " A corregedoria geral da GCM afirmou que vai apurar a conduta dos agentes e que eles serão afastados das atividades operacionais temporariamente. ", " Samir e a mulher foram acolhidos por padres da Pastoral da Rua, que encaminharam o casal para um centro de triagem da prefeitura. ", " Além de retomar sua vida, o que Samir quer é saber que o guarda afastado foi punido \"como uma pessoa normal\". \"Não é só perder a farda dele, mas puxar uns dias de cadeia. Ficar preso numa cadeia normal. Ele me fez como um bonequinho de fantoche, me jogou na viatura, me deixou no pátio por várias horas no sol.\" ", " Desde quarta-feira acompanhando o casal, o padre Júlio Lancelotti conseguiu atendimento e medicamentos para Samir. Ele questiona a abordagem da GCM: \"Isso não é um caso isolado. Essa é a prática diária, contínua, permanente da polícia. É assim que eles agem.\" ", " “Esse caso foi filmado, foi documentado, por isso que o delegado disse que vai até anexar as imagens ao inquérito. Os outros casos que acontecem diariamente, nessa prática cotidiana do rapa, da GCM, não são filmados. O que aconteceu com o Samir é tortura, abuso de poder e lesão corporal grave. Esse caso tem que ser ponto final nessa forma de agir em São Paulo”, afirmou o padre. ", " Com a ajuda de Lancelotti, Samir conseguiu conversar com o estudante que fez as imagens das agressões e com o prefeito da capital, João Doria. ", " Ao Marcos, ele agradeceu e até se emocionou. \"Agradeci bastante e falei para que Deus abençoasse muito o caminho dele, porque se não fosse por ele, eu poderia estar em uma cela agora.\" ", " Já o prefeito pediu desculpas pela ação dos guardas e desejou melhoras. ", " e afirmou que os pertences dele serão devolvidos. ", " O secretário municipal de assistência social, Filipe Sabará, fez um vídeo com Samir e Mirella, enquanto comiam no CTA, e publicou nas redes sociais. Samir garante que o secretário pediu autorização para gravar e publicar as imagens e que isso \"jamais\" trouxe constrangimento para ele e sua mulher. ", " Há oito anos casado com Mirella, Samir tinha conseguido um emprego na véspera das agressões. ", " Ele estava na Avenida dos Bandeirantes quando uma camionete passou por um buraco e teve o pneu furado. Ele ofereceu ajuda ao motorista, que estava fazendo uma mudança, e ofereceu o emprego de ajudante de pedreiro. ", " \"Eu faço de tudo. Ajudei, e ele retribuiu. Eu ia alugar um quarto e cozinha lá no Largo do Socorro. Agora, com o braço assim, são 120 dias parado.\" ", " \"Minha dor e não poder trabalhar, ficar dependendo da minha esposa agora. Eu nunca dependi dela, e ela nunca dependeu de mim. Nós dois sempre trabalhamos e nós ajudamos\", afirma Samir, que lamenta não poder dormir junto com Mirella. ", " Eles estão acolhidos no Centro Temporário de Acolhimento, entregue há uma semana pelo prefeito João Doria. Cada um dorme em uma ala. \"É a vida de um casal separada e mudada por causa de uma violência\", afirma Mirella. "], "subtitle": ["Polícia abriu investigação, guardas foram afastados e Prefeitura ofereceu emprego para o casal. "], "title": ["'Não sou animal para ele me tratar assim', diz morador de rua agredido por GCM"]},
{"text": [" O ex-secretário estadual de Saúde Sérgio Côrtes e o empresário Miguel Iskin, presos na operação Fatura Exposta, se tornaram réus por tentativa de obstrução da Justiça. Além deles, o cunhado de Côrtes, Sérgio Vianna Júnior, também será processado pelo mesmo crime. Os três foram denunciados à Justiça na quarta-feira (3) pelo Ministério Público Federal (MPF), ", " Segundo a denúncia, o ex-secretário e Iskin usaram Vianna Júnior como emissário de mensagens ao ex-subsecretário César Romero, que firmou acordo de colaboração premiada com o MPF - o objetivo era influenciar Romero a alterar o conteúdo de sua delação. ", " A delação de César Romero possibilitou a deflagração da Fatura Exposta, em abril. A operação teve por base investigações sobre desvio de dinheiro durante as gestões de Sérgio Côrtes, tanto á frente da Secretaria Estadual de Saúde quanto na direção do Instituto Nacional de Traumatologia e Ortopedia (Into). ", " Além de ex-subsecretário de Saúde, Romero também atuou como assessor jurídico do Into quando Côrtes dirigiu o instituto, e relatou uma série de fraudes em licitações. O delator gravou as conversas com Vianna Júnior e o próprio ex-secretário - o material embasou a denúncia do MPF, que o juiz da 7ª Vara Criminal Federal, Marcelo Bretas, aceitou nesta quinta-feira (4). "], "subtitle": ["Côrtes, Miguel Iskin e Sérgio Vianna Júnior tentaram convencer César Romero a alterar conteúdo da delação feita ao Ministério Público Federal. O trio havia sido denunciado à Justiça na quarta-feira."], "title": ["Ex-secretário Sérgio Côrtes e mais dois viram réus por tentar obstruir Justiça"]},
{"text": [" Acusado de cortar o pescoço da companheira Marinalva Bento da Costa, com um gargalo de garrafa, na frente do filho da vítima de três anos, o réu Alex Ventura da Silva, de 27 anos, foi condenado a 18 anos de prisão por homicídio triplamente qualificado, durante júri popular que ocorreu no plenário do fórum Ministro Henoch Reis, na Zona Centro-Sul, nesta quarta-feira (4). ", " Alex, que já estava preso desde setembro de 2013, deve cumprir pena em regime fechado no Complexo Penitenciário Anísio Jobim (Compaj) por 18 anos, seis meses e 16 dias. Durante o julgamento, o réu se manteve calado ao ser questionado pelo juiz. ", " Conforme a denúncia do Ministério Público do Estado do Amazonas (MP-AM), ao chegar na residência do casal, na comunidade Santa Cruz, bairro Flores, Alex e Marinalva tiveram uma discussão por conta de ciúmes. Na época do crime, o réu alegou que encontrou a companheira com outro homem na casa e, por conta disso, a degolou na frente do filho dela. No entanto, a acusação contestou a versão e alegou que a morte aconteceu em decorrência da briga por ciúmes. ", " Segundo o Promotor de Justiça, Edinaldo Medeiros, o crime foi um feminicídio (morte de mulher pelo companheiro), em razão do ciúme doentio do acusado, que não queria que a vítima saísse de casa ou usasse o telefone. Além disso, o companheiro queria que a mulher vivesse em um estado análogo à escravidão. ", " “Foi um dos crimes mais bárbaros e cruéis a ser julgado nesse semestre, pois, foi realizado com extrema covardia, onde o acusado prendeu as pernas da vítima enquanto cortava o pescoço dela na frente do filho de três anos”, disse. ", " A defesa do réu usou a tese de homicídio privilegiado, alegando que o acusado estava sob forte emoção pelo ciúme e pelas supostas traições da vítima. A tese foi descartada pelos sete jurados. ", " O juiz Anésio Rocha Pinheiro, titular da 2ª Vara do Tribunal do Júri, proferiu a sentença, na tarde de terça-feira (2), que condenou o réu por homicídio triplamente qualificado por motivo torpe, com requinte de crueldade e que dificultou a defesa da vítima. "], "subtitle": ["Crime foi motivado por ciúmes, segundo o MPE. Crime ocorreu na frente do filho da vítima, de 3 anos."], "title": ["Acusado de matar esposa com gargalo de garrafa é condenado a 18 anos no AM"]},
{"text": [" O Parlamento da Venezuela, controlado pela oposição, apresentou nesta quinta-feira (4) à OEA sua objeção formal à decisão do Executivo de sair da organização, declarou em Washington seu presidente, o deputado Julio Borges. ", " \"Estou anexando os documentos aprovados por unanimidade pelo Parlamento venezuelano que impedem que a Venezuela saia da Organização dos Estados Americanos\", declarou Borges a repórteres depois de se reunir com o secretário-geral do bloco continental, Luis Almagro. ", " Isto \"pararia o relógio dos dois anos\", disse o legislador referindo-se ao prazo estabelecido pela OEA para a retirada efetiva de um país do bloco. ", " A OEA não explicou se ou como a nova documentação afetará o processo de saúda da Venezuela da organização, notificada oficialmente ", ". Caracas decidiu romper com a OEA após o organismo convocar uma reunião de chanceleres para analisar a crise política na Venezuela. ", " Mas fontes da agência disseram que os argumentos do Parlamento devem ser incluídos em uma revisão interna da decisão da Venezuela, que é sem precedentes. ", " A documentação apresentada por Borges incluía um decreto do Parlamento e apoio legal para rejeitar a saída da Venezuela da OEA, e foi entregue a Almagro e ao Conselho Permanente, o órgão regulador dos 34 países membros da organização. ", " De acordo com o legislador, o processo iniciado pelo governo venezuelano é \"absolutamente nulo\", alegando que a Constituição da Venezuela proíbe a saída de qualquer acordo internacional que inclua a proteção dos direitos humanos. ", " A Carta da OEA, tratado que constitui o bloco continental e que contempla a Comissão Interamericana de Direitos Humanos (CIDH), \"é uma parte substancial da nossa constituição\", disse ele. "], "subtitle": ["Presidente do Parlamento apresentou documentos em Washington. OEA não explica se ou como documentação afetará processo de saúda da Venezuela."], "title": ["Parlamento da Venezuela rejeita saída da OEA"]},
{"text": [" A Polícia Civil abriu inquérito para apurar abuso de autoridade de capitão da Polícia Militar que agrediu estudante Mateus Ferreira da Silva, de 33 anos, durante manifestação, em Goiânia. O delegado titular do 1º Distrito Policial da capital, Izaías de Araújo Pinheiro, informou que recebeu pedido do Ministério Público do Estado de Goiás (MP-GO) nesta quinta-feira (4) e começa as investigações. ", " “A princípio o inquérito apura se houve abuso de autoridade por parte do policial. A lesão gravíssima será apurada exclusivamente pelo Inquérito Policial Militar [IPM]. Ainda vamos buscar imagens, ouvir testemunhas, familiares da vítima e depois o capitão”, revelou ao ", ". ", " Ainda segundo o delegado, caso o capitão seja indiciado, denunciado e condenado pelo crime, ele pode perder o cargo e ficar detido por até seis meses. ", " O ", "tenta contato com o capitão da PM Augusto Sampaio de Oliveira Neto, investigado pela agressão, mas as ligações não foram atendidas até a publicação desta reportagem. ", " O Ministério Público informou que deve chamar o secretário de Segurança Pública, Ricardo Balestreri para discutir a ação da PM em protestos. Além disso, o órgão vai pedir que seja revisto o treinamento de todos os militares do estado. ", " “O que a gente tem de concreto, que a gente pode fazer de imediato, seria a atuar no próprio curso de formação de policiais, trazendo um viés mais humanista. Se o policial tem um critério de agressividade na sua própria formação, muito provavelmente isso vai se revelar na rua mais cedo ou mais tarde”, disse o promotor Luciano Miranda, coordenador do Centro de Apoio Operacional. ", " A secretaria informou que está à disposição do MP e que já anunciou medidas para tentar melhorar a ação da PM nos protestos. ", " O estudante foi agredido durante ", ", no último dia 28 de abril. Na ocasião, ", ", momento em que o estudante foi atingido e ficou caído no chão. O capitão saiu correndo. Já o rapaz recebeu os primeiros socorros de outros manifestantes. ", " ", " o momento em que Mateus levou o golpe no rosto ", ". Fotos também registraram a agressão. O impacto foi tão grande que o ", ". ", " Mateus está internado em estado grave e estável na Unidade de Terapia Intensiva (UTI) humanizada do Hospital de Urgências de Goiânia (Hugo). Segundo boletim médico emitido às 16h59 desta quinta-feira, ", " está com sedação leve, pressão normal e consciente. ", " O comandante geral da PM-GO, coronel Divino Alves de Oliveira, explicou que ", " e ficará exercendo apenas atividades administrativas enquanto o Inquérito Policial Militar que investiga a conduta dele não é concluído. ", " Em nota, a corporação explicou que instaurou o procedimento na última sexta-feira “diante das imagens que circulam em redes sociais, quando da intervenção policial militar, que mostram a clara agressão sofrida” pelo estudante. ", " O inquérito tem um prazo de 30 dias para ficar pronto. De acordo com a nota divulgada pela PM, na ocasião, a investigação tem o “objetivo de individualizar condutas e apurar responsabilidades”. ", " “Houve excesso, não há como fugir a esta situação, houve o excesso na ação praticada por esse policial militar e, em decorrência disso, o comando da instituição instaurou o inquérito policial militar que irá apurar as responsabilidade”, disse o coronel à TV Anhanguera. ", " Sampaio está na corporação há 12 anos e acumula, na ficha funcional, 34 elogios. Ainda segundo as notações no documento, ele nunca recebeu uma punição, mas já se envolveu em outras ocorrências de agressão, inclusive contra menores em situação de rua. Os casos ocorreram entre 2008 e 2010. ", " O secretário de segurança pública de Goiás, Ricardo Balestreri, disse em entrevista coletiva na terça-feira (2) que ", " que apura a conduta do policial que praticou a agressão. Ele destacou ainda que as ações são isoladas da conduta geral da PM, mas que os responsáveis devem responder pelos atos. ", " “Vamos usar todo rigor na apuração, obviamente com o direito à defesa [...]. Sem leniência, sem passar a mão por cima, sem fazer de conta que não aconteceu. Obviamente, estamos diante de um caso muito grave, que tem que ser gravemente apurado e, comprovadas as culpas, gravemente punido”, afirmou. ", " No intuito de proporcionar mudanças na corporação, o secretário anunciou seis medidas que devem ser tomadas pela Secretaria de Segurança Pública e Administração Penitenciária (SSPAP). Entre elas, estão: aquisição de mais armas não letais com mais tecnologia, como bombas de gás e armas de choque, além de capacitação das equipes para uso adequado da força. Balestreri destacou ainda a criação de um código de ética da PM de Goiás, que já está em elaboração. "], "subtitle": ["Delegado titular do 1º DP da capital recebeu pedido do MP-GO e instaurou investigação. Mateus Ferreira segue internado em estado grave em UTI do Hugo, em Goiânia."], "title": ["Polícia Civil abre inquérito para apurar abuso de autoridade de PM que agrediu estudante em protesto"]},
{"text": [" O ex-diretor do OAS Empreendimentos Roberto Ferreira afirmou que o triplex em Guarujá, no litoral de São Paulo, investigado pela Operação Lava Jato, foi reservado para o ex-presidente Luiz Inácio Lula da Silva e para a esposa dele, Marisa Letícia Lula da Silva. Ferreira foi ouvido pelo juiz federal Sérgio Moro, responsável pelos processos da operação na primeira instância, na manhã desta quinta-feira (4). ", " \"Eu soube, ao final de 2013, que a Dona Marisa Letícia tinha uma cota dessa unidade 141 e que a unidade 164 triplex estava reservada para a Dona Marisa e o ex-presidente\", disse ele na audiência, realizada no prédio da Justiça Federal, em Curitiba. Contudo, Ferreira não soube detalhar o fato. ", " Roberto Ferreira é réu no processo em que o Ministério Público Federal (MPF) acusa o ex-presidente Luiz Inácio Lula da Silva de receber um triplex da construtora OAS, como pagamento de propina. O ex-diretor é acusado de lavagem de dinheiro. ", " Ainda no depoimento, o réu contou que trabalhou na empreiteira de julho de 2011 até fevereiro de 2017, quando foi demitido, exercendo a função de diretor desde 2014. ", " De acordo com Ferreira, quando assumiu a diretoria a situação do triplex já estava definida, e alegou não ter nenhum poder de alterar ou remanejar o caso. “Não poderia fazer isso”, disse. ", " Ele afirmou que foi junto com Lula e Léo Pinheiro, ex-presidente da OAS, até o Condomínio Solaris, mas que não participou de nenhuma conversa com os dois. ", " \"Fiquei de retaguarda esperando ser chamado [enquanto o Léo Pinheiro apresentava o apartamento]\", relatou. Entretanto, ele disse não ter sido chamado para tirar nenhuma dúvida nem para participar do encontro. ", " Depois dessa visita, Ferreira disse que foi solicitado a ele que fizesse um projeto e um orçamento de reforma para o triplex. De acordo com o ex-diretor da OAS, uma equipe formada por arquitetas que trabalhavam com ele fez o projeto. ", " Entre as alterações, estavam a modificação de uma escada, a inclusão de um quarto na parte inferior do imóvel, colocação de piso no apartamento, reparo na piscina, adequação de um deck e a instalação de uma churrasqueira. ", " Ferreira afirmou a Moro que recebeu as orientações relacionadas à reforma de Fábio Hori Yonamine, que é ex-presidente da OAS Empreendimentos e também responde por lavagem de dinheiro nesta ação penal. \"Eu creio que foi um pedido do Dr. Léo [Pinheiro] pra ele e ele me repassou\", pontuou. ", " O réu disse, ainda, não ter contato direto com Léo Pinheiro. “Era muito distante hierarquicamente de mim”, esclareceu. ", " O ex-diretor da OAS relatou também que nunca teve contato com Lula ou com a ex-primeira-dama Marisa Letícia, nem mesmo com subordinados ou assessores do casal. \"Meu contato sempre foi o Fábio [Hori Yonamine]\". ", " Ferreira ainda explicou que se envolveu na reforma da cozinha. \"Foi pedido para por armários na cozinha e nos quartos, colocar eletrodomésticos. Nesse mesmo pedido que o Fábio me fez. Nesse intervalo, houve uma sugestão de Paulo Gordilho pedido para que colocasse um elevador privativo para facilitar o acesso\", disse. ", " De acordo com ele, todas as reformas foram feitas. \"Não havia nenhuma orientação. Era para que fizesse para o ex-presidente\", afirmou. Segundo o ex-diretor da OAS, a reforma ficou em torno de R$ 1,1 milhão. ", " Ele conta que, em outra vez que voltou ao triplex, encontrou Marisa Letícia e um filho. ", " O advogado Cristiano Zanin Martins, que defende Lula, questionou o acusado sobre um depoimento anterior, prestado ao MPF, no qual ele disse que as reformas no triplex serviriam para qualquer pessoa interessada na unidade, o que foi confirmado por Ferreira. ", " “A reforma foi feita para o ex-presidente, se ele não adquirisse, enfim, a unidade poderia ser, depois dele, poderia ser vendida a alguma outra pessoa”, afirmou. ", " O ex-diretor da OAS Empreendimentos também afirmou a Martins que o ex-presidente Lula e dona Marisa Letícia não receberam as chaves ou a escritura do imóvel. ", " Já a defesa de Yonamine perguntou se, alguma fez, o ex-presidente da OAS Empreendimentos pediu para que ele ocultasse a reforma do apartamento, o que foi negado pelo réu. ", " “Não foi nada feito de forma oculta, tudo foi feito com nota fiscal, com transferência em nome da própria empresa. Nada oculto. Nada ilícito”, respondeu Ferreira ao seu próprio defensor. ", " O ex-diretor relatou que nunca teve conhecimento de contratos firmados entre a Construtora OAS e a Petrobras, inclusive os três contratos mencionados na ação penal. ", " Além disso, ele afirmou desconhecer qualquer tipo de tratativas com agentes públicos e negociações para favorecer empresas em contratos com a estatal. ", " Sobre a denúncia do MPF que acusa Ferreira de ter participado do esquema de lavagem de dinheiro, em 2009 e em 2014, ele negou ter cometido o crime. “Nunca participei de nenhuma lavagem de dinheiro, nem sei o que é isso. Nem estava na empresa em 2009”, disse. ", " Ao fim da audiência, o juiz Sérgio Moro deu a palavra ao réu, que disse que é inocente e que foi prejudicado. ", " “Quero dizer, excelência, que eu sou inocente nessa situação toda. Me colocaram nessa situação, dessa obra. Fui demitido da empresa. Sempre vivi do meu trabalho e do meu salário, pago meu aluguel, tenho dois filhos para criar, uma menina de 14 e um menino de um. E estou no meio da minha carreira, aqui sentado com o senhor, completamente prejudicado. Não sei do meu futuro, fui demitido pela empresa, numa situação muito difícil”, finalizou. ", " O ex-presidente da OAS José Aldemário Pinheiro, o Léo Pinheiro, ", ". Segundo ele, as reformas no apartamento foram pedidos de Dona Marisa e do ex-presidente. ", " Pinheiro também disse que, quando houve a divulgação de que o triplex pertenceria a Lula, ele procurou João Vaccari Neto e, depois, Paulo Okamotto para saber como proceder, uma vez que o triplex estava em nome da OAS. ", " “A orientação que foi me passada naquela época foi ‘toque o assunto do mesmo jeito que você vinha conduzindo. O apartamento não pode ser comercializado, o apartamento continua em nome da OAS, e, depois, a gente vai ver como fazer a transferência ou o que for’”. De acordo com Pinheiro, assim foi feito. ", " Segundo o empresário, a cota pertencente a Lula e a Dona Marisa era de um apartamento típico do edifício Solaris (a unidade 141), e não de um triplex (a unidade 164). A diferença de preço entre o imóvel adquirido pela família do ex-presidente e o triplex ficava em torno de R$ 750 mil e R$ 800 mil. Essa diferença, segundo o réu, foi abativa no encontro de contas com João Vaccari. ", " Pinheiro também disse que \"teria um belo problema\" se Lula não aceitasse o triplex. \"Os investimentos feitos no apartamento não eram para um apartamento decorado. Era para um apartamento específico para uma família. Com todo respeito à figura do ex-presidente, o apartamento é um apartamento personalidado, não decorado. Foi feito para uma família morar. Se o presidente não quisesse, nós teríamos um belo problema do que fazer com o apartamento, porque ele era personalizado\". ", " Os ex-executivos da OAS Empreendimentos Fábio Yanomine e Paulo Gordilho, porém, disseram que as obras realizadas no apartamento tríplex do edifício Solaris, no Guarujá, litoral paulista, foram realizadas ", " e não de Lula. ", " Os dois foram categóricos ao afirmar que as mudanças no apartamento, que incluíram a instalção de um elevador para unir os andares do imóvel, foram feitas a partir de ordens de Léo Pinheiro. Segundo os dois, ele nunca deixou claro os motivos pelos quais pediu as reformas, mas disseram imaginar que o ex-presidente receberia o apartamento. ", " ", " "], "subtitle": ["Roberto Ferreira foi interrogado pelo juiz Sérgio Moro na manhã desta quinta-feira (4)."], "title": ["Ex-diretor da OAS diz que triplex estava reservado para 'Dona Marisa e o ex-presidente'"]},
{"text": [" Um casal da Califórnia denunciou nesta quinta-feira (4) ter sido expulso de um voo da Delta nos Estados Unidos por se negar a ceder o assento de seu filho pequeno para outro passageiro, em um novo incidente envolvendo companhias aéreas americanas. ", " O fato ocorreu na semana passada com a família Schear, de Huntington Beach, que viajava do Havaí para Los Angeles. ", " Em um vídeo postado no Youtube, é possível escutar um funcionário da Delta pedindo que o casal retire o filho de dois anos do assento. Assista ", " com a discussão (em inglês). ", " O pai, Brian Schear, se nega a retirar a criança porque havia pago pelo lugar, mas ainda assim é expulso do avião com a mulher e os dois filhos. ", " \"Isto é um crime federal, você e sua mulher serão presos e as crianças irão para um orfanato\", diz o funcionário da Delta quando Schear se nega a deixar o avião. ", " O fato, amplamente compartilhado nas redes sociais, é mais um incidente envolvendo empresas aéreas americanas e o mau tratamento aos passageiros. ", " Em um comunicado, a Delta informou que está analisando o incidente com a família Schear \"para entender melhor o que ocorreu e apresentar uma solução\". ", " Brian Schear revelou que após ser expulso do avião, a família teve dificuldades para encontrar um hotel e decidiu pagar US$ 2 mil para pegar o voo seguinte, da United. ", " O casal destacou que a criança ocupava um assento comprado para seu irmão de 18 anos, que havia regressado para casa mais cedo, em outro voo. "], "subtitle": ["Pais estavam com crianças de um e dois anos e se recusaram a ceder assento pelo qual haviam pagado. Funcionário disse que casal seria preso e crianças iriam para orfanato quando ele se negou a ceder lugar. "], "title": ["Família diz que foi expulsa de voo da Delta por negar assento do filho"]},
{"text": [" Executivos do Shopping D, centro de compras da Zona Norte de São Paulo, pagaram mais de R$ 500 mil para escapar da cobrança do Imposto Predial Territorial Urbano (IPTU), segundo documentos obtidos com exclusividade pela GloboNews. O caso de corrupção é mais um investigado pela CPI da Máfia dos Fiscais, que desde 2013 apura o envolvimento de funcionários da Prefeitura no recebimento de propinas. ", " De acordo com o Ministério Público (MP), José Roberto Voso, diretor-geral da BRX Administração de Shopping Centers, empresa que gerenciava o Shopping D, acertou o esquema para burlar o imposto em 2005. A irregularidade teria permanecido até 2013. Na primeira vez, o empresário teria pago R$ 50 mil ao auditor fiscal Luís Alexandre Cardoso de Magalhães para ser favorecido na tributação. Luís Alexandre foi demitido em outubro de 2013 do cargo de auditor fiscal do município. ", " Procurado pela reportagem, o Shopping D disse que prefere não se manifestar sobre a denúncia no momento. ", " Conforme apurou o MP, depois de receber a quantia, o auditor deixou de fiscalizar áreas tributáveis do shopping, como mezaninos e demais dependências cobertas. Deste modo, o centro de compras foi classificado em uma categoria inferior na tributação e pagou menos impostos do que deveria. ", " Segundo o MP, o esquema vingou e continuou nos anos seguintes, com valores cada vez maiores: em 2012, o shopping chegou a pagar R$ 95 mil pelo benefício – quase o dobro do valor inicial. Em oito anos, o montante pago em propina aos auditores da Prefeitura teria superado meio milhão de reais. Em contrapartida, o centro de compras deixou de pagar em tributos uma área equivalente a 15 mil m². ", " Ainda de acordo com a denúncia da promotoria, com a institucionalização da propina, o diretor-geral do shopping contratou até o executivo Antônio Ferreira Mascarenhas Junior para exercer o cargo de superintendente e cuidar das tratativas de pagamento aos funcionários municipais. ", " O esquema só terminou em 2013, quando auditores da Prefeitura foram presos na operação batizada de Necator. Entre os detidos estava Luis Alexandre. Com as prisões, o Shopping D voltou a ser fiscalizado e a área tributável do imóvel foi corrigida novamente, saltando de 82 mil m² para 97 mil². A diferença seria equivalente a dois campos de futebol do Estádio do Pacaembu. ", " Para o promotor do Grupo Especial de Combate aos Crimes Econômicos do Ministério Público Roberto Bodini, o pagamento de propina não era exclusividade do Shopping D. “As investigações estão apontando que outros grandes empreendimentos do tipo da cidade de São Paulo também aderiram a essa prática durante esse período de 2005 até pelo menos 2013”, afirmou. "], "subtitle": ["Segundo Ministério Público, diretor da empresa que gerenciava o shopping pagou propina entre 2005 e 2013. Shopping não quis se manifestar sobre o caso."], "title": ["Shopping de SP pagou mais de R$ 500 mil a fiscais para burlar IPTU, diz MP"]},
{"text": [" O agravamento da crise econômica, a repressão e o aumento da violência na Venezuela têm feito com que um número cada vez maior de pessoas deixem o país. O Panamá, o Equador e o Chile têm sido principal destino, mas o Brasil também está entre os países procurados. O número de pedidos de refúgios deste ano é mais do que o dobro do que o registrado no ano passado, segundo dados do Ministério da Justiça. ", " De acordo com o levantamento, de janeiro até a primeira semana de maio (02/05) deste ano foram registrados 8.231 solicitações. Somente entre o final de março e o início de maio de 2017 foram 5.436. Durante todo ano de 2016 foram 3.375 pedidos. ", " No dia 31 de março começou uma ", " contra o presidente Nicolás Maduro, e incidentes violentos como confrontos entre manifestantes e forças de segurança, tiroteios e saques se intensificaram. De acordo com o Ministério Público venezuelano, 35 pessoas morreram e mais de 700 ficaram feridas nesse período. ", " O pedido de refúgio é o caminho mais rápido e seguro para legalizar a situação no Brasil. A maioria dos solicitantes são venezuelanos que vivem na região da fronteira entre os dois países. Eles fogem da escassez de alimentos, da violência e da perseguição política. ", " Com menos recursos econômicos, os venezuelanos que entram no Brasil se instalam em Boa Vista, Roraima. Os que têm melhores condições financeiras seguem viagem até Amazonas ou São Paulo. Alguns buscam acolhida na Casa do Migrante da Missão Paz, na região do Glicério, centro de São Paulo (SP). ", " Desde o início do ano, 11 venezuelanos procuraram ajuda no local. O número não é alto se comparado ao fluxo de haitianos, por exemplo, segundo o Padre Paolo Parisi, coordenador da Missão Paz. Porém, é a primeira vez que um grupo de mais de dez pessoas procura atendimento num período de três meses. ", " O professor de história Edison Hijam, aposentado pela Universidad Sur del Lago, de 48 anos, veio para o Brasil há seis meses e está entre os que procuraram atendimento na Missão Paz. Em busca de melhores condições econômicas, Edison deixou a mulher, filho e neto na cidade de Santa Bárbara de Zulia, próximo à fronteira da com a Colômbia. O salário mínimo que recebia de 200 mil bolívares por mês não era suficiente nem para comprar alimentos. A cesta básica no país atualmente custa cerca de 680 mil bolívares. ", " A inflação, que no ano passado fechou em cerca de 800%, corrói o salário dos trabalhadores. O professor conta que muitos dos que vivem na região saem à procura de alimentos do outro lado da fronteira. Mas o risco de assalto e as taxas cobradas por paramilitares e pela guerrilha tornam a viagem arriscada. ", " Ele diz que a situação no país é muito grave, resultado de uma disputa de poder que parece não ter fim. “Quem está fora do governo quer entrar a qualquer custo e quem está dentro não quer sair. Quem paga as consequências é o povo que não tem comida, não tem acesso à saúde, não tem trabalho. E ainda sofremos com a falta de democracia e problemas humanitários”, diz. ", " Os veículos de imprensa no país só publicam informações permitidas pelo governo. Os dados, considerados imparciais pela população, chegam pelas agências internacionais, segundo conta o jornalista Carlos Escalona, de 33 anos, que está no Brasil desde o início deste ano. Ele veio para o Brasil depois de ser vítima de perseguição política e de sofrer ameaças durante um sequestro relâmpago. A família está em outro país vizinho. ", " O jornalista trabalhava na área de comunicação no governo do estado de Aragua, cujo governador na época era Tareck El Aissam, hoje vice-presidente da Venezuela. As perseguições começaram depois que ele descobriu um esquema de corrupção e propina dentro do governo do estado. “Eles me amedrontaram durante quatro horas de sequestro. Ameaçaram a mim e a minha família. Então, resolvemos deixar o pais”, conta ele, que não pretende voltar. ", " A taxa de desemprego oficial no país é de cerca de 20%, mas os venezuelanos dizem que esse número é muito maior. A embaixada da Venezuela no Brasil e o consulado do país em São Paulo, não passam informações para a imprensa. O número de jovens desempregados na Venezuela é bastante alto. ", " Wilmer Cafaña, de 22 anos, veio para o Brasil em busca de algum trabalho que lhe desse salário suficiente para manter a família com condições mínimas de sobrevivência. O último emprego fixo que teve foi como encarregado em um restaurante de Maturim, no norte do país. O salário de 15 mil bolívares por mês não dava para manter a mulher e a filha de 3 anos. Os recursos eram escassos e passavam muitas necessidades. Ele conta que “com esse dinheiro nós comíamos mandioca e sardinha quase todos os dias, isso quando tínhamos o que comer”. ", " Cafaña fez toda jornada de 6 meses até São Paulo de ônibus. Começou indo até a fronteira e Boa Vista. Depois, seguiu até Manaus, Belém e Fortaleza. Em cada cidade onde parava, trabalhava informalmente por algumas semanas até conseguir dinheiro para comprar o próximo trecho da viagem. ", " Ele está há oito meses na capital paulista, onde depois de conseguir os documentos de refúgio, conseguiu encontrar um emprego em uma confecção como entregador. Ele já consegue enviar R$ 500 para a mulher e a filha. Sobre seu futuro, Wilmer diz que não pretende voltar para a Venezuela porque não acha que a situação no país vá melhorar em curto ou médio prazo. Ele pretende trazer a família e estudar engenharia aqui no Brasil. "], "subtitle": ["De janeiro à primeira semana de maio foram registrados 8.231 solicitações, segundo Ministério da Justiça. Venezuelanos fogem da escassez de alimentos, violência e perseguição política. "], "title": ["Pedidos de refúgio de venezuelanos neste ano no Brasil mais do que dobraram em relação a 2016"]},
{"text": [" Agenor Franklin Medeiros, ex-diretor-presidente da área Internacional da OAS, afirmou nesta quinta-feira (4), em depoimento prestado à Justiça Federal no âmbito da Operação Lava Jato, que a construtora também tem um setor dedicado a pagamentos indevidos a partidos políticos. ", " A Odebrecht, outra empreiteira envolvida na Lava Jato, também mantinha um ", ". ", " “Existe uma área da empresa, que é justamente a área que trabalha nessa parte de vantagens indevidas, chamada Controladoria, onde doações a partidos, até de forma oficial, saem do presidente, vão para o diretor financeiro e para o gerente dessa área\", disse. ", " Medeiros citou pagamento de propinas aos partidos PP, PSB e PT -- o último, considerado privilegiado por ele. ", " “Ao PT era dado um tratamento diferenciado, justamente por ser o partido que tinha maiores valores envolvidos. Esses partidos que foram citados, eu tenho pouco conhecimento que eles tinham muitos valores envolvidos – PSB E PP\". ", " No depoimento, Medeiros citou a participação da OAS em dois contratos que são investigados neste processo, um envolvendo a Refinaria Getúlio Vargas, no Paraná, e outro a Refinaria de Abreu e Lima, em Pernambuco. O ex-executivo afirmou que houve pagamento de propinas a funcionários da Petrobras e a políticos em ambas as obras. ", " No caso de Abreu e Lima, Medeiros afirmou que parte do dinheiro foi repassado ao ex-governador Eduardo Campos, que morreu em um acidente de avião em 2014, quando iniciava a campanha para a Presidência da República. ", " “Eu estou falando dos R$ 36 milhões que ficou ao nosso cargo, 13,5 milhões foi determinado pelo líder do consórcio, depois de uma conversa com o Janene, que seria pro PP. R$ 6,5 milhões seriam pro PSB, campanha de Eduardo Campos, de 2010 ao governo de Pernambuco”. Segundo Medeiros, ficou combinado que a OAS faria o pagamento de fornecedores da campanha de Campos. Outros R$ 16 milhões foram para o PT. ", " A OAS não quis se manifestar sobre o caso. O ", "tenta contato com os outros citados. ", " ", ". "], "subtitle": ["Agenor Franklin Medeiros, ex-diretor-presidente da área Internacional da construtora, prestou depoimento nesta quinta-feira à Justiça Federal."], "title": ["Ex-diretor diz que OAS tem setor dedicado a pagamentos de propina"]},
{"text": [" Um assalto a um motorista de uma Lamborghini foi flagrado, na tarde desta quinta-feira (4), na Avenida das Américas, na Barra da Tijuca, na Zona Oeste do Rio. O veículo estava parado diante de um supermercado, no sentido Joá. ", " O roubo dura cerca de dois minutos. Aconteceu às 14h26 desta quinta. Pouco antes de abordar o motorista da Lamborghini, o piloto da moto amassa a sua placa, de acordo com uma testemunha. Ao parar em um sinal de trânsito, o motorista do veículo é abordado. Após o roubo, o motoqueiro deixou o local levando pertences do homem que estava ao volante do carro. Não é possível identificar o que foi levado. ", " Até 18h15, não houve registro do caso nas delegacias da Barra da Tijuca e do Recreio dos Bandeirantes, ambas na Zona Oeste da cidade. O serviço 190 da Polícia Militar também não foi acionado para qualquer ocorrência deste tipo. "], "subtitle": ["Crime teria ocorrido na tarde desta quinta (4). Até o momento, não houve registros nas delegacias do bairro sobre o caso."], "title": ["Vídeo flagra assalto a Lamborghini em avenida na Barra da Tijuca"]},
{"text": [" O presidente Michel Temer autorizou a liberação de R$ 15,5 milhões do orçamento do Ministério do Esporte para a construção de um memorial para os atletas da Chapecoense mortos em um ", "informou a assessoria do Palácio do Planalto. O memorial deverá ser construído na Arena Condá, em Chapecó (SC). ", " O avião que conduzia a comitiva da Chapecoense, jornalistas e convidados para Medelín, na Colômbia, caiu em 29 de novembro de 2016 ao se aproximar do aeroporto colombiano. Na tragédia, ", ". ", " O repasse dos recursos federais para a homenagem às vítimas da tragédia aérea foi confirmado por Temer, na manhã desta quinta, em uma audiência com o governador de Santa Catarina, Raimundo Colombo. O prefeito de Chapecó, Luciano Buligon, também participou da reunião. ", " O dinheiro da União será obtido por meio de emendas parlamentares de integrantes da bancada catarinense no Congresso Nacional. Parte dos recursos será usada para modernizar a estrutura do estádio da Chapecoense. ", " Segundo o governador de Santa Catarina, todos parlamentares do estado destinaram parte de suas emendas ao projeto. "], "subtitle": ["Liberação do dinheiro foi confirmada pelo presidente nesta quinta (4) em audiência com governador de Santa Catarina, Raimundo Colombo. Memorial deverá ser construído na Arena Condá."], "title": ["Temer autoriza R$ 15,5 milhões para memorial da Chapecoense, diz Planalto "]},
{"text": [" A fronteira entre Brasil e Venezuela continua sendo destino de imigrantes que tentam fugir da crise no país governado por Nicolás Maduro a qualquer custo. Muitas famílias abandonaram tudo para tentar uma nova vida em Roraima, se sujeitando, inclusive, a viver em banheiros públicos. ", " O centro comercial da cidade Pacaraima, no extremo Norte de Roraima e na fronteira com a Venezuela, se transformou em um grande abrigo improvisado. Quem não tem para onde ir, acaba se alojando de qualquer jeito no local. Algumas famílias improvisam colchões para dormirem. ", " É o caso de Maribel Mendoza, de 49 anos, que deixou a Venezuela, onde tinha casa própria para viver no Brasil. Agora, ela divide um banheiro público de Pacaraima com outras 50 pessoas, incluindo a própria filha, o genro, uma prima e a neta de apenas 2 anos. ", " “Eu tinha uma casa boa em Valencia [município venezuelano na região Central do país], mas faltava dinheiro. É que as coisas estão muito duras por lá”, disse Maribel. ", " O município que costumava ser tranquilo com seus 12 mil habitantes se transformou no lar de pelo menos 240 venezuelanos em busca de melhores condições de vida desde o início do ano. Entre eles estão cerca de 100 índios que cozinham, lavam roupas, pedem esmola e fazem necessidades em locais públicos. ", " Segundo o Comandante de Policiamento de Pacaraima, major Josué Silva, há mais de seis anos não eram registrados homicídios na cidade de fronteira. ", " “Depois que aconteceu essa problemática na Venezuela, ocorreram quatro homicídios, arrombamento de lojas e ponto de drogas”. ", " Dados do governo de Roraima apontam que cerca de 30 mil venezuelanos vieram para Boa Vista desde 2016. A maioria deles vive de bicos, vendendo objetos e alimentos nos sinais. Alguns abandonaram totalmente a profissão que exerciam na Venezuela e aceitaram outras funções, mesmo que informais. ", " Muitos deles vivem em um ginásio poliesportivo da capital, onde funciona o Centro de Referência ao Imigrante onde, com a ajuda de uma ONG, recebem tratamento médico, alimentação e auxílio. ", " O Centro foi criado pelo Gabinete Integrado de Gestão Migratória, que foi desativado em abril. O governo federal se comprometeu a enviar R$ 500 mil para ajudar no atendimento aos imigrantes, mas esse dinheiro ainda não chegou. ", " Em abril, a ONG Human Rights Watch divulgou um relatório que aponta a grande procura de venezuelanos ao sistema de saúde brasileiro. No Hospital Délio de Oliveira Tupinambá, em Pacaraima, a pesquisa destaca que 80% dos pacientes atendidos são venezuelanos. ", " “Muitos desses casos são de portadores de HIV/AIDS, pneumonia, tuberculose e malária”, informou o documento. ", " Na capital, o Hospital Geral de Roraima, considerado o maior do estado, 1.815 venezuelanos receberam atendimento em 2016. Um número três vezes maior ao de 2015. Ainda segundo a ONG, 300 pacientes venezuelanos eram atendidos todos os meses. ", " Alegando crescente quantidade de pacientes venezuelanos, o governo do estado ", " em dezembro de 2016. ", " Vulneráveis por causa da crise econômica na Venezuela, muitas mulheres que vieram a Boa Vista são aliciadas por empresários e passaram a se prostituir para ganhar dinheiro. O bairro Caimbé, próximo à Feira do Passarão, na zona Oeste da cidade, foi onde ocorreu o maior número de casos. ", " Nesta terça-feira (4) a Polícia Federal desencadeou em Roraima a ", "para combater o trafico de pessoas, exploração sexual, manutenção de casa de prostituição e rufianismo [quando agenciadores tiram proveito da prostituição alheia] em sete cidades do estado. ", " Os pedidos de refúgio em Boa Vista tiveram um salto de 9 em 2014, para 230 em 2015 e 2.230 no ano seguinte, um aumento de mais de 22.000%. Além disso, segundo a Polícia Federal, mais de 4 mil pedidos estão agendados para 2017, mas o Comitê Nacional de Refugiados do Ministério da Justiça ainda não aprovou nenhum pedido. ", " Agora, a imigração chegou a Manaus, distante cerca de 500 km de Boa Vista. Na capital do Amazonas, aproximadamente 350 índios venezuelanos já estão morando em frente a Estação Rodoviária há mais de quatro meses. "], "subtitle": ["Ao Norte do estado, cerca de 50 venezuelanos moram juntos em um banheiro público; a PM diz que criminalidade aumentou desde o agravamento da crise na Venezuela."], "title": ["Para fugir da crise, famílias de venezuelanos vivem em banheiros públicos em Roraima"]},
{"text": [" Eduardo Baptista não é mais o técnico do Palmeiras. O clube confirmou a informação em seu site oficial no fim da noite desta quinta-feira. Depois de menos de cinco meses de trabalho, ele não resistiu à primeira derrota na Libertadores: ", ", na Bolívia, quarta-feira. Cuca, campeão brasileiro com o Verdão ano passado, aparece como favorito para assumir o cargo. ", " Na sexta e última rodada do Grupo 5, no dia 24, para se classificar às oitavas de final da competição sem depender de outros resultados, o Verdão pode perder por até um gol de diferença para o Atlético Tucumán, da Argentina, na arena ", " ", " ", " ", " Anunciado em 16 de dezembro do ano passado, Eduardo comandou o Palmeiras em 23 jogos, com 14 vitórias, quatro empates e cinco derrotas – aproveitamento de 66,6%. Em casa, não foi derrotado: oito vitórias e dois empates. ", " O momento mais tenso da passagem do técnico pelo clube aconteceu na semana passada, no Uruguai. Já em situação instável, ele viu o Palmeiras tomar dois gols do Peñarol, mas virar o placar no segundo tempo: 3 a 2. Ao apito final, os jogadores e torcedores das duas equipes entraram em confronto no campo e na arquibancada do estádio Campeón del Siglo, em Montevidéu – o clube brasileiro acabou ", ". ", " Na entrevista coletiva pós-jogo, Eduardo elevou o tom de voz e, com os olhos marejados, chegou a bater na mesa – ", ". ", " ", " Desde o início do trabalho, Eduardo Baptista convive com a desconfiança da torcida. Ainda em fevereiro, nas primeiras rodadas do Campeonato Paulista, o técnico ouviu os primeiros gritos de \"Cuca\" vindos das arquibancadas – referência ao técnico campeão brasileiro em 2016, que deixou o clube após a conquista por questões pessoais. ", " Com o passar dos jogos e a sequência de resultados positivos, a pressão sobre Eduardo diminuiu. Duas vitórias conquistadas na arena nos acréscimos pela Libertadores, contra Jorge Wilstermann e Peñarol, deram ânimo extra ao grupo, apesar das críticas ao sufuco que o Verdão sofreu em casa. ", " Entretanto, após a eliminação nas semifinais da competição estadual, principalmente após a derrota de 3 a 0 para a Ponte Preta no jogo de ida, em Campinas, a situação do técnico voltou a ficar incômoda. ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Horas depois do desembarque da equipe após derrota na Bolívia, técnico é comunicado da decisão da diretoria. Treinador campeão brasileiro será procurado pela diretoria do Verdão"], "title": ["Palmeiras demite Eduardo Baptista, e Cuca surge como o substituto favorito"]},
{"text": [" O juiz João Batista Gonçalves, da 6ª vara federal criminal, aceitou a denúncia do Ministério Público Federal de São Paulo no caso que ficou conhecido como cartel dos trens. A informação é do SPTV. ", " Nove pessoas, dentre elas, ex-executivos, consultores, e ex-dirigentes da Companhia Paulista de Trens Metropolitanos (CPTM), são agora considerados réus do caso. Eles vão responder por vários crimes, entre eles lavagem de dinheiro. ", " Segundo o Ministério Público, os réus receberam vantagens indevidas nos contratos com o governo do estado na área de transporte sobre trilhos. ", " O juiz decretou sigilo de documentos. Assim que forem intimados, os réus terão dez dias para se defender. ", " ", ". Nove executivos foram acusados de terem usado falsas empresas de consultoria e contas no exterior para lavar dinheiro de corrupção paga para assegurar a atuação de um cartel de multinacionais na construção do primeiro trecho (Capão Redondo – Largo Treze) da linha 5-Lilás do Metrô de São Paulo pelo valor de R$ 527 milhões. ", " Foi a primeira denúncia do Ministério Público Federal no caso. Os ex-executivos foram denunciados por crime de lavagem de dinheiro de corrupção. O MPF apresentou provas de movimentação do dinheiro da corrupção nos contratos de compra e manutenção dos trens da CPTM e do Metrô. ", " O Ministério Público Federal deixou de denunciar os nove pelo crime de cartel, para evitar duplicidade de ação. É que o Ministério Público de São Paulo também tem uma ação penal contra eles. ", " Segundo a investigação, funcionários públicos receberam propina pra favorecer empresas multinacionais fornecedoras do governo do estado entre os anos 1999 e 2011 - durante governos do PSDB. O MPF diz que o dinheiro que passou pelas empresas de consultoria \"irrigou contas de vários servidores públicos e agentes políticos, nem todos identificados pela investigação\". "], "subtitle": ["Nove pessoas, dentre elas, consultores e ex-dirigentes da Companhia Paulista de Trens Metropolitanos, foram denunciados pelo Ministério Público Federal de São Paulo em fevereiro. "], "title": ["Justiça aceita denúncia contra ex-executivos da CPTM por lavagem de dinheiro em cartel dos trens de SP"]},
{"text": [" O teste encomendado pelo Centro Boldrini, referência na América Latina no combate ao câncer infantil, para verificar a eficácia da Leuginase – medicamento chinês importado pelo Ministério da Saúde desde o início do ano para tratamento da Leucemia Linfóide Aguda (LLA) – apresentou resultados preocupantes para os pacientes. O laudo apontou que 40% do produto está contaminado por proteínas, o que, segundo especialistas, não garante a eficiência do remédio. ", " O exame foi realizado por um laboratório americano e é o ", ". ", " De acordo com a oncologista e presidente do Boldrini, Silvia Brandalise, a quantidade de proteína presente na Asparaginase, que era o remédio importado pelo Ministério da Saúde antes da troca para o produto chinês, é de 0,5%, o que comprova a tese do hospital de que a Leuginase não possui eficácia suficiente para ser aplicada em crianças. O primeiro teste encomendado pelo centro, feito pelo Laboratório Nacional de Biociências (LNBio), já havia apontado que o produto apresenta 398 impurezas. ", " O medicamento é essencial para o combate da LLA, que atinge principalmente crianças e jovens. Por conta da falta de comprovação de eficácia, o Boldrini optou por não usar o medicamento chinês e decidiu importar a Asparaginase por conta própria, já que o estoque fornecido pelo governo federal acabou na última semana. ", " No entanto, os 18 frascos que foram comprados ainda não chegaram e pelo menos 40 crianças que vão iniciar o processo podem ter o tratamento prejudicado. Nesta quinta-feira (14), o hospital recebeu a liberação da Agência Nacional de Vigilância Sanitária (Anvisa) para importar mais 500 frascos, mas ainda não há prazo para o medicamento chegar ao Brasil. ", " De acordo com especialistas, cerca de 4 mil crianças precisam de um componente chamado asparagina, que tira o alimento das células malignas da LLA. Até o início deste ano, o Ministério da Saúde importava a Asparaginase de laboratórios alemães e americanos, cuja eficiência é de 90% e possui apenas três impurezas, segundo testes. No entanto, o impasse começou quando, no início do ano, a pasta decidiu comprar o remédio do fabricante chinês. ", " O Boldrini, que se mantém através de doações, vai tentar conseguir recursos para a compra de 100 frascos por mês do remédio, o que daria uma despesa de R$ 500 mil mensais para obter os produtos. A previsão é que os primeiros frascos cheguem nesta semana. ", " “A possibilidade de usar a Leuginase está descartada. Vamos importar o remédio que nós temos certeza da eficácia por conta própria. Já importamos 18 frascos, que ainda não chegaram por conta da burocracia brasileira para a importação de medicamentos. Mas vamos aguardar chegar e buscar ajuda para importar mais frascos. A criança brasileira não pode ser usada para testar um medicamento que não existe estudos sobre os efeitos que ele tem”, disse Silvia. ", " O Ministério da Saúde informou que um novo teste no medicamento também será feito pela Fundação Osvaldo Cruz (Fiocruz) e que a asparaginase chinesa já é usada em 11 estados brasileiros (Amapá, Bahia, Goiás, Maranhão, Pará, Piauí, Pernambuco, Rio de Janeiro, Rondônia, Roraima e São Paulo). De acordo com a pasta, até agora, não houve nenhum efeito diferente do esperado. ", " Além disso, o Ministério da Saúde afirmou, em nota enviada ao G1, que \"a compra deste ano seguiu os mesmos critérios técnicos e embasamentos científicos dos anos anteriores\". Já o LNBio também emitiu um comunicado onde explica que os testes realizados no remédio são \"preliminares e não conclusivos\". ", " A empresa uruguaia Xetley S.A, representante do laboratório Beijing SL Pharmaceutical - fabricante da Leuginase - disse que vai aguardar o resultado da análise da Fiocruz. A Agência Nacional de Vigilância Sanitária (Anvisa) autorizou a importação do medicamento pelo Ministério da Saúde, mas informou que a responsabilidade da qualidade do produto é do importador. "], "subtitle": ["Hospital já havia pedido um exame no produto. Ministério da Saúde passou a importar produto fabricado por um laboratório chinês e especialistas criticam eficácia. "], "title": ["Novo teste internacional indica 40% de contaminação em medicamento para leucemia importado pelo governo"]},
{"text": [" O ex-ministro José Dirceu chegou na noite desta quinta-feira a Brasília um dia depois de deixar a cadeia na Região Metropolitana de Curitiba (", "). ", " Na capital federal, ele ficará no apartamento da mulher, no bairro Sudoeste. Ao chegar ao prédio, foi recebido por manifestantes com gritos de protesto. Alguns bateram nos vidros do carro. ", " Pelo menos quatro policiais militares estavam à espera do ex-ministro a fim de garantir a segurança no local. Ao descer do carro, Dirceu foi acompanhado pelos policiais até o elevador do prédio (", "). ", " José Dirceu foi preso na 17ª fase da Operação Lava Jato, deflagrada em agosto de 2016. Na segunda-feira (2), o ", " preventiva do ex-ministro. Ele foi condenado em duas ações penais relacionadas à Operação Lava Jato a mais de 30 anos de prisão por crimes como corrupção passiva, lavagem de dinheiro e organização criminosa. ", " Dirceu foi de carro para São Paulo na noite de quarta-feira (3), de onde seguiu para Brasília nesta quinta. Após deixar a prisão, Dirceu recebeu a visita do ex-deputado federal Angelo Vanhoni. Segundo Vanhoni, Dirceu está bem fisicamente e emocionalmente forte, após quase dois anos preso. ", " Por determinação do juiz Sérgio Moro, responsável pelos processos da Operação Lava Jato na primeira instância, ", ". ", " Depois de colocar o equipamento na sede da Justiça Federal, em Curitiba, ele foi para um condomínio próximo a um parque da cidade, onde ficou até se deslocar para São Paulo. ", " Dirceu ficará em liberdade com tornozeleira eletrônica e não poderá deixar o país. A medida foi determinada pelo juiz Sérgio Moro, que é responsável pelas ações penais da Lava Jato na primeira instância. ", " Veja as demais condições impostas por Moro: "], "subtitle": ["STF revogou prisão preventiva de Dirceu. Ele viajou de carro de Curitiba para São Paulo e depois para Brasília, onde permanecerá no apartamento da mulher. Ao chegar, foi recebido com protestos. "], "title": ["Ex-ministro José Dirceu chega a Brasília um dia depois de deixar a prisão"]},
{"text": [" A Secretaria de Segurança Pública (Sesp) do Paraná informou nesta quinta-feira (4) como será feito o esquema de segurança no dia 10 de maio. Nessa data, o ex-presidente Luiz Inácio Lula da Silva dará o primeiro depoimento na condição de réu, no processo a que responde perante a 13ª Vara Federal de Curitiba. Ele é acusado pelo Ministério Público Federal (MPF) de receber propina por parte da construtora OAS. ", " O depoimento de Lula ao juiz Sérgio Moro estava marcado inicialmente para o dia 3 de maio. No entanto, a Polícia Federal apresentou um requerimento, pedindo o adiamento da oitiva, pois ainda faltava acertar detalhes com órgãos de segurança da cidade. Moro acabou acatando o pedido e marcou a nova data para 10 de maio. ", " Grupos a favor e contra o ex-presidente marcaram atos de manifestação para a data. De acordo com a Sesp, eles serão separados, para evitar confrontos diretos. Quem quiser realizar manifestações a favor de Lula deverá ficar no calçadão da Rua XV de Novembro. Já as pessoas contrárias devem permanecer na região do Centro Cívico. ", " \"Nosso objetivo, como órgãos de segurança pública, é garantir a livre manifestação democrática e pacífica, seja de quais grupos vierem a se manifestar nessa data. Por conta disso, nós estamos mantendo um contato com todas as entidades, a Polícia Militar e as demais polícias envolvidas no diálogo e solicitando cronogramas, programação, para que a gente possa então ajustar a divisão de competências e a utilização do nosso efetivo para garantir a livre manifestação democrática\", diz o secretário da pasta, Wagner Mesquita. ", " Também haverá reforço de segurança dentro e fora do prédio da Justiça Federal em Curitiba. Por determinação do Tribunal Regional Federal da 4ª Região, o expediente da Justiça Federal será suspenso no dia. Só poderão entrar no local pessoas que tenham ligação direta com o processo. ", " O entorno do edifício também terá bloqueios num raio de 150 metros. Apenas moradores e jornalistas credenciados poderão se aproximar do prédio. ", " ", " "], "subtitle": ["Grupos a favor e contra o ex-presidente ficarão em pontos distintos da região central de Curitiba, no dia 10 de maio."], "title": ["Autoridades do Paraná definem esquema de segurança para o dia do depoimento de Lula"]},
{"text": [" O presidente dos Estados Unidos, Donald Trump, e o primeiro-ministro da Austrália, Malcolm Turnbull, se reuniram nesta quinta-feira em Nova York para ratificar uma aliança de longa data depois que as relações entre os dois países azedaram em momentos de tensão crescente na Ásia-Pacífico. ", " Os dois líderes se reuniram no museu do porta-aviões \"Intrepid\", em Nova York, para comemorar os 75 anos da Batalha do Mar de Coral. Essa batalha da Segunda Guerra Mundial contra as forças japonesas forjou uma aliança que colocou a Austrália ao lado dos Estados Unidos em cada conflito importante desde então. ", " Este é seu primeiro encontro desde o telefonema em que conversaram pouco depois de Trump assumir a presidência, quando o presidente questionou um acordo pelo qual os EUA receberiam refugiados dos acampamentos da Austrália. Segundo comentários divulgados na imprensa americana e nas agências de notícias, Trump teria explodido e interrompido o telefonema quando informado do acordo, alcançado durante o governo de seu antecessor, Barack Obama. ", " No entanto, nesta quinta-feira após o encontro, Trump disse a jornalistas que aquele tinha sido um \"boa conversa telefônica\" e que a imprensa exagerou sobre o telefonema. \"Aquilo foi um grande exagero. Não somos bebês\", disse. \"Foi um pouco de fake news (notícia falsa)\", acrescentou. \"Ele está certo\", comentou Turnbull. ", " De acordo com a agência France Presse, o começo das relações entre Trump e a Austrália esfriou ainda mais com a retirada de Washington do acordo comercial Transpacífico, que teria dado às empresas australianas acesso maior aos EUA e os principais mercados regionais. ", " Mas a crise dos programas nucleares e balísticos da Coreia do Norte e uma viagem do vice-presidente, Mike Pence, a Sydney parecem ter aliviado tensões. ", " Após se reunir com Turnbull, Pence disse que os Estados Unidos receberiam os refugiados, acrescentando que \"isto não significaria que admiremos o acordo\". ", " Turnbull, assim como Trump, um empresário que virou político, disse sentir-se encantado por se reunir com o presidente americano e afirmar a relação entre os dois. ", " A chegada de Trump ao poder gerou um debate sobre o lugar da Austrália no mundo e se seu futuro está junto a uns Estados Unidos imprevisíveis ou em uma relação mais próxima da China, seu parceiro comercial. "], "subtitle": ["Líderes se reuniram no museu do porta-aviões 'Intrepid', em Nova York, para comemorar os 75 anos de batalha da II Guerra Mundial. "], "title": ["Trump recebe premiê da Austrália para reforçar laços"]},
{"text": [" A decisão judicial que saiu nesta quinta-feira na Espanha foi bastante comemorada pela defesa de Neymar. O juiz José de la Mata inocentou o jogador, seus pais e a empresa N&N Consultoria Esportiva e Empresarial da acusação de fraude e simulação de contratos movida pelo Ministério Público Espanhol a partir de uma denúncia do fundo de investimentos brasileiro DIS. O resultado foi considerado uma vitória pelos advogados e familiares do craque. ", " A segunda parte da acusação, de corrupção entre particulares, segue aberta para Neymar e também teve novo capítulo. Ele e seus pais, Neymar da Silva Santos e Nadine Silva Santos, terão de comparecer a uma audiência em solo espanhol provavelmente ainda em 2017 - a data não foi marcada, mas a expectativa é de que ocorra em setembro ou outubro. A Justiça deu o prazo de cinco dias a partir desta quinta, data em que houve a notificação, para que os três e a empresa N&N paguem juntos uma multa de € 209.598 (o equivalente a cerca de R$ 723 mil): são € 66.666 para Neymar Jr, o mesmo para valor para seu pai, o mesmo valor para sua mãe, e mais € 9.600 para a N&N, empresa da qual Neymar Pai e Nadine são donos. ", " Esse valor de aproximadamente R$ 723 mil é a indenização máxima para o caso de as quatro partes serem condenadas por corrupção entre particulares. O montante será depositado em uma conta da Justiça espanhola, que será a guardiã do mesmo até o julgamento. Se houver condenação, o valor vai para a Receita Federal da Espanha. Se forem inocentados, o dinheiro será devolvido. Por conta dos valores pedidos pela acusação, essa também foi uma decisão favorável a Neymar - o Ministério Público da Espanha requisitou dois anos de prisão e € 10 milhões de multa para o atacante brasileiro. De acordo com o CEO das empresas de Neymar, Altamiro Bezerra, que coordena a defesa, não há hipótese de prisão. ", " - A decisão de hoje foi uma vitória para o Neymar e a família dele, porque o juiz afastou a acusação de fraude. Manteve apenas a acusação de corrupção entre particulares. A condenação máxima para esse crime seria de dois anos, mas é o mesmo que aconteceu com o Mascherano e o Messi. Não se cumpre essa pena porque são réus primários. No nosso caso, o Neymar nunca se apropriou desse dinheiro, e os próprios Fiscos do Brasil e de Barcelona disseram que é salário, e ele já pagou imposto nisso. Por isso a gente está comemorando a decisão. Ele vai ter que aparecer lá para falar de corrupção entre particulares, mas já está defendido, pois os dois Fiscos disseram que é salário. Estamos muito confiantes - disse Altamiro, por telefone, ao GloboEsporte.com. ", " ", " ", " Em relação às outras partes envolvidas no processo, seguem sob acusação de fraude e simulação de contratos: Barcelona, Santos (pessoas jurídica), o ex-presidente do clube catalão Sandro Rosell e o atual, Josep Maria Bartomeu (era o vice na época da transação), e o ex-presidente do Santos, Odilio Rodrigues (pessoas físicas). E além de Neymar, seus pais e a N&N, seguem sob acusação de corrupção entre particulares: Barcelona, Rosell e Bartomeu. ", " Assim como fez com Neymar, o juiz José de la Mata determinou os valores que cada um dos demais acusados terá de depositar em conta da Justiça Espanhola em até cinco dias após serem notificados. Funciona da mesma maneira: se forem condenados, o dinheiro vai para o Fisco Espanhol; senão, é devolvido. O Barça e o Santos terão de pagar, cada um, mais de € 4 milhões. Rosell e Bartomeu terão de depositar, cada um, € 66.666. ", " Além disso, Barcelona, Santos, Rosell, Bartomeu e Odilio Rodrigues precisarão pagar mais € 4.513.024 de forma conjunta e solidária por conta dos valores que deixaram de ser pagos à DIS e à FAAP (Federação de Associações de Atletas Profissionais). ", " O processo, aberto pelo Ministério Público Espanhol a partir de uma denúncia da DIS, havia sido arquivado em julho do ano passado, mas foi reaberto em setembro. O fundo de investimentos era dono, desde 2009, de 40% dos direitos econômicos de Neymar e recebeu € 6,84 milhões relativos à sua porcentagem sobre o valor base da transferência, € 17,1 milhões. O grupo, porém, alega que o negócio envolveu cifras maiores e, por isso, deve receber um valor maior. ", " A conta feita por De La Mata leva em consideração que o real valor da transferência do ex-santista para o Barça foi de € 25,171 milhões. Dessa forma, caberia à DIS receber, no total, € 10.068.400. Ou seja, deveria ser indezinada em € 3.228.400. E a FAAP, com 0,8%, em € 201.368. Essas quantidades somam € 3.429.768. Com mais um terço desse valor como multa, ele sobe para os € 4.513.024 citados acima. ", " ", " ", " - Neymar Jr - € 66.666 (R$ 230 mil)", "- Neymar da Silva Santos - € 66.666 (R$ 230 mil)", "- Nadine Silva Santos - € 66.666 (R$ 230 mil)", "- N&N Consultoria Esportiva e Empresarial - € 9.600 (R$ 33 mil)", "- Barcelona € 4.314.133 (R$ 14,88 milhões)", "- Santos € 4.304.533 (R$ 14,85 milhões)", "- Sandro Rosell € 66.666 (R$ 230 mil)", "- Josep Maria Bartomeu € 66.666 (R$ 230 mil)", "- Rosell, Bartomeu, Odilio Rodrigues, Barça e Santos em conjunto - € 4.513.024 (R$ 15,6 milhões) "], "subtitle": ["Jogador, seus pais e empresa N&N são inocentados na Espanha da acusação de fraude. Parte referente à corrupção entre particulares segue, e multa máxima será de cerca de R$ 723 mil"], "title": ["Defesa de Neymar comemora decisão no tribunal e afasta hipótese de prisão"]},
{"text": [" Um despacho assinado pelo presidente da Câmara, deputado Rodrigo Maia (DEM-RJ), sobre uma Proposta de Emenda à Constituição (PEC) que trata da reforma política provocou polêmica nas redes sociais nesta quinta-feira (4). O compartilhamento dizia que o texto abria caminho para a anulação das eleições presidenciais de 2018. A informação não é verdadeira. ", " O documento, lido em plenário nesta quinta, cria uma comissão especial para analisar uma PEC de 2003, apresentada pelo deputado Marcelo Castro (PMDB-MG). ", " A PEC proposta \"põe fim à reeleição majoritária, determina a simultaneidade das eleições e a duração de cinco anos dos mandatos para os cargos eletivos, nos níveis federal, estadual e municipal, nos Poderes Executivo e Legislativo\". ", " A PEC não fala em cancelamento de eleições para unificar as votações que, atualmente, são realizadas de dois em dois anos (entre eleições municiáis e nacionais). ", " Com a publicação do documento de criação da comissão especial, diversos sites divulgaram que o ato tinha como objetivo anular o pleito de 2018 e abrir caminho para que o atual presidente Michel Temer continuasse no cargo. ", " Algumas publicações em redes sociais chegaram a chamar o ato de \"Golpe 2.0\", em referência a uma tentativa de manter o atual presidente no mandato por mais tempo. ", " A intenção de Maia, porém, era dar celeridade à tramitação do pacote de projetos de reforma política já em análise em outra comissão. O ato foi um pedido do próprio colegiado. ", " Isso porque a PEC de Marcelo Castro já passou por análise da Comissão de Constituição e Justiça (CCJ) e, uma vez aprovada na comissão especial, fica pronta para análise da Câmara. ", " A ideia da comissão da reforma política é aproveitar o texto de Castro, que é uma \"matéria correlata\", e modificá-lo com o conteúdo aprovado no colegiado. ", " Caso isso não fosse feito, o conteúdo aprovado pela comissão da reforma política teria ainda de passar por aprovação da CCJ antes de ir a plenário, o que atrasaria a votação. ", " \"Desta maneira, a instalação desta comissão de PEC ocorre de maneira simbólica uma vez que apresentaremos um substitutivo que institui, entre outras medidas, a descoincidência das eleições a partir de 2022 (em anos separados para Executivo e Legislativo), fim dos cargos de vice, mandato de dez anos para representantes das Côrtes e adoção do sistema distrital misto nas eleições a partir de 2026\", disse, em nota, o relator da proposta de reforma política, o deputado Vicente Cândido (PT-SP). ", " Leia a nota divulgada por Vicente Cândido para desmentir a polêmica: ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Ato de criação de comissão para analisar proposta de reforma política gerou polêmica nas redes sociais. Texto não fala em anulação de eleições e será modificado na Câmara."], "title": ["PEC abre caminho para cancelar eleição de 2018? Não é verdade!"]},
{"text": [" Familiares de vítimas do ", ", processaram o Facebook, o Twitter e o Google. Eles alegam que as empresas permitiram que o Estado Islâmico se proliferasse em redes sociais, segundo a agência de notícias Reuters. ", " A ação foi movida pelos membros das famílias de Sierra Clayborn, Tin Nguyen e Nicholas Thalasinos. De acordo com o processo, as companhias criaram um ambiente no qual o grupo radical pôde espalhar seus ideais e suas táticas de recrutamente, permitindo ataques como o de San Bernardino. ", " No dia 2 de dezembro de 2015, Syed Rizwan Farook e sua mulher, Tashfeen Malik, abriram fogo em uma festa de fim de ano do trabalho de Farook em um prédio do governo na cidade da Califórnia. eles deixaram 14 mortos e 22 feridos. ", " Farook, um americano de 28 anos, filho de imigrantes paquistaneses, e Malik, uma paquistanesa de 29 anos, morreram em tiroteio com a polícia após o massacre. Autoridades afirmam que eles agiram inspirados por militantes do Estado Islâmico. ", " \"Por anos os acusados deram, de maneira consciente e imprudente, contas para que o Estado Islâmico usasse suas redes sociais como uma ferramenta para espalhar ideais extremistas, levantar fundos e atrair novos recrutas\", afirma a ação, registrada nesta quarta-feira (4) em uma corte distrital de Los Angeles. ", " \"Sem os acusados Twitter, Facebook e Google (YouTube), o crescimento explosivo como o mais temido grupo terrorsita do mundo do Estado Islâmico não seria possível.\" ", " Segundo a Reuters, um porta-voz do Twitter se recusou a comentar o processo. A agência não conseguiu falar com representantes do Facebook e do Google. "], "subtitle": ["Familiares de três dos 14 mortos no ataque em San Bernardino alegam que empresas permitiram que Estado Islâmico se proliferasse em redes sociais."], "title": ["Famílias de vítimas de tiroteio nos EUA em 2015 processam Facebook, Twitter e Google"]},
{"text": [" A militante transexual Bárbara Trindade, de 21 anos, foi baleada na cidade de Presidente Dutra, norte da Bahia, e continua internada no Hospital Regional de Irecê nesta quinta-feira (4), após perder os movimentos dos braços e das pernas. Segundo a Polícia Civil, o suspeito do crime é um homem com o qual a vítima estaria namorado. Ele foi identificado como Domingos Mendes e está preso. ", " O ataque ocorreu no dia 2 de abril. Bárbara conta, em um vídeo postado na internet, que havia marcado um encontro com o suspeito, por meio de mensagens, no dia do crime. ", " \"Marcamos 23h, na Câmara Municipal de Presidente Dutra. Cheguei lá e fiquei esperando. Em seguida, chegou uma moto com duas pessoas, só que a rua estava muito escura, eu fiquei com medo e não fui. Em um determinado momento, ele [Domingos] desceu da moto e fez o primeiro disparo, que pegou no meu maxilar. Depois eu virei e tomei o segundo tiro, foi quando eu vi o rosto dele\", relatou Bárbara. ", " Os amigos da vítima fazem uma campanha por meio das redes sociais para arrecadar dinheiro e comprar cadeira de rodas e fraldas geriátricas para Bárbara. Parte de um coletivo LGBT que presta apoio à Barbara, Ruby Santos conta que a sáude da militante transexual é crítica. ", " Ela aguarda transferência para uma unidade médica de maior porte, em Salvador, para continuar o tratamento. \"[Bárbara] Ela precisa fazer uma cirurgia na coluna urgente, porque ela não mexe nada da cintura para baixo. Ela precisa de vaga no hospital em Salvador\", afirma Ruby. ", " Ruby diz ainda que o suspeito atirou na jovem porque ficou insatisfeito após ela ter contado sobre o relacionamento para outras pessoas. \"Ele tinha relação com ela e ele ficou com raiva, porque ela contou sobre a relação na cidade e ele não quis ter o nome ligado com uma pessoa trans\", contou Ruby. "], "subtitle": ["Jovem de 22 anos foi atingida no maxilar e na coluna, no dia 2 de abril, e segue internada."], "title": ["Militante transexual é baleada e perde movimentos; homem é preso"]},
{"text": [" Relator da reforma trabalhista na Comissão de Assuntos Econômicos (CAE), o senador Ricardo Ferraço (PSDB-ES) afirmou nesta quinta-feira (4) ao ", " e à TV Globo que pretende apresentar seu parecer sobre a proposta até o fim deste mês. O parlamentar tucano disse que ficou com uma “impressão muito positiva” do texto aprovado no mês passado pelos deputados. ", " A proposta de reforma nas leis trabalhistas foi aprovada pela Câmara na semana passada, com 296 votos favoráveis e 177 contrários. Agora, o texto precisa ser analisado pelos senadores. ", " Além da CAE, a proposta será submetida à avaliação das comissões de Constituição e Justiça (CCJ) e de Assuntos Sociais (CAS) antes de seguir para o plenário do Senado. ", " Entre outros pontos, a reforma estabelece regras para que acordos entre empresários e representantes dos trabalhadores passem a ter força de lei, o chamado \"negociado sobre o legislado\". ", " ", " ", " “Não vou atropelar, nem fazer enrolation, lero-lero. Quero apresentar meu relatório em maio, até o fim de maio. Agora, quando a comissão [CAE] vai votar, isso não depende de mim”, destacou Ferraço. ", " Estimativas iniciais de governistas previam que a análise da reforma trabalhista no Senado levaria de 30 a 45 dias. No entanto, com a inclusão da CCJ no rol dos colegiados que deverão analisar o tema, a projeção foi frustrada. ", " Ferraço disse que pode propor a realização de audiências públicas para debate do assunto na CAE, porém, ele afirmou que vai aproveitar a discussão que já foi feita na Câmara. ", " O relator da reforma trabalhista na CAE explicou que ainda não teve tempo para analisar a proposta, que modifica mais de 100 pontos da Consolidação das Leis do Trabalho (CLT). Por esse motivo, ele ponderou que ainda não tem condições de apontar se o texto da Câmara precisa de modificações. ", " O tucano elogiou o trabalho do relator do projeto na Câmara, o deputado Rogério Marinho (PSDB-RN). ", " “Estou convencido de que o deputado Rogério Marinho foi cuidadoso com as questões constitucionais no seu relatório. No geral, minha impressão é muito positiva. As mudanças propostas pela reforma não violam os direitos trabalhistas previstos na Constituição Federal”, avaliou. ", " Com relação a um dos pontos de maior divergência, o que acaba com a contribuição sindical obrigatória, Ferraço declarou estar “inclinado favoravelmente” ao fim deste tributo. ", " “A contribuição sindical vai continuar existindo, mas, nesse momento, acho que temos que dar ao trabalhador a opção de escolher se quer, ou não, pagar esse imposto. É um direito do trabalhador, por isso minha inclinação é favorável ao fim da obrigatoriedade”, expôs o relator da reforma na CAE. ", " Ricardo Ferraço questionou a necessidade de os sindicatos participarem de todas as negociações sobre as relações de trabalho. ", " “Em tudo você precisa dos sindicatos, pelo amor de Deus! Essa ideia parte do princípio de que o trabalhador é hipossuficiente, que não sabe o que é melhor para ele, que não tem capacidade de se organizar.” ", " Ao falar sobre a previsão de jornada intermitente prevista na reforma da CLT, que permite a contratação de funcionários sem horário fixo de trabalho, o relator disse que essa é uma oportunidade para geração de empregos no Brasil. ", " “É importante. Se um empregador não tem condições de contratar um trabalhador por 40 horas semanais, e só consegue contratar por um final de semana, por 24 horas. Em um momento de crise, isso pode promover a geração de empregos, com benefícios”, enfatizou. ", " Indagado sobre a postura do líder do PMDB no Senado, Renan Calheiros (AL), que tem adotado tom crítico em relação às reformas trabalhista e da Previdência Social, Ferraço afirmou que esse é um “problema que o governo precisa resolver”. ", " “É um ponto fora da curva. O líder do partido do governo militar contra as propostas do próprio governo é um problema que precisa ser resolvido”, opinou o senador tucano. ", " “Mas nós vamos fazer nosso trabalho para aprovar a reforma que o país precisa, independentemente do senador Renan”, complementou. ", " Pesquisa realizada pelo Datafolha, divulgada nesta semana, indicou que 64% dos brasileiros acreditam que a reforma trabalhista privilegia mais os empresários do que os trabalhadores. E 51% dos entrevistados acham que terão menos direitos com a proposta. "], "subtitle": ["Senador Ricardo Ferraço (PSDB-ES) disse ter ficado com 'impressão positiva' do projeto aprovado na Câmara em abril. Além da CAE, texto vai passar por outras duas comissões no Senado."], "title": ["Relator da reforma trabalhista na CAE quer apresentar relatório até o fim do mês "]},
{"text": [" Cristiano Maurício de Castro, de 39 anos, foi condenado a 52 anos e 6 meses de prisão pela morte da ex-sogra, ex-cunhada e filho da ex-cunhada, além da tentativa de homicídio da ex-mulher. Ele foi condenado por júri popular presidido pela juíza Maria Clacir Schuman, da Vara Única de Conceição de Macabu, no interior do Rio. A decisão foi lida na madrugada desta quinta-feira (4), após mais de 12 horas de julgamento, e cabe recurso. Cristiano já estava", ", ano do crime. ", " Na manhã de quarta-feira (3), antes de começar o julgamento, parentes e amigos da família fizeram um ", "para pedir justiça no caso. O julgamento começou por volta de 12h, e o Ministério Público do Rio de Janeiro chegou a pedir o ", ", mas teve a petição negada devido aos", " anteriores. De acordo com a Justiça, a defesa de Cristiano tem 20 dias para recorrer da decisão. ", " ", "O caso foi na noite do dia 2 de março de 2013. Segundo o Ministério Público do Rio de Janeiro (RJ), ", ", no bairro Vila Nova, e acertou os quatro. Amariza Alves dos Santos de Moraes, 59 anos, Simone dos Santos, 39 anos e Marcelo Santos da Silva, 17 anos, morreram na hora. Cátia dos Santos, 35 anos, ex-mulher do suspeito, sobreviveu. ", " O júri popular foi composto por sete pessoas. Foram ouvidas 14 testemunhas, 9 de acusação e 5 de defesa. A principal testemunha foi a ex-mulher de Cristiano, que sobreviveu. ", " De acordo com a acusação, o homem \"praticou o crime por motivo torpe, por não aceitar o rompimento de seu relacionamento com a vítima Cátia, embora mantivesse, simultaneamente, dois outros relacionamentos afetivos\". ", " Segundo o MP, quando soube dos relacionamentos, Cátia quis se separar e já havia sofrido ameaças de morte após o término, inclusive registrando ocorrência na Delegacia. ", " ", "A ", " um dia depois da morte da família. O incêndio foi na Rua Pampulha, no bairro da Usina, e aconteceu por volta das 21h. Ninguém foi encontrado no local e, segundo o Corpo de Bombeiros, na ocasião, todos os cômodos da casa foram atingidos. ", " A casa de Cristiano também funcionava um depósito suspeito de vender água adulterada, que foi interditado no último dia 19 de fevereiro. "], "subtitle": ["Cristiano Maurício de Castro, de 39 anos, foi condenado por homicídio qualificado dos três e tentativa de homicídio da ex-mulher em Conceição de Macabu, em 2013. Sentença foi proferida na madrugada desta quinta-feira (4)."], "title": ["Homem é condenado a 52 anos de prisão pela morte de mãe, irmã e sobrinho da ex-mulher no RJ"]},
{"text": [" O ex-secretário de Saúde do Rio no governo de Sérgio Cabral, Sérgio Côrtes, e o empresário Miguel Iskin, que fornecia equipamentos médicos ao Estado, são acusados de embaraçar a investigação da Lava Jato sobre o esquema. E-mails trocados entre os dois, segundo o Ministério Público Federal (MPF), revelam a intenção de contar apenas parte do que sabiam. ", " \"Meu chapa, você pode tentar negociar uma coisa ligada a campanhas. Pode salvar seu negócio. Podemos passar pouco tempo na cadeia (...) Mas nossas putarias têm que continuar\", escreve o ex-secretário Côrtes ao empresário. ", " Na resposta, Iskin chama as delações de \"festival de escrotidão que assola o país\" e diz também que \"cada dia tenho mais certeza que o melhor a fazer seria negar tudo. Eu e você\". ", " Ambos já estão ", " de participarem de um esquema, junto com o ex-governador Sérgio Cabral, que desviou pelo menos R$ 300 milhões da saúde do estado entre 2006 e 2017. ", " Segundo o MPF, os dois teriam tentado também interferir no acordo de colaboração premiada firmado pelo ex-subsecretário executivo da pasta, César Romero. ", " De acordo com os procuradores, Côrtes e Iskin usaram Sérgio Vianna Júnior - parceiro comercial de Iskin, primo de Romero e cunhado do próprio Côrtes - como intermediário para constranger Romero a alterar o conteúdo de sua delação, que se encontrava ainda em fase de negociação com o MPF, oferendo inclusive dinheiro. ", " Antes de ser secretário, Côrtes foi diretor do Into. Desde essa época, ele teria favorecido a empresa Oscar Iskin, da qual Miguel é sócio, nas licitações do órgão. A empresa é uma das maiores fornecedoras de próteses do Rio. ", " \"Os denunciados [Iskin e Côrtes] passaram a ter a cada dia mais certeza de que as investigações chegariam aos esquemas criminosos no Into e na Secretaria de Saúde\", diz o MPF. ", " A denúncia revela ainda que ele teve acesso a um procedimento de investigação confidencial do Ministério Público Estadual. ", " Alegam os procuradores que o ex-secretário teria tentado \"influenciar na disposição e conteúdo da colaboração de Cesar Romero com o MPF, com a finalidade de omitir fatos, concertar versões e, assim, frustrar a investigação em curso\". ", " Sérgio Côrtes já sabia que ia ser preso, segundo relatório da Polícia Federal obtido pelo RJ TV. Às 5h40 de 11 de abril, minutos antes da deflagração da operação Fatura Exposta, Côrtes recebeu um aviso - por mensagem ou ligação de celular - de que os policiais estavam a caminho de sua casa. ", " Além da possível destruição de indícios de corrupção, os procuradores do Ministério Público Federal (MPF) denunciaram Côrtes e o empresário Miguel Iskin, ambos presos na Fatura Exposta, por tentativa de obstrução de justiça. ", " Romero foi procurado mais de uma vez pelos acusados, segundo atestam gravações feitas por ele e por registros do circuito fechado de TV de seu escritório. ", " César Romero revelou aos procuradores que Sérgio Côrtes falou sobre os temas que poderia delatar ao MPF, entre eles um contrato que teria sido firmado entre a Secretaria Estadual de Governo e a empresa de telefonia Oi para beneficiar um filho do ex-presidente Lula, sem dar detalhes desse contrato. "], "subtitle": ["Troca de e-mails obtida pelo MPF entre ex-secretário de Saúde e o empresário Miguel Iskin mostram o diálogo. Eles foram denunciados por embaraçar investigações da Lava Jato. "], "title": ["'Nossas p... têm que continuar', escreveu Sérgio Côrtes a acusado de fraude em licitações no RJ"]},
{"text": [" O Rio de Janeiro deve receber mais do que os cem homens da Força Nacional de Segurança que foram anunciados na quarta-feira (4). A informação é do secretário nacional de Segurança Pública do Ministério da Justiça, general Carlos Alberto Santos Cruz, em reunião com o secretário de Segurança Pública do RJ, Roberto Sá; o chefe de polícia Civil, Carlos Leba; e o comandante-geral da Polícia Militar; Cel. Wolney Dias. A reunião aconteceu durante a manhã no Centro Integrado de Comando e Controle (CICC). ", " \"Temos hoje 125 homens que fazem uma tarefa específica na Alerj é no Palácio Guanabara. A estruturação não passa pelo limite de 100 ou 200. Passa pela necessidade da secretaria\", destacou o general. ", " O reforço pode chegar até 300 homens, de acordo com o secretário, mas ele afirma que há a necessidade de planejamento logístico. Os homens da Força Nacional devem chegar em atém 48 horas. ", " O secretário de segurança pública do RJ, Roberto Sá, pediu um endurecimento para quem porta armas de calibre restrito sem autorização. Além disso, ele pediu um reforço no orçamento. ", " \"O Rio passa por uma crise fiscal e com R$ 8 milhões por mês eu conseguiria colocar 17 áreas integradas, resgatando um policiamento mais consistente\", explicou Sá.O governo do Estado do Rio de Janeiro realiza na manhã desta quinta-feira (4) uma reunião sobre o Grupo Integrado de Operações de Segurança Pública (Giosp) para representantes do poder federal. A ideia do Governo do RJ é que o governo federal passe a integrar o grupo, do qual fazem parte a Polícia Militar, a Polícia Civil e a Seap. ", " O convite que tenta fazer com que o governo federal tenha maior participação nas ações de segurança no RJ visa uma maior integração de informações e inteligência. O reforço no efetivo foi publicado no Diário Oficial da União desta quinta-feira (4). ", " O Rio de Janeiro já conta com um efetivo de 125 integrantes da Força Nacional de Segurança. O governador Luiz Fernando Pezão pediu também a vinda de agentes da Polícia Rodoviária Federal para o Estado, mas este auxílio ainda não foi confirmado pelas autoridades. ", " Segundo Pezão, grande parte das armas e drogas que chegam à Região Metropolitana escoam pela Via Dutra, que é uma rodoviária federal, o que justificaria o auxílio da PRF. Na operação realizada na terça-feira (2), 32 fuzis, pistolas e granadas foram apreendidos e 40 pessoas foram presas. ", " Quarenta presos em flagrante em operação da Polícia Militar na Cidade Alta, na terça-feira (2), ", " nesta quarta (3). A prisão foi feita durante operação para acabar com uma guerra de facções na comunidade de Cordovil, na Zona Norte do Rio. Após as detenções, criminosos queimaram nove ônibus e dois caminhões em represália. ", " Após audiência de custódia, os juízes Maria Tereza Donatti e Marco Couto decidiram que os detidos responderão por envolvimento com o tráfico e porte de armas – foram apreendidos 32 fuzis, além de pistolas, granadas e munições. ", " A prisão preventiva é uma medida cautelar para que os suspeitos aguardem presos, sem prazo determinado, o andamento do processo. O juiz Marco Couto salientou, em sua decisão, que não é razoável que os custodiados aguardem em liberdade. A informação foi divulgada pela assessoria de imprensa do Tribunal de Justiça. ", " Os presos foram ouvidos por videoconferência, do Complexo Penitenciário de Gericinó, em Bangu, para onde foram levados na terça-feira, após as prisões. ", " O caos no Rio motivou o pedido de ajuda do governador do Estado do Rio de Janeiro, Luiz Fernando Pezão por reforço das tropas federais. Mas o acréscimo de cem homens fez com que especialistas em segurança criticassem a medida, que ", " para conter a criminalidade. ", " \"É um numero muito reduzido, em especial por causa do momento que o Rio vive. O ideal é que seja número inicial e que venham outros\", avalia o especialista em segurança Fernando Veloso. ", " Para Maria Isabel Couto, doutora e pesquisadora da FGV, a União deve ter papel principal na discussão da segurança pública. \"A gente precisa ver esse protagonismo da Uniao pra ajudar os estados de forma pactuada. A União não tem que só transferir dinheiro e policiamento, ela tem que ocupar um papel central. Porque hoje não é a inteligência estadual que vai resolver o problema do tráfico. ", " \"Nossa Força Nacional tem suas limitações e reivindicações em âmbito nacional. Nesse momento, o que temos disponivel são cem integrantes\", alegou o ministro. "], "subtitle": ["O reforço no efetivo foi publicado no Diário Oficial da União desta quinta-feira (4). Cem homens da Força Nacional virão para o RJ em um primeiro momento."], "title": ["Apoio da Força Nacional ao RJ pode chegar até 300 homens"]},
{"text": [" O ex-assessor do ex-governador do Rio de Janeiro Sérgio Cabral, Wagner Jordão Garcia, chorou ao prestar depoimento nesta quinta-feira (4) ao juiz Marcelo Bretas, da 7ª Vara Federal Criminal. Apontado como braço direito de Cabral em esquema de corrupção da Secretaria de Obras, ele pediu perdão ao magistrado e, também, que fosse autorizado a cumprir prisão domiciliar. ", " Garcia, que foi preso em novembro do ano passado durante a Operação Calicute, foi ouvido nesta manhã pelo juiz Marcelo Bretas. Ele admitiu que fazia recebimento de dinheiro de propina, chamada de “taxa de oxigênio” dentro do esquema, equivalente a 1% do valor das obras. Mas afirmou nunca ter partilhado de vantagens indevidas. ", " Ele afirmou que trabalhava como uma espécie de \"embaixador\", assessor das prefeituras do interior para ajudar a resolver pendências burocráticas no governo do estado e que tinha essa função de despachante. ", " \"Era um office boy de luxo. O Hudson Braga [ex-secretário estadual de Obras], em 2010, me apresentou à Carioca Engenharia e me pediu para pegar uns projetos e me entregou um envelope fechado para levar\", contou Garcia. Ele afirmou que pensava transportar contratos, não dinheiro. ", " Wagner Garcia contou ainda que Braga tinha o temperamento difícil e que por várias vezes humilhou servidores e empresários com seu jeito truculento. E que a partir daí, começou a ouvir buchichos sobre recebimento de propina. Depois de uma troca de e-mails com Alex Sardinha, da Oriente, disse ter tido certeza da existência da \"taxa de oxigênio\". ", " \"Foi quando minha mãe adoeceu e morreu e aproveitei para me desvencilhar da secretaria. Fiquei afastado cuidando da minha mãe. Quando voltei, em meados de 2014, pedi ao Pezão uma outra colocação. Mas gosto de política e queria voltar. Aí, Afonso Monerat me procurou e disse que eu ia trabalhar na campanha, junto com Hudson, e eu não queria\", disse Garcia. ", " O réu disse ainda que não nega ter recolhido dinheiro de propina, mas que nunca viu efetivamente o dinheiro. Ele negou que cobrasse propina dos empresários. Disse que apenas ligava para combinar a entrega dos envelopes, sempre lacrados. ", " Garcia também negou que e-mails que citam a expressão \"parrilla uruguaia\" se tratasse de sua fuga para o Uruguai. \"Estava com viagem marcada para São Paulo, onde ia ver uma feira de automóveis, e minha mulher, uma de confecção. Minha filha que estava em Petrópolis também ia, mas ligou dizendo que o cachorro estava doente. Então, combinei de ir pra lá, levando R$ 22 mil para a viagem delas é para pagar despesas de Petrópolis. Não estava fugindo\". ", " Ao final do depoimento, Garcia chorou muito ao pedir que o juiz lhe concedesse prisão domiciliar. Embora dissesse que reconhecia ter cometido um crime, Marcelo Bretas considerou que o réu em momento algum confessou o crime e encerrou o interrogatório. ", " O juiz Marcelo Bretas também ouviu nesta quinta-feira(4) outros tres depoimentos. O empresário Carlos Jardim Borges, dono de empreendimentos imobiliários em Angra dos Reis, na Costa Verde, disse que contratou os serviços do escritório de Adriana Ancelmo e pagou R$ 2 milhões. Ele disse que fez isso a pedido de Sergio Cabral, a quem conhecia desde jovem. ", " Quando foi alvo de mandado coercitivo em novembro, quando aconteceu a operação, o empresário disse à PF que ela [Adriana] não tinha feito o serviço, mas no depoimento desta quinta-feira ao juiz, ele disse que ela não teve \"sucesso\" nas causas. ", " Perguntado sobre as relações com Carlos Miranda, o empresário disse que pagou R$350 mil por um serviço de consultoria sobre raças de gado. Segundo ele, foram três reuniões para tratar do assunto. "], "subtitle": ["Wagner Jordão Garcia é apontado como um dos operadores de esquema de corrupção chefiado por Sérgio Cabral. Ele negou ter recebido vantagens ilícitas e pediu para cumprir prisão domiciliar."], "title": ["Preso na Operação Calicute chora durante depoimento no Rio e pede perdão a juiz"]},
{"text": [" ", ", o ex-ministro José Dirceu foi de carro para São Paulo na noite de quarta-feira (3). Da capital paulista, ele segue para Brasília, conforme informado à Justiça Federal. Dirceu recebeu a visita do ex-deputado federal Angelo Vanhoni na noite passada. Ele disse que o ex-ministro está bem e forte emocionalmente. ", " Por determinação do juiz Sérgio Moro, responsável pelos processos da Lava Jato na primeira instância, Dirceu saiu da cadeia usando tornozeleira eletrônica. Depois de colocar o equipamento na sede da Justiça Federal, em Curitiba, ele foi para um condomínio próximo a um parque da cidade, onde ficou até se deslocar para São Paulo. ", " ", " José Dirceu foi ", ", deflagrada em agosto de 2016. Na segunda-feira (2), o ", " contra o ex-ministro. Dirceu foi condenado em duas ações penais relacionadas à Lava Jato a mais de 30 anos de prisão por crimes como corrupção passiva, lavagem de dinheiro e organização criminosa. ", " Segundo Vanhoni, Dirceu está bem fisicamente e emocionalmente forte, após quase dois anos preso. O ex-deputado disse que a visita não teve um tema específico. Foi um encontro de dois velhos amigos, segundo ele. “Fui dar um abraço nele pelo momento de dificuldade”, afirmou Vanhoni. ", " O endereço de Dirceu em Brasília será mantido em sigilo, por solicitação da defesa do ex-ministro. ", " Dirceu ficará em liberdade com tornozeleira eletrônica e não poderá deixar o país. A medida foi determinada pelo juiz Sérgio Moro, que é responsável pelas ações penais da Lava Jato na primeira instância. ", " ", " ", " ", " "], "subtitle": ["Condenado pela Lava Jato, ex-ministro teve a prisão preventiva revogada pelo STF. Dirceu está com tornozeleira eletrônica e ficará em Brasília. "], "title": ["Após deixar a prisão, José Dirceu vai de carro para São Paulo"]},
{"text": [" Um homem passou mal e morreu quando caminhava com a esposa e um cão da raça pit bull, na noite de quarta-feira (3), no bairro Vitória Régia, em Sorocaba (SP). De acordo com informações do Corpo de Bombeiros, que atendeu a ocorrência com o Serviço de Atendimento Móvel de Urgência (Samu), o animal atacou pessoas que estavam na rua e tentaram socorrer o homem. ", " Segundo o Samu, a equipe foi acionada por moradores para atender um paciente que seria cardiopata e teve um mal súbito. No local, o Samu encontrou uma aglomeração causada pelo ataque do cachorro, que impediu socorro à vítima. ", " Conforme relatos das vítimas aos socorristas, elas teriam sido atacadas pelo cão, que era do paciente, enquanto tentavam ajudar. A reação do pit bull impediu que pessoas chegassem perto da vítima na rua João oliveira. ", " Em meio ao transtorno, moradores conseguiram conter o animal dentro de uma casa para que o dono recebesse os primeiros socorros. Ao prestar atendimento, o Samu constatou o óbito. A equipe socorreu um homem e uma mulher. ", " Uma das pessoas feridas seria também dona do cão e esposa do homem que sofreu a parada cardíaca. A mulher foi atacada e teve o braço fraturado, além de ferimentos na cabeça. Outro homem teve escoriação nos braços e passou por atendimento médico. Os dois foram encaminhados ao Hospital Regional da cidade. ", " A Divisão de Zoonoses da prefeitura não soube informar o que houve com o cão após o transtorno e disse que tenta localizar os proprietários do animal. "], "subtitle": ["Vítima que caminhava com a esposa no bairro Vitória Régia, em Sorocaba, não resistiu ao mal súbito. Duas pessoas foram socorridas com ferimentos graves provocados pelo animal."], "title": ["Dono de pit bull tem parada cardíaca durante passeio e cão ataca pessoas que tentam socorrer homem"]},
{"text": [" Os números de mortes violentas no Estado do Rio se aproximam dos mesmos registrados antes da implantação do programa das Unidade de Polícia Pacificadora (UPP). O levantamento feito pela GloboNews com base nos dados disponíveis no site do Instituto de Segurança Pública e divulgado pelo GloboNews nesta quinta-feira (4). ", " No estudo, foram levados em consideração casos de homicídios, roubo seguido de morte, homicídio por intervenção policial e lesão corporal seguida de morte. Em 2007, antes da implantação das UPPs, houve 7.699 casos de homicídios. Em 2016, foram 6.248 registros. ", " Em 2008, quando a primeira UPP foi implantada, esse número caiu para 7.134 ocorrências. Já em 2012, auge do projeto, quando a polícia ocupava 28 comunidades, o índice de letalidade caiu bastante: foram 4.666 casos. ", " A partir de 2013, no entanto, esses números começaram a subir, chegando ao nível mais elevado no ano passado. Apenas nos três primeiros meses de 2017, foram 1.867 casos de mortes violentas no estado. ", " Na Baixada Flumienense, a violência voltou aos mesmos patamares registrados há uma década. Em 2016, foram 2.100 casos – nove a mais que o os 2.091 registros de 2007. ", " Sobre os números, a Secretaria de Segurança informou que \"mantém interlocução permanente com os comandos das polícias Militar e Civil orientando-os na busca incessante de medidas que impactem na redução dos indicadores de violência, principalmente o de letalidade violenta, inclusive a decorrente de intervenção policial\". O órgão acrescentou que \"mesmo em um cenário econômico antagônico, sem custos aos cofres públicos, a SESEG criou medidas estruturantes como o Grupo Integrado de Operações de Segurança Pública (GIOSP), no Centro Integrado de Segurança Pública (CICC), e a delegacia especializada para o combate ao tráfico de armas, a Desarme, para atacar as causas da letalidade violenta\". "], "subtitle": ["Levantamento foi feito pelo Instituto de Segurança Pública. Na Baixada, patamares são praticamente iguais aos de 2007."], "title": ["Número de mortes violentas no RJ se aproxima dos registrados antes das UPPs"]},
{"text": [" A Associação dos Oficiais da Polícia e Corpo de Bombeiros Militar de Goiás (Assof-GO) realizou nesta quinta-feira (4) um café da manhã em apoio ao capitão Augusto Sampaio, que ", "em Goiânia. Durante o evento, o presidente do órgão, o tenente coronel Alessandri da Rocha Almeida, disse que não condena a atitude do colega e chamou os manifestantes envolvidos naquela situação de \"terroristas\". ", " De acordo com a Assof-GO, cerca de 150 pessoas compareceram à reunião, inclusive o próprio Sampaio, que não quis falar com a imprensa. Alessandri afirmou que o capitão terá todo apoio jurídico necessário e que ele será acompanhado em todos os procedimentos relacionados à investigação do caso. ", " Questionado sobre a atitude do policial durante o protesto, que ocorreu na última sexta-feira (28), Alessandri disse que não condena seu comportamento. No entanto, fez duras críticas ao comportamento dos manifestantes. ", " \"Poderia ter sido evitado sim [a agressão], se nós tivéssemos uma manifestação pacífica, não tivéssemos vândalos ali manifestando. Eu vou além. Vândalos não, terroristas. Porque eles estão usando tática de guerrilha urbana para poder enfrentar a Polícia Militar. E nós temos que acordar para isso\", opinou. ", " O tenente-coronel contou que Sampaio está recebendo ameaças de morte e que a culpa pelo que ocorreu no protesto é da falta de equipamentos da corporação para atuar em situações de confronto. ", " \"O capitão Sampaio tinha o uso de um cassetete e uma pistola na cintura. Ele fez o uso progressivo da força. O certo seria o estado nos dar condições de trabalhar. Para ir a uma situação daquela, tinha que estar equipado com escudo, equipamento químico, coisa que não tem. A PM não tem isso\", justificou. ", " Em entrevista coletiva na terça-feira (2), ", " e prometeu oferecer treinamentos para os policiais, assim como comprar equipamentos mais modernos e armas não letais. ", " Mateus está internado desde a agressão no Hospital de Urgências de Goiânia (Hugo). O boletim divulgado pela unidade da manhã desta quinta-feira (4) informa que o quadro dele é grave, mais estável. ", " e foi submetido a uma tomografia de tórax, cujo diagnóstico ainda não saiu. ", " Ainda na quarta-feira (3), o estudante foi ", ". A diferença é que, neste espaço, ele pode ficar mais tempo acompanhado da família, das 8h às 20h. Enquanto na UTI normal havia apenas 1 hora de visita. ", " O estudante foi ", ". Na ocasião, mascarados entraram em confronto com policiais militares, momento em que o estudante foi atingido e ficou caído no chão. O capitão saiu correndo. Já o rapaz recebeu os primeiros socorros de outros manifestantes. ", " Um ", " ", ". Fotos também registraram a agressão. O impacto foi tão grande que ", ". ", " Por conta do episódio, ", " e ficará exercendo apenas atividades administrativas enquanto o Inquérito Policial Militar (IPM) que investiga a conduta dele não é concluído. ", " Em nota, a corporação explicou que instaurou o procedimento na última sexta-feira “diante das imagens que circulam em redes sociais, quando da intervenção policial militar, que mostram a clara agressão sofrida” pelo estudante. ", " “Houve excesso, não há como fugir a esta situação, houve o excesso na ação praticada por esse policial militar e, em decorrência disso, o comando da instituição instaurou o inquérito policial militar que irá apurar as responsabilidade”, disse o comandante-geral da PM-GO, coronel Divino Alves, à TV Anhanguera. "], "subtitle": ["Declaração foi dada pelo presidente do órgão em evento de apoio ao capitão Augusto Sampaio, afastado da corporação por bater em Mateus Ferreira da Silva, 33, durante ato em Goiânia."], "title": ["Associação apoia PM que agrediu estudante e diz que havia 'vândalos e terroristas' em protesto"]},
{"text": [" O Tribunal Regional Federal da 4ª Região (TRF4), em Porto Alegre, deferiu a liminar que dispensa o ex-presidente da República Luiz Inácio Lula da Silva de comparecer aos 87 depoimentos de testemunhas de defesa arroladas por ele. ", " \"Não parece razoável exigir-se a presença do réu em todas as audiências de oitiva das testemunhas arroladas pela própria defesa, sendo assegurada a sua representação exclusivamente pelos advogados constituídos\", diz um trecho da decisão do juiz federal Nivaldo Brunoni, de quarta-feira (3). Brunoni substitui o desembargador João Pedro Gebran Neto, que está de férias. ", " \"O acompanhamento pessoal do réu à audiência das testemunhas é mera faculdade legal a ele conferida para o exercício da autodefesa, podendo relegá-la em prol da defesa técnica constituída, sobretudo quando não residir no local da sede do juízo onde tramita o processo\", acrescenta. ", " Foi o juiz federal ", ", do Paraná, responsável pelos processos da Operação Lava Jato na primeira instância, que fez essa determinação. A defesa de Lula alegou não ver \"amparo legal\", ", ". ", " Para os advogados, a exigência do comparecimento resulta em tratamento diferenciado em relação às testemunhas de acusação. Então, a defesa pediu que a presença de Lula seja facultativa, e não obrigatória. ", " O ", " por meio da compra do terreno onde seria construída a nova sede do Instituto Lula e do apartamento vizinho ao do ex-presidente em São Bernardo, no ABC Paulista. ", " Os procuradores afirmam na denúncia que, na tentativa de dissimular a real propriedade do apartamento, a ex-primeira-dama Marisa Letícia chegou a assinar contrato fictício de locação com Glaucos da Costamarques, também réu no processo. A força-tarefa considera Costamarques testa-de-ferro de Lula. ", " Além dessa suspeita, envolve a compra frustrada de um terreno para a construção de uma sede para o Instituto Lula. ", " Além de Lula, há outros sete réus nesta ação. Entre eles estão o ex-presidente da Odebrecht S.A Marcelo Odebrecht, o ex-ministro Antônio Palocci, e Roberto Teixeira, um dos advogados do ex-presidente. "], "subtitle": ["Advogado do ex-presidente recorreu de decisão do juiz Sérgio Moro que exigia a presença dele nas respectivas audiências dentro de investigação da Operação Lava Jato."], "title": ["Tribunal dispensa Lula de comparecer aos depoimentos de 87 testemunhas de defesa"]},
{"text": [" Um estudo divulgado nesta quinta-feira (04) revelou que somente 52% dos jovens europeus realmente acreditam na democracia. Segundo a pesquisa YouGov, encomendada pela Fundação TUI, jovens da Alemanha e da Grécia são os que se demonstraram mais favoráveis a esse sistema de governo (62% e 66%, respectivamente) na Europa, enquanto que jovens da França (42%), Itália (45%) e Polônia (42%) estão entre os menos convencidos de sua eficácia. ", " A pesquisa salientou que os três últimos países têm observado um aumento de movimentos populistas. Na França, o segundo turno, neste domingo, deverá decidir se Marine Le Pen, uma candidata da extrema direita de discurso nacionalistas, será a nova presidente. As pesquisas indicam, contudo, que Emmanuel Macron, candidato centrista, deverá sair vitorioso. ", " O estudo YouGov, realizado entre 16 de fevereiro e 3 de março, entrevistou 6 mil pessoas com idades entre 16 a 26 em Reino Unido, França, Alemanha, Grécia, Itália, Polônia e Espanha. ", " Outra constatação do estudo é que os jovens veem a União Europeia mais como uma aliança econômica (76%) do que como um agrupamento de países com valores culturais comuns (30%). ", " \"Uma Europa, cujo valor seja percebido, sobretudo, nas vantagens do mercado comum, ameaça se tornar acessória e arbitrária\", diz Thomas Ellerbeck, presidente do conselho administrativo da Fundação TUI. \"Por isso, é importante se discutir os valores comuns da Europa. Aqui todos os atores sociais são necessários, não apenas os políticos.\" ", " Nos sete países pesquisados, uma média de um em cada cinco entrevistados se disse a favor de que seu país deixasse a UE. O índice foi maior na Grécia (31% para deixar o bloco) e mais baixo na Alemanha e na Espanha, onde 12% votariam pela saída. ", " Entrevistados gregos foram os que mais demonstraram interesse na devolução de parte do poder da UE aos governos nacionais, com 60% deles a favor da ideia. A média entre os entrevistados foi de 38%, enquanto apenas 22% dos alemães indicaram desejar que a UE faça tal concessão. "], "subtitle": ["Pesquisa mostra que só 52% dos europeus com idades entre 16 e 26 anos acreditam na democracia. Desconfiança é mais elevada em França, Itália e Polônia."], "title": ["Metade dos jovens europeus vê democracia com ceticismo"]},
{"text": [" Um grupo de 80 índios da etnia Kayapó bloqueia nesta quinta-feira (4) a MT-320 em Colíder, a 648 km de Cuiabá. De acordo com as lideranças dos indígenas, o ato ocorre em protesto depois da morte de dois índios no Hospital Regional de Colíder. Os indígenas dizem que o atendimento de saúde no hospital é precário e cobram medidas do governo estadual. Grávidas e mulheres que estão prestes a dar a luz precisam procurar hospitais em outras cidades. ", " A Polícia Militar informou ao ", " que acompanha a situação e faz rondas pela rodovia. Os policiais e os moradores dizem que os funcionários do ", " por falta de pagamento de salários. ", " A Secretaria Estadual de Saúde (SES) de Mato Grosso explicou que foi programado para repassar ao hospital o valor de R$ 1,8 milhão, dos quais R$ 612 mil já foram liberados na sexta-feira (28). Além deste pagamento a SES disse que vai repassar mais R$ 1 milhão assim que concluir a apuração dos processos referentes ao mês de fevereiro que chegaram na quarta-feira à SES. ", " Sobre o pagamento das empresas – responsáveis pelo pagamento de salários de médicos contratados -, a SES informou que já foi pago o valor de fevereiro e está sendo programado o pagamento das folhas de março e abril, assim como as folhas pendentes de outubro a dezembro do ano passado. ", " Os indígenas permitem apenas a passagem de ambulâncias. Um dos líderes, Megaron Txucarramãe, explicou que o protesto começou ainda na quarta-feira (3) e foi retomado nesta quinta-feira. Os índios afirmam que só devem se retirar do local após um posicionamento das autoridades. ", " “O atendimento começou a ficar ruim e a faltar médico, falta equipamentos e o [serviço no] hospital está muito ruim. Morreu uma mulher grávida que estava doente e também morreu uma criança”, afirmou ao ", ". A criança e a grávida eram indígenas. ", " Segundo o líder, a morte da criança ocorreu nesta quarta-feira. A criança teria passado mal e morreu logo após ser levada para a unidade hospitalar. Os kayapós moram em aldeias na região de Peixoto de Azevedo, Matupá e Guarantã do Norte, municípios localizados ao norte de Mato Grosso. ", " “Queremos que melhorem o hospital, melhorem o serviço médico. A direção [do hospital] nos disse que eles estão trabalhando com 30% [do efetivo], pois estão sem pagamento [de salários]. Não estão fazendo atendimento para grávidas, partos e para crianças”, declarou Megaron. ", " Os indígenas colocaram pneus, pedaços de madeira e cartazes para o protesto e bloqueio da rodovia. "], "subtitle": ["Índia grávida e criança morreram após atendimento no Hospital de Colíder. Índios dizem que faltam medicamentos, equipamentos e médicos na unidade."], "title": ["Índios bloqueiam MT-320 após 2 mortes em hospital e cobram saúde"]},
{"text": [" Um grupo de opositores da Frente Nacional (FN) atirou ovos nesta quinta-feira (4) contra a candidata ultradireitista à presidência da França, Marine Le Pen, quando ela chegava a uma fábrica em Dol-de-Bretagne, na região da Bretanha, no oeste do país. Assista ao vídeo acima. ", " A candidata também foi recebida com insultos e, segundo as imagens de televisão, não chegou a ser atingida por nenhum objeto graças à atuação de sua equipe de segurança. ", " A visita a Dol-de-Bretagne, comuna situada em uma região na qual Marine recebe poucos votos, é uma das últimas programadas antes do segundo turno das eleições presidenciais, no próximo domingo (7), quando a candidata enfrenta o social liberal Emmanuel Macron. ", " Esta tarde, segundo sua agenda oficial, a líder da FN participará de uma \"festa popular\" na região de Picardia, onde pronunciará um discurso, e amanhã concederá entrevistas a meios de comunicação franceses. ", " A viagem desta quinta aconteceu após ", ", um encontro de duas horas em que ambos se mostraram críticos e agressivos e no qual, segundo uma pesquisa do canal \"BFM TV\", o ex-ministro de Economia foi mais convincente. ", " No dia 1 de março, Macron ", ", enquanto o ex-primeiro-ministro Manuel Valls também foi atacado durante a campanha das primárias socialistas, com o lançamento de um saco de farinha em dezembro e com um tapa em janeiro. "], "subtitle": ["Candidata foi protegida por equipe de segurança e não foi atingida. Veja vídeo."], "title": ["Opositores atiram ovos contra Marine Le Pen em fábrica no oeste da França"]},
{"text": [" O presidente da Comissão de Constituição e Justiça (CCJ) do Senado, Edison Lobão (PMDB-MA), escolheu o líder do governo na Casa, Romero Jucá (PMDB-RR), para ser o relator do projeto da reforma trabalhista no colegiado, informou a assessoria de Lobão. ", " A proposta de reforma nas leis trabalhistas foi aprovada pela Câmara na semana passada, com 296 votos favoráveis e 177 contrários. Agora, o texto precisa ser analisado pelos senadores. ", " No Senado, além da CCJ, a proposta será submetida à avaliação das comissões de Assuntos Econômicos (CAE) e de Assuntos Sociais (CAS), antes de seguir para o plenário. ", " A primeira comissão a analisar o tema será a CAE. Ricardo Ferraço (PSDB-ES) foi designado relator da proposta no colegiado. Ele pretende apresentar um parecer até o fim deste mês. ", " Depois, a proposta seguirá para a CCJ, sob a relatoria de Jucá. A terceira comissão pela qual o texto passará será a CAS, cuja presidente, Marta Suplicy (PMDB-SP), ainda não designou o relator. ", " Inicialmente, governistas não queriam que o projeto fosse analisado pela CCJ. Além de demandar mais tempo para o texto ser votado em plenário, esses senadores tinham receio de que, na CCJ, a relatoria fipoderia ficar, na comissão, sob a relatoria de um parlamentar que pudesse criar empecilhos à aprovação da reforma. ", " A escolha de Jucá, parlamentar conhecido por agilizar o andamento de propostas do interesse do Palácio do Planalto, tranquiliza integrantes da base de Temer. ", " Entre outros pontos, a reforma estabelece regras para que acordos entre empresários e representantes dos trabalhadores passem a ter força de lei, o chamado \"negociado sobre o legislado\". "], "subtitle": ["Informação foi divulgada pela assessoria do presidente da comissão, senador Edison Lobão. Romero Jucá é o líder do governo no Senado. Projeto da reforma trabalhista já foi aprovado na Câmara."], "title": ["Lobão anuncia Romero Jucá como relator da reforma trabalhista na CCJ do Senado"]},
{"text": [" O Guarda Civil Metropolitano que agrediu um ", " no Jabaquara, na Zona Sul de São Paulo, será indiciado por lesão corporal e abuso de poder. ", " ", "aconteceram próximo ao Metrô Conceição, no início da tarde desta quarta-feira (3), durante uma operação da Prefeitura de São Paulo para recolher objetos deixados por moradores de rua. Toda a ação foi gravada por Marcos Hermanson, estudante de jornalismo que passava pelo local. ", " O morador de rua Samir Ahamad, de 40 anos, passou a tarde desta quinta-feira (4) recebendo doações de roupas. ", " O estudante de jornalismo Marcos Hermanson, que gravou o vídeo, lamenta o ocorrido. “É uma atitude desumana. Totalmente covarde”, disse. ", " As acusações contra o morador de rua são de receptação, desobediência, resistência, lesão corporal e desacato. ", " “Ele não cometeu crime nenhum, ele é vítima da violência, ele é vítima da arbitrariedade de um agente público”, disse o advogado Ricardo Pantin, que se ofereceu para defender o morador de rua. ", " O guarda-civil foi afastado das ruas e será indicado por lesão corporal e abuso de poder, de acordo com o coronel José Roberto de Oliveira, secretário municipal de Segurança Urbana. ", " A Polícia Civil também instaurou inquérito para investigar a agressão. Todos os envolvidos já foram ouvidos e a polícia irá analisar as imagens. ", " O número de denúncias de violência contra moradores de rua aumentou mais de 40% de 2015 para 2016 no estado de São Paulo. ", " O prefeito João Doria (PSDB) disse nesta quinta-feira (4) que a Prefeitura Regional do Jabaquara vai devolver os pertences retirados do morador em situação de rua Samir Ahamad, agredido por um guarda-civil durante uma abordagem na quarta-feira (3). Doria disse ainda que vai dar tênis e roupas para Samir e treinamento de profissionalização para a esposa dele, Mirella Nunes, e para o próprio morador, assim que ele se recuperar da fratura no punho. ", " “Tão longo ele retire as ataduras, ele já estará empregado”, disse Doria. ", " ", " que passava pelo local na hora e mostra a ação dos três guardas que encurralam o morador de rua na tentativa de abordagem. Um deles chega a passar a perna em Samir, que cai no chão e pede aos GCMs que não levem seus pertences embora. \"Não leva meus bagulhos, não. Eu não tenho nada\". ", " O morador de rua foi conduzido pelos guardas para o 35º DP e encaminhado para exame de corpo de delito com os GCMs. ", " Em nota, a Corregedoria Geral da Guarda Civil Metropolitana afirmou que vai apurar a conduta dos agentes no procedimento, e que um deles será afastado. \"Preliminar e temporariamente, o guarda envolvido diretamente na ocorrência será afastado das atividades operacionais.\" ", " “O que não pode é retirar pertences, seja o que for, do morador de rua e separá-lo de seus pertences, exceto se for uma arma, alguma substância psicotrópica, fora disso ele tem que ter o legítimo direito de continuar com seus pertences\", afirmou o prefeito. "], "subtitle": ["Vídeo mostra agressão ao morador de rua na tarde desta quarta (3) no Jabaquara. Vítima teve punho fraturado após agressões durante abordagem."], "title": ["GCM que agrediu morador de rua será indiciado por lesão corporal e abuso de poder"]},
{"text": [" O presidente dos Estados Unidos, Donald Trump, anunciou nesta quinta-feira (4) que viajará à Arábia Saudita e Israel em sua primeira viagem ao exterior, que incluirá também uma visita ao Vaticano para se reunir com o papa Francisco. ", " \"Minha primeira viagem ao exterior como presidente dos Estados Unidos será à Arábia Saudita, depois a Israel e, depois, a um lugar que meus cardeais amam muito, Roma\", afirmou Trump, que acrescentará essas paradas em sua viagem para participar em uma cúpula da Otan em Bruxelas e do G7 na Itália. ", " A Santa Sé confirmou o encontro com o papa Francisco, o primeiro entre os dois líderes, que têm posições muito diferentes sobre temas como migração e mudanca climática. Será no dia 24 de maio. ", " Fontes da Casa Branca disseram à agência Reuters que o presidente americano pretende ganhar adeptos na luta antiterrorismo e mostrar que seu lema \"America First\" (\"A América primeiro\", em inglês) é compatível com a liderança global de seu país. ", " A Santa Sé detalhou que o encontro entre o papa e Trump está previsto para às 8h30 local (3h30, em Brasília) e acontecerá no Palácio Apostólico vaticano. Em seguida, o presidente americano se reunirá com o secretário do Estado vaticano, o cardeal Pietro Parolin, e com o secretário vaticano de Relações com os Estados, Paul Gallagher. ", " A Casa Branca também divulgou nesta quinta que Trump receberá o presidente colombiano Juan Manuel Santos no dia 18 de maio, para discutir o fortalecimento das relações bilaterais. "], "subtitle": ["Líder americano, que ainda não fez viagens para o exterior como presidente, vai se reunir com o papa em 24 de maio."], "title": ["Trump vai visitar Vaticano, Israel e Arábia Saudita em primeira viagem internacional"]},
{"text": [" Um pregão eletrônico do Ministério do Meio Ambiente (MMA) para contratar serviços de monitoramento ambiental por imagens de satélite foi suspenso nesta quinta-feira (4), conforme aviso da pregoeira Simone Marcia Borges publicado no site da pasta. O documento diz que haverá ajustes no termo de referência da licitação e que em breve serão anunciadas novas datas para sua realização. ", " O processo de R$ 78,5 milhões estava gerando polêmica porque, entre os diversos serviços previstos no edital da licitação, há o monitoramento ambiental na região da Amazônia, algo que o Instituto Nacional de Pesquisas Espaciais (Inpe), ligado ao Ministério de Ciência, Tecnologia e Inovações e Comunicações (MCTIC), já faz há mais de 20 anos por meio dos projetos Prodes e Deter, que vigiam o desmatamento na região. O ministério, no entanto, afirma que os novos serviços contratados serão complementares aos do Inpe. ", " Em nota, o MMA disse que \"pretende aumentar a eficiência e capacidade da gestão ambiental, auxiliando a execução e avaliação das políticas públicas ambientais, com maior transparência e padronização dos procedimentos\". ", " ", " Além disso, o Ministério do Meio Ambiente também informou que \"nenhuma dessas tarefas [que estão previstas no novo edital] se sobrepõe aos trabalhos realizados pelo Inpe, que continuará a produzir os dados oficiais do desmatamento da Amazônia e outros relacionados às suas competências institucionais.\" ", " Na avaliação de pesquisadores e ambientalistas ouvidos pelo ", ", o edital do MMA descreve várias atividades que já são desempenhadas atualmente por instituições públicas ou por organizações não-governamentais no Brasil. ", " O pesquisador Dalton Valeriano, da Divisão de Sensoriamento Remoto do Inpe, área responsável pelo monitoramento da Amazônia no instituto, ", "que o serviço a ser contratado no pregão seria o mesmo já prestado hoje pelo Inpe. \"Como está no edital, muito pouco é complementar, a maioria é redundante\", disse. ", " Paulo Moutinho, pesquisador sênior do Instituto de Pesquisa Ambiental da Amazônia (Ipam), enfatiza que o sistema de monitoramento realizado pelo Inpe é \"historicamente bem consolidado e reconhecido nacional e internacionalmente\". ", " Ele lembra que o MMA teve recentemente seu orçamento reduzido em 51%. \"Me parece um contrassenso ter dinheiro público pagando um sistema que poderia ter um custo muito reduzido se houvesse uma articulação entre os órgãos do governo\", disse. \"Seria mais prudente e mais barato fazer uma grande articulação entre órgãos de sensoriamento remoto para gerar dados sem custos extras.\" ", " Mas o MMA garante que a contratação \"não tem por objeto substituir nenhum serviço realizado pelo Inpe\". A contratação visa a \"atender as demandas de geoprocessamento\" do ministério, como monitorar acidentes ambientais, bacias hidrográficas, impacto ambiental de grandes empreendimentos, mapear cavernas, entre outras atividades. \"O MMA reconhece todas as contribuições realizadas pela INPE no monitoramento da cobertura vegetal\", afirma o ministério. ", " Ainda segundo o ministério, \"faz-se necessária a complementação dos sistemas brasileiros atualmente disponíveis\" para detectar a ação do homem em todos os biomas brasileiros, em especial na Amazônia Legal. ", " Tasso Azevedo, coordenador do Sistema de Estimativa de Emissões de Gases de Efeito Estufa do Observatório do Clima (SEEG), observa que a contratação de uma empresa para realizar as atividades descritas no edital do MMA pode tornar o ministério dependente de um serviço terceirizado muito caro e de formato antiquado. ", " \"Tecnologias novas permitem gerar plataformas que usam inteligência artificial e algoritimos de classificação automática que permitem fazer interpretação de imagens de satélite em escala maior, mais rápida e barata\", diz Azevedo. Investir em uma plataforma do tipo seria uma alternativa mais razoável ao formato previsto pelo MMA, segundo o pesquisador, já que permitiria que analistas entrassem na plataforma e gerassem as informações no momento em que necessitassem, em vez de depender de análises geradas por uma empresa. ", " \"É importante lembrar que temos no Brasil hoje, já implantadas, as melhores tecnologias de monitoramento de cobertura e uso do solo no mundo. O Brasil é referência por trabalhos feitos tanto por órgãos públicos, como o Inpe, quanto pela sociedade civil e instituições de pesquisa. Com tantas coisas disponíveis, seria importante investir nessas iniciativas\", conclui Azevedo. ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Licitação é alvo de polêmica porque edital previa monitoramento da região amazônica, que já é monitorada pelo Inpe. Novas datas serão anunciadas em breve."], "title": ["Pregão para contratar monitoramento por satélite na Amazônia e outras regiões é suspenso"]},
{"text": [" Imagens do circuito interno de segurança da Câmara dos Deputados mostram o momento em que agentes penitenciários conseguiram invadir o prédio da Casa na noite desta quarta-feira (3). A invasão ocorreu durante sessão da comissão especial da reforma da Previdência. ", " A ", ", na qual os deputados já tinham aprovado o texto-base do projeto. Após a saída dos manifestantes, os deputados também deixaram a comissão e a votação do texto ", ". ", " Após conseguirem invadir o prédio, os agentes penitenciários derrubaram o detector de metal da entrada do Anexo 2 da Câmara. ", " Para tentar conter os manifestantes, a polícia legislativa usou spray de pimenta e soltou bombas de efeito moral, mas, mesmo assim, os agentes conseguiram ter acesso ao plenário. ", " Nas imagens, é possível ver um dos manifestantes atirando uma bomba na direção de policiais legislativos e de seguranças da Câmara, que estavam em um dos corredores de acesso às comissões, local onde a reunião da reforma da Previdência era realizado. ", " Segundo a polícia legislativa, a bomba utilizada pelos manifestantes é chamada de \"bomba de luz e som\" e só poderia ter sido utilizada em um local aberto. ", " Nesta quinta, o vice-presidente da Casa, deputado Fábio Ramalho (PMDB-MG), anunciou que a polícia legislativa vai ", " ocorrida durante a sessão. ", " O peemedebista afirmou que a Câmara \"repudia\" o ato de protesto do grupo de profissionais que atuam na segurança dos presídios e que a Casa “não vai tolerar o cerceamento de seus trabalhos a partir de métodos violentos e desordeiros”. "], "subtitle": ["Nesta quarta, agentes penitenciários impediram que deputados concluíssem votação de proposta de reforma da Previdência; nas imagens, é possível ver agente jogando bomba no prédio."], "title": ["VÍDEO: Imagens mostram momento em que manifestantes invadem a Câmara"]},
{"text": [" Um acidente entre um ônibus e um caminhão deixou 18 feridos nesta quinta-feira (4) na BR-060, em ", ", no Entorno do Distrito Federal. Alguns passageiros ficaram presos às ferragens. Apesar do impacto, ninguém morreu. ", " O acidente aconteceu em um trecho sinuoso da rodovia, conhecido como sete curvas. O caminhão estava carregado e foi atingido na traseira pelo ônibus. A pista ficou interditada por duas horas até que todas as vítimas fossem resgatadas. ", " Várias ambulâncias e até o helicóptero do Corpo de Bombeiros foram usados para fazer o transporte dos feridos para os hospitais da região. "], "subtitle": ["Alguns passageiros ficaram presos às ferragens. Apesar do impacto, ninguém morreu."], "title": ["Acidente entre ônibus e caminhão deixa feridos em Santo Antônio do Descoberto"]}
]