[
{"text": [" Ao menos 50 milhões de brasileiros com 16 anos ou mais têm um parente ou amigo que foi vítima de homicídio ou latrocínio - isto é, 35% da população do país. A proporção vai a 40% entre os homens e 38% entre os negros, segundo pesquisa inédita do Datafolha a pedido do Fórum Brasileiro de Segurança Pública e do Instinto de Vida, uma iniciativa que busca reduzir os homicídios na América Latina. ", " De acordo com o levantamento, 16 milhões (12%) de brasileiros perderam um parente ou amigo assassinado por um policial ou guarda municipal, chegando a 17% da população entre 16 e 24 anos. ", " As entrevistas foram realizadas em 150 municípios de pequeno, médio e grande porte entre os dias 03 e 08 de abril de 2017. ", " Segundo a diretora-executiva do Fórum Brasileiro de Segurança Pública, Samira Bueno, há um debate sobre as vítimas dos homicídios, mas pouco se fala sobre “as pessoas que ficam”. ", " “Em geral, falamos das 60 mil vítimas de homicídio por ano, o impacto que isso tem para o estado brasileiro, como isso afeta a relação da sociedade com as instituições e a descrença no poder público, o prejuízo econômico gigantesco que isso representa, que inibe investimentos, que as mortes prematuras são pessoas que deixam de produzir e etc. Mas muitas vezes nos esquecemos de quem fica e quais as perspectivas que ficam para essas pessoas. Como lidar com toda essa dor e sofrimento?”, questiona. ", " Para ela, “temos sido muito incompetentes em prevenir a violência, punir os criminosos e também em acolher os familiares que tiveram suas vidas destruídas pela barbárie em que estamos”. ", " Débora Maria da Silva, líder do Movimento Mães de Maio, que reúne parentes de vítimas da violência policial, concorda com a negligência do estado com os assassinados e suas famílias. Ela é mãe de Edson Rogério, morto em 2006 pela polícia durante onda de violência em São Paulo, os chamados “Crimes de Maio”. ", " \"Sempre fomos tratadas como mães de lixos, Assim que nós mães nos sentimos. Tivemos que aprender a nós defender, investigar e levantar as provas. Apontamos todas as falhas nos inquéritos arquivados a ponto de exigir a federalização dos crimes de maio, sem resposta 11 anos depois. A única resposta do judiciário é o silêncio”, disse. ", " “Não existem crimes perfeitos. Existem crimes mau investigados porque somos pretos e pobres”, completou. ", " Outro dado da pesquisa indica que ao menos 16 milhões de pessoas dizem ter sofrido ameaças de morte, 10 milhões afirmam já ter sido feridos por facas ou outras, 5 milhões relatam ter sofrido agressão com arma de fogo. ", " A pesquisa aponta ainda que 17% dos entrevistados têm algum amigo ou parente desaparecido. ", " A pesquisa Datafolha mostra que 78% dos entrevistados acreditam que quanto mais armas em circulação, mais mortes haverá no país, o que indica que a população reconhece a importância do controle de armas na redução da violência. ", " Quase todos os entrevistados, 94%, reconhecem que o nível de homicídios é muito alto no Brasil e 96% acreditam que as diversas esferas do governo precisam se unir para diminuir os crimes e a violência no país e que esta não é obrigação apenas das polícias, mas também do governo federal (84%), dos governadores (83%), prefeitos (81%) e Congresso Nacional (77%). ", " Para 93% dos entrevistados, é dever das polícias preservar a vida acima de tudo e 56% acreditam que em situações de confronto, as polícias podem ocupar sem autorização judicial casas em favelas, ocupadas ou comunidades. "], "subtitle": ["Pesquisa feita a pedido do Fórum Brasileiro de Segurança Pública mostra ainda que 16 milhões de pessoas perderam um parente ou amigo morto pela polícia."], "title": ["50 milhões de brasileiros têm parente ou amigo assassinado, diz Datafolha"]},
{"text": [" Ao que tudo indica, a recessão ficou mesmo para trás, de acordo com economistas consultados pelo ", ". Além da boa surpresa da supersafra de grãos, a inflação em queda e os cortes de juros melhoraram as perspectivas de que a economia brasileira finalmente conseguirá ganhar fôlego e entrar numa nova fase. O vai e vem de indicadores ora positivos, ora negativos em alguns setores, entretanto, retratam uma recuperação ainda oscilante e não disseminada, segundo os analistas, o que torna a retomada lenta e modesta, num cenário ainda marcado por fraca demanda e desemprego alto. ", " As projeções apontam para um crescimento forte da economia no 1º trimestre, puxado quase que exclusivamente pelo agronegócio, o que deve garantir que o país registre o primeiro PIB (Produto Interno Bruto) positivo após 8 trimestres seguidos de contração. No ano passado, a ", ". ", " O ministro da Fazenda, Henrique ", ", na comparação com o quarto trimestre do ano passado. Já as projeções do mercado variam de 0,4% a até mais de 1%. Para o ano, a ", ". Os números oficiais do PIB do 1º trimestre serão divulgados pelo IBGE no dia 1º de junho. ", " O grande empurrão neste começo de ano veio do setor agropecuário, que começou a tirar do chão aquela que deverá ser a maior colheita da história do Brasil. Segundo a última estimativa do IBGE, a ", ". Na primeira estimativa para a safra de 2017, divulgada em novembro de 2016, a previsão era de aumento de 13,9%. A CNA (Confederação da Agricultura e Pecuária do Brasil) estima em 8,5% a alta o PIB do setor em 2017, após um recuo de 6,6% no ano passado. ", " A economista Sílvia Matos, coordenadora do Boletim Macro do Ibre/FGV, calcula que a agropecuária pode ter registrado uma expansão até superior a 10% no primeiro trimestre, representando um impacto positivo de ao menos 0,7 ponto percentual na variação do PIB de janeiro a março. ", " “O primeiro trimestre parece ter sido um pouco anabolizado. Se não fosse a contribuição da agropecuária, teríamos uma contração no 1º trimestre ou quase uma estagnação”, afirma Matos, para quem o PIB do país cresceu 0,6% no primeiro trimestre e deverá avançar 0,4% no ano. ", " Apesar da contribuição da agricultura para a melhora no desempenho de outros setores, como balança comercial e produção de máquinas e veículos pesados, os analistas recomendam cautela para quem decretar o fim da recessão com base somente nos números dos 3 primeiros meses do ano. Segundo eles, ainda não está clara a retomada de outros setores em razão dos efeitos da herança estatística do forte resultado do 1º trimestre para os 3 meses seguintes. ", " As mudanças metodológicas efetuadas pelo IBGE na PMC (Pesquisa Mensal do Comércio) e na PMS (Pesquisa Mensal de Serviços), mudando significativamente os resultados de janeiro e fevereiro, também colocaram mais pressão e dúvidas sobre o resultado do PIB do 2º trimestre. ", " “Existe uma enorme chance de ter sido antecipada uma alta que será devolvida no 2º trimestre”, alerta José Francisco Gonçalves, economista-chefe do Banco Fator, que projeta um avanço de 1,2% no 1º trimestre. ", " O analista avalia, no entanto, que a economia brasileira ainda passa por um processo de estabilização, não podendo ser afastada a possibilidade de um PIB até mesmo negativo no 2° trimestre. “Estamos num processo de altos e baixos. O PIB ainda deve oscilar nestes 3 trimestres. A minha dúvida é se isso não será uma estagnação”, afirma. ", " A indústria, por exemplo, deve registrar PIB positivo no 1º trimestre, mas a queda de 1,8% na produção industrial em março veio pior do que o esperado, o que coloca pressão para o PIB do 2º trimestre. A despeito da ", ", os indicadores continuam oscilando e a ociosidade permanece elevada, com taxa de utilização da capacidade instalada estacionada ao redor de 77%. Pesa ainda o encolhimento da construção civil, em meio ao ", " e ao excesso de ", ". ", " No setor de serviços, a queda de 2,2% em janeiro se transformou numa alta de 0,2% após o IBGE revisar a sua base de comparação. Mas os indicadores oscilantes de segmentos como comércio em meio ao alto endividamento das famílias e aumento do desemprego. ", " “Por conta da mudança metodológica, o PIB de serviços deve vir mais fraco no 2º trimestre e mais próximo de zero”, estima Matos, que projeta que o setor ainda deverá fechar o ano no negativo. ", " Para Alessandra Ribeiro, diretora de macroeconomia e política da Tendências Consultoria, já há sinais de recuperação da economia por todos os setores e o único risco para um PIB negativo no 2° trimestre seria um avanço acima de 1% nos 3 primeiros meses do ano. ", " \"Não será nenhum crescimento expressivo, mas já vai sair do negativo. Acredito que já dá para afirmar sim que o Brasil saiu da recessão. A dinâmica é bem razoável e podemos chegar ao 4º trimestre crescendo 2,4% em relação igual período de 2016\", afirma Ribeiro, que projeta alta de 0,5% do PIB no 1º trimestre e de 0,3% para o ano. ", " Os economistas concordam, entretanto, que somente os números do 2º trimestre poderão confirmar o fim, de fato, da recessão. ", " \"Apenas o resultado do 1º trimestre não significaria uma saída definitiva da recessão. Mais importante é a sinalização para o restante do ano dada pela recuperação da confiança de consumidores e empresários, em conjunto com a queda da inflação e do juros\", afirma Roberto Padovani, economista do Banco Votorantim. ", " Para Luis Fernando Castelli, economista da GO Associados, resta pouca dúvida de que a economia voltou a crescer neste começo do ano. \"O problema são as sequelas que ficaram na economia. Temos ainda 14 milhões de desempregados, o que também atrapalha a retomada do consumo”, afirma o analista, que projeta alta de 0,9% no 1º trimestre e de 0,6% para o ano. ", " Na projeção do economista, uma melhora no mercado de trabalho só deverá acontecer a partir do 2º semestre, mas o país ainda deverá fechar o ano com taxa de desemprego acima de 13% e cerca de 13,8 milhões de desempregados. \"Devemos fechar o ano com uma criação de cerca de 150 mil vagas formais, mas só deveremos recuperar o estoque de emprego perdidos a partir de 2021\", avalia. ", " Embora o rombo das contas públicas continue causando preocupação, a expectativa de aprovação da reforma da Previdência, segundo os analistas, abre caminho para a redução das incertezas e melhora da confiança, ainda que as ", " com o pagamento de aposentadorias e benefícios. ", " \"Muitos investimentos ainda estão represados por conta do cenário de incerteza\", lembra a pesquisadora do Ibre/FGV. ", " Para Alessandra Ribeiro, da Tendências, a taxa de investimento poderá fechar 2017 já no positivo, com uma alta de 2,2%. \"Com a atual capacidade ociosa, não será ampliação de capacidade, mas sim retomada de projetos paralisados e de troca daquela máquina que já deveria ter sido trocada há 3 anos\", explica. ", " Do lado do consumo, apesar da inadimplência alta e da perda do poder de compra das famílias, a boa notícia vem da queda acentuada da inflação. \"Estamos vendo ajustes salariais na casa dos 5%. Isso está dando um incremento real na renda\", destaca a economista. ", " Dados do salariômetro, da Fipe, apontam que em abril os reajustes salariais médios ficaram acima da inflação pelo terceiro mês seguido. ", " O cenário de juros em queda tende também a melhorar as condições de crédito e beneficiar a recuperação do consumo. “Apesar de 14 milhões de desempregados, cerca de 90 milhões ainda estão trabalhando. Com a volta da confiança e condição de crédito melhor a tendência é que voltem a consumir bens duráveis”, diz Castelli. ", " O entendimento geral dos economistas, entretanto, é que em meio ao colapso das contas públicas e baixo poder de compra do brasileiro, o impulso para a retomada dependerá mesmo do aumentos dos investimentos privados e estrangeiros. ", ", segundo o IBGE. ", " \"A retomada só virá mesmo quando a taxa de investimentos começar a ficar positiva\", destaca Gonçalves. ", " A aposta geral é que, confirmada a expectativa de aprovação das reformas da Previdência e trabalhista, os investimentos ganharão impulso a partir 2018, beneficiados também por desembolsos dos projetos dos últimos leilões de energia e os da área do pré-sal previstos para o 2º semestre. ", " Apesar dos sinais promissores de melhora, há quase que um consenso de que a recuperação será mais lenta do que se gostaria e não desprovida de alguma turbulência em meio ao cenário político ainda conturbado. ", " “Foi uma crise muito aguda e vai ser uma retomada lenta. As projeções indicam que a gente voltará a ter o mesmo PIB de 2014 só lá por 2020\", destaca Castelli. ", " \"Está melhorando, mas é aquela coisa: devagar, devagarinho. A demanda interna ainda está muito fraca. Esse é ponto\", resume Matos. "], "subtitle": ["Projeções apontam alta de até mais de 1% no PIB no 1º trimestre, mas vai e vem em indicadores e demanda fraca fazem retomada do crescimento ser lenta. Confira evolução dos principais números."], "title": ["Supersafra deve levar a alta do PIB, mas economistas temem estagnação"]},
{"text": [" A apreensão de 33 fuzis na última terça-feira (3) deu mais uma mostra do arsenal em poder de criminosos hoje no Rio de Janeiro. O Fantástico ouviu especialistas para entender que armas são essas e como elas chegam à cidade. ", " Entre os fuzis apreendidos pela polícia na comunidade da Cidade Alta, em Cordovil, Zona Norte do Rio, estava um modelo AR-10, o mais moderno usado hoje pelas equipes de elite da polícia do Rio - os primeiros foram comprados há menos de três anos. ", " Segundo o delegado Fabrício Oliveira, o AR-10, que usa munição de calibre 7.62, tem alcance de um quilômetro. Além dele, também chamaram a atenção dois outros fuzis, que pertenceram ao governo americano. Pelos cálculos da polícia, as armas apreendidas na terça-feira valem cerca de R$ 2 milhões. ", " \"Essa apreensão chama a atenção pelo fato de praticamente 100% dessas armas serem estrangeiras. É uma surpresa pra gente, uma arma tão moderna e que foi adquirida pela polícia há pouco tempo já estar nas mãos dos criminosos. mas a gente sabe que eles buscam no mercado negro o que há de mais moderno no mundo\", afirmou o delegado. ", " Na ação de terça-feira, foram recolhidos também fuzis dos modelos AR-15 e AK-47 - este último é o preferido dos criminosos cariocas por ser, segundo policiais, extremamente resistente, exigindo pouca manutenção, e muito fácil de manusear. Além disso, é muito facilmente adquirido no mercado negro. ", " \"O regime de fogo automático facilita muito a eles a fazer a contenção de tiros, tiros para todos os lados, é um fuzil com grande poder de tiro no automático\", explica um inspetor. ", " Para tentar rastrear essas e outras armas apreendidas em operações policiais, foi criada em abril a Delegacia Especializada em Armas, Munições e Explosivos (Desarme). Mas a polícia sabe que a missão é difícil e que os criminosos usam estretégias para despistar os investigadores: em uma das armas apreendidas na Cidade Alta, eles falsificaram uma inscrição para dar a impressão de que o fuzil era de uma empresa americana. ", " Desafio ainda maior é impedir a entrada dessas armas no país - as que foram recolhidas na Cidade Alta vieram de dez países diferentes: Egito, Estados Unidos, Argentina, Rússia, Suíça, Sérvia, Turquia, Áustria, Romênia e China. E os traficantes pagam caro por esse tipo de armamento. ", " \"São armas caras. A gente acredita que um fuzil está girando em torno de R$ 50 mil a R$ 70 mil aqui no Rio de Janeiro, no mercado negro\", afirma o delegado Fabrício. ", " \"A gente precisa de mais efetivo no patrulhamento de fronteiras, de um maior controle da circulação de cargas nas rodovias do país e ter dados de inteligência, dos interrogatórios dos participantes daquela ocorrência e que foram detidos. É um processo muito demorado\", opina o especialista em segurança Vinicíus Cavalcante. "], "subtitle": ["Entre os 33 fuzis havia um que é usado pelos grupos de elite das forças de segurança do RJ há menos de três anos e já está em poder dos crminosos. Apreensão foi feita na Cidade Alta, na última terça (2)."], "title": ["Arsenal apreendido pela polícia na Zona Norte do Rio vale R$ 2 milhões"]},
{"text": [" As audiências com testemunhas de acusação do segundo processo da Operação Lava Jato que tem o ex-presidente Luiz Inácio Lula da Silva (PT) como réu, em Curitiba, começam nesta segunda-feira (8). ", " O engenheiro Marcos Berti, ligado à Toyo Setal, uma das empresas investigadas na operação, e Ricardo Pessoa, dono da empreiteira UTC Engenharia, serão ouvidos. A audiência começa a partir das 14h. ", " Nesta ação penal, o Ministério Público Federal (MPF) ", "um terreno onde seria construída a nova sede do Instituto Lula e um imóvel vizinho ao apartamento do petista, em São Bernardo do Campo (SP). De acordo com a força-tarefa da Lava Jato, esses imóveis foram comprados pela Odebrecht em troca de contratos adquiridos pela empresa na Petrobras. ", " Lula responde, neste processo, por corrupção passiva e lavagem de dinheiro. Outras sete pessoas também são rés. A ex-primeira dama Marisa Leticia chegou a ser acusada, contudo, o juiz Sérgio Moro decretou a impossibilidade de puni-la. ", " ", " O ex-presidente nega as acusações, e o Grupo Odebrecht tem afirmado que tem colaborado com as investigações. Instituto Lula afirmou que \"nunca teve outra sede a não ser o sobrado onde funciona até hoje, adquirido em 1990 pelo Instituto de Pesquisas e Estudos do Trabalhador (IPET)\". ", " Segundo o MPF, a Construtora Norberto Odebrecht pagou propina a Lula via aquisição do imóvel onde seria construída nova sede do Instituto Lula, em São Paulo. O valor, até novembro de 2012, foi de R$ 12.422.000, afirmam os procuradores. ", " Segundo a força-tarefa a Lava Jato, o valor consta em anotações de Marcelo Odebrecht, planilhas apreendidas durante as investigações e dados obtidos a partir de quebra de sigilo. ", " A denúncia afirma também que o ex-presidente recebeu, como vantagem indevida, a cobertura vizinha à residência onde vive em São Bernardo do Campo, interior de São Paulo. De acordo com o MPF, foram usados R$ 504 mil para a compra do imóvel. ", " Este segundo apartamento foi adquirido no nome de Glaucos da Costamarques, que teria atuado como testa de ferro de Luiz Inácio Lula da Silva, em transação que também foi concebida por Roberto Teixeira, em nova operação de lavagem de dinheiro, conforme a denúncia. ", " Tanto Glaucos da Costamarques quanto Roberto Teixeira também são réus no processo. ", " Os procuradores afirmam que, na tentativa de dissimular a real propriedade do apartamento, Marisa Letícia chegou a assinar contrato fictício de locação com Glaucos da Costamarques. ", " No outro processo que o ex-presidente responde no âmbito da Lava Jato em Curitiba, os procuradores da força-tarefa da Lava Jato citam três contratos da OAS com a Petrobras e disseram que R$ 3,7 milhões foram pagos a Lula como propina. O ex-presidente nega as acusações. ", " Eles afirmaram que a propina se deu por meio da reserva e reforma de um apartamento triplex em Guarujá, no litoral de São Paulo, e do custeio do armazenamento de seus bens. ", " ", " "], "subtitle": ["Ex-presidente responde a dois processos em Curitiba. Neste, ele é acusado de receber como propina da Odebrecht um terreno onde seria construída nova sede do Instituto Lula e um apartamento no prédio onde mora em São Bernardo do Campo."], "title": ["Moro começa a ouvir testemunhas de acusação de 2ª ação penal contra Lula na Lava Jato"]},
{"text": [" Era tensão, criaturas repugnantes e mortes violentas que você queria? Então, aqui estão. \"Alien: Covenant\", que estreia no Brasil nesta quinta-feira (11), retoma sem medo o terror e reintroduz com brutalidade os xenomorfos (os tais dos aliens) na série de filmes criada por Ridley Scott lá em 1979. ", " O britânico de quase 80 anos se recusa em parar e não falha na sua especialidade: produções épicas, bem filmadas e com grandes mundos, sejam eles de ficção científica (\"Perdido em Marte\") ou de história (\"Gladiador\"). ", " Mas quanto maior a altura, maior a queda. ", " Após o profundo renascimento da série em \"Prometheus\" (2012), \"Alien: Covenant\" mostra um roteiro frágil demais, que revela sua indecisão em seguir esse novo caminho e o que parece ser uma responsabilidade latente de tentar honrar o legado da franquia de horror e ficção científica. ", " E tudo tem um preço num universo com quase 40 anos e que buscava em sua última história uma faceta mais existencial. ", " Por isso, \"Alien: Covenant\" parece mais outro Prometeu: o da escritora Mary Shelley, conhecido como Frankenstein. Um remix de novas e velhas ideias (boas e ruins) sobre \"Alien\" que pode confundir o público e a própria identidade da série. ", " \"Alien: Covenant\" acontece 10 anos após \"Prometheus\" e começa na nave-colônia Covenant, que tem a missão de cruzar o espaço para habitar uma nova galáxia. Mas a missão desses bandeirantes do século XXII tem um imprevisto quando uma tempestade acorda toda a tripulação antes da hora. ", " Para piorar, numa das maiores demonstrações no cinema de pouco apreço científico, o recém-promovido capitão Oram (Billy Crudup) decide ignorar os anos de estudos investidos na descoberta de um novo lar para seguir um sinal em um planeta próximo e desconhecido. ", " Como dá para imaginar, o \"deu ruim\" é gigantesco. ", " Mais do que colocar toda a sua equipe em risco, a ordem de Oram é um dos grandes exemplos da fragilidade da história de \"Alien: Covenant\". Com 20 minutos de filme, o capitão da missão toma uma decisão que vai soar burrice para quem nunca viu \"Alien\", e totalmente pobre de justificativas para quem acompanha os desdobramentos de \"Prometheus\" – um longa de crenças bem fortes. ", " Oram mais tarde admite o equívoco a Daniels (Katherine Waterston), a segunda em comando na Covenant, como se ela e as 300 pessoas na sala de cinema precisassem ser convencidas. Tarde demais. Daniels, aliás, lembra a tenente Ripley (Sigourney Weaver) dos \"Alien\" clássicos e é a única que consegue criar algum tipo de empatia em cena. ", " É ela também quem insiste para que a nave não pouse no planeta. Ou seja, nesses filmes aqui está claro há alguns anos que são as mulheres quem sabem das coisas. ", " Contradições acabam sendo uma constante. Ainda citando \"Prometheus\", \"Alien: Covenant\" torce para que você tenha assistido o filme para tentar compreender a dualidade ciência e religião de Oram e de outros personagens, porque ela mal aparece. Mais tarde, reza de pé junto para que você não se lembre de nada do longa filosófico de 2012. E até troca a cor do cabelo de Michael Fassbender para justificar uma das mais previsíveis reviravoltas da série. ", " Já o retorno da gangue de aliens, \"facehuggers\" e outros seres grotescos derivados da mente do designer H. R. Giger deve agradar quem achou \"Prometheus\" muito limpo ou sentia falta da visceralidade dos \"Alien\" clássicos. ", " Os xenomorfos surgem de forma violenta e inescrupulosa em \"Alien: Covenant\", caçando os humanos com uma bestialidade inédita. Como alguém conseguiu sobreviver a esse tipo de monstro nos anos 1980? ", " As cenas de incubação bebem da fonte, apesar da ingenuidade dos cientistas da Covenant, e desafiam o que conhecemos como biologia. Elas têm força para permanecer no imaginário do público por algum tempo. ", " Por outro lado, as criaturas ficam subjugadas à figura de Fassbender, com participação ainda mais questionável do que em \"Prometheus\", como o robô malvado da parada toda. Talvez seja só um problema de semântica. O \"Alien\" em \"Alien: Covenant\" quer evidenciar uma conexão com o passado, apesar da proposta bem diferente. ", " Entre decapitados e corroídos por ácido, é a insegurança que dá o tom em \"Alien: Covenant\". Esse é um filme que repete o início de \"Prometheus\" e mostra uma missão chegando a um território desconhecido, mas sem abrir mão de dogmas do seu antecessor. É um longa que tenta reproduzir o clima de \"Aliens, o resgate\" (1986) de uma guerra campal contra uma espécie superior, mas sem embarcar de cabeça no clima pipoca da produção de James Cameron. ", " E o resultado são ideias sub-aproveitadas. Algo deve estar errado quando cenas boas para o drama, como a que mostra que toda a tripulação da Covenant é formada por casais, como em uma Arca de Noé interplanetária, fica relegada a conteúdo bônus no YouTube. No longa, basta um esboço de contexto. ", " \"Prometheus\", por mais controverso que seja, tinha uma linha de raciocínio clara e diferente dos filmes originais. A busca pelo criador pode trazer respostas indesejadas. ", " Já \"Alien: Covenant\" acaba sendo uma montanha-russa... no escuro. É a volta de uma das maiores ameaças do cinema, toda negra, reluzente e com uma outra cabeça no lugar da língua. Saboroso. Só que nascida de desculpas esfarrapadas. Se o alienígena cabeçudo é a criatura perfeita, \"Alien: Covenant\" ainda é a busca pelo equilíbrio. Ou a constatação de que a sua melhor fase, de fato, já passou. "], "subtitle": ["Sequência de 'Prometheus' mostra tripulação de colonos pousando em planeta desconhecido e letal. Ridley Scott retorna na direção."], "title": ["'Alien: Covenant' retoma terror na série 'Alien', mas roteiro frágil atrapalha; G1 já viu"]},
{"text": [" Verônica Bolina disse só arrancou a dentadas a orelha de um carcereiro numa delegacia de São Paulo, em 2015, por instinto. Naquela ocasião, ela estava presa no 2º Distrito Policial (DP), no Bom Retiro, por tentar matar uma idosa e agredir pessoas no prédio onde morava, no Centro da capital. Em entrevista exclusiva ao ", ", a cabelereira de 27 anos alegou ter sido torturada e humilhada por policiais na delegacia ", ". Nesta semana a Justiça a soltou da prisão. ", " \"Eu estava no calor de uma emoção de coisas que tinham me acontecido. Eu não estava entendendo o que estava acontecendo. E eu agi como um animal acuado age. Foi um instinto\", disse Verônica, que pela primeira vez deu uma entrevista para tratar do caso que chamou a atenção da imprensa após ", ". ", " Dignosticada com \"transtorno de personalidade\" por psiquiatras, Verônica foi considerada \"absolutamente inimputável\". Ou seja, pela lei ela não tinha consciência do que estava fazendo à época e, por esse motivo, não pode responder criminalmente por seus atos. ", " Diante disso, a Justiça a absolveu dos crimes de tentativa de assassinato contra uma idosa e de agressões contra outra transexual, uma mulher e policiais militares no dia 10 de abril de 2015. Em seguida, a colocou em liberdade na última quarta-feira (3), após ter ficado dois anos presa no Centro de Detenção Provisória (CDP) de Pinheiros, Zona Oeste de São Paulo. ", " A Justiça, no entanto, impôs uma condição para Verônica ser solta: que ela continue o tratamento ambulatorial em uma clínica psiquiátrica durante o prazo mínimo de três anos, como medida de segurança. ", " Apesar disso, ela ainda é acusada da lesão corporal que cometeceu contra o carcereiro no dia 12 de abril de 2015. A diferença é que responderá a esse crime em liberdade. O Ministério Público (MP) a denúnciou e a Justiça irá analisar a acusação para saber se a absolve ou a leva julgamento. ", " A denúncia de tortura que Verônica atribuiu aos policiais no 2º DP também continua sendo investigada pela Corregedoria da Polícia Civil ", ". ", " \"Eu não sou nenhuma doida e nenhuma maluca que decepou a orelha do carcereiro por nada\", disse Verônica, que contou ter apanhado do carcereiro e só o atacou por instinto. \"Eu jamais em sã consciência arrancaria a orelha de uma pessoa se não fosse para me defender.\" ", " Mas faltou \"sã consciência\" à transexual naquela ocasião. “O que eles me disseram na psiquiatria foi que eu tive um transtorno de personalidade. E no momento do ato eu não estava em mim”, declarou Verônica sobre o exame de sanidade a que foi submetida por determinação da Justiça. ", " A insanidade que tomou conta de Verônica a deixou sem saber diferenciar realidade de fantasia, segundo os psiquiatras. “A história é muito maluca, mas eu fui guiada por duas vozes que falavam comigo”, disse a cabeleireira. ", " “Os termos técnicos que eles usaram é que eu estava sob efeito de anabolizantes e eu me descontrolei e aconteceu isso. Eu acho que foi o termo técnico que eles usaram e disseram que não era caso de eu ficar reclusa, que eu tinha que fazer tratamento ambulatorial em liberdade”, disse a transexual a respeito da conclusão dos psiquiatras. \"Mas eu não estava drogada.\" ", " “Eu queria olhar no olho de cada um e pedir perdão, principalmente para o carcereiro que eu arranquei o pedaço da orelha. Tudo bem que foi uma reação de uma pessoa que estava passando por um transtorno enorme”, lamentou a cabeleireira. ", " “Era uma outra pessoa que me controlava”, alegou a transexual à reportagem. Segundo ela, o ataque ao carcereiro só ocorreu porque ele tinha chutado ela antes. “Eu escutei uma voz para mim que me disse: ‘Eu quero a orelha'. Quando a voz falou da orelha, eu já fui igual a um cachorro e já fui na orelha.” ", " Em depoimento à Promotoria, a cabeleireira confirmou que agrediu a idosa e arrancou a orelha do carcereiro porque a primeira fez magia negra contra ela e o segundo, a agrediu. “Era uma coisa de Verônica e uma outra personalidade”, afirmou a transexual à reportagem sobre a necessidade de buscar ajuda especializada. “Eu tava totalmente em transe”. ", " A cabeleireira também acusou policiais de a terem torturado no 2º DP após arrancar a orelha do carcereiro e ficar com ela na mão. “E começaram a me bater na mão, e pisavam na minha cabeça. Falavam toda hora: ‘traveco desgraçado, cê vai morrer, cê vai morrer’, ‘seu macaco, seu preto a gente vai te matar’”. ", " Ela também contou ter sofrido violência sexual. “Rasgaram minha calça, pegaram um cabo de vassoura e me violentaram”. ", " O caso envolvendo Verônica teve repercussão porque foi neste DP, onde ela ficou presa, que a transexual apanhou, acabou ofendida e teve ", " ", " Os autores das fotos teriam sido os próprios policiais, que teriam compartilhado as fotos num grupo fechados. Mas as imagens vazaram, sensibilizando grupos de Gays, Lésbicas, Transexuais, Travestis e Trangêneros. A campanha #somostodasveronica foi criada nas redes sociais. ", " “O que os policiais fizeram com ela foi tortura\", disse ao ", "a também transexual Agatha Lima, de 45 anos, presidente do Fórum Paulista de Travestis e Transexuais, conselheira estadual LGBT e uma das amigas da cabeleireira. ", " “De repente pegaram um saco plástico, uma sacola de lixo, colocaram na minha cabeça, me deram um mata-leão pra me asfixiar”, lembrou Verônica, que disse ter visto os policiais atirando em sua direção para contê-la. ", " Ela diz ter", " por represália ao ter mordido o carcereiro. Já as fotografias e o vazamento delas teriam sido feitos por policiais, que também teriam divulgado o perfil do carcereiro sem parte da orelha na web. ", " A Corregedoria da Polícia Civil continua investigando policiais civis por supostos crimes de", ", injúria e constrangimento ilegal contra a transexual. ", " “Eu fiquei dois dias cega com spray de pimenta”, disse Verônica sobre ter ficado com sequelas por conta das agressões que sofreu na cadeia. “Tô totalmente fora de forma, tô cheia de cicatrizes no corpo, eu perdi uma prótese. Eu tô com o peito estourado do lado direito da mama. A pele está totalmente caída e a prótese está sendo sustentada pela pele”. ", " A cabeleireira ainda falou que se prostituía antes de ter sido presa, mas que agora quer outra vida. “O meu sonho era sair da prostituição. Para mim nunca foi uma coisa que eu gostava de fazer”, falou Verônica. “Eu tinha meu sonho de sair da prostituição e ser uma blogueira de musculação”. ", " “A Verônica quer ficar em paz”, contou. “A Verônica agora quer fazer faculdade. Eu tô entre letras e enfermagem. Mas eu quero tudo pra poder fazer trabalho voluntário pra poder me dedicar ao próximo passando a doutrina [espírita] que eu aprendi”. ", " Um dos projetos de Verônica é publicar um livro de auto ajuda que escreveu no cárcere. “’Enquanto O Sol Me Iluminava – Em busca de um novo ser – será o nome do livre. Para ter um mundo e sociedade melhor sem julgamento. Eu vivi e aconteceu. Não tiro minha culpa.” "], "subtitle": ["Em entrevista exclusiva ao G1, Verônica Bolina fala pela 1ª vez da liberdade após 2 anos presa; Justiça a absolveu de acusação de tentar matar idosa e agredir pessoas. Em 2015, fotos dela seminua e ferida vazaram na web; ela alega ter sido torturada por policiais."], "title": ["'Agi como um animal acuado', diz transexual sobre ter arrancado a dentadas orelha de carcereiro"]},
{"text": [" O estado do Rio Grande do Sul deve cerca de R$ 12 bilhões em precatórios, que são dívidas contraídas pelos governos em todas as esferas quando são condenados pela Justiça a fazer um pagamento. A estimativa é da Sindicato dos Servidores Públicos Aposentados e Pensionistas (Sinapers). ", " A Procuradoria-Geral do Estado (PGE) diz que o Plano de pagamento entrou em vigor depois de já aprovado o orçamento para 2017, \"o que limita em 1,5% da RCL (Receita Corrente Líquida) para pagamento de precatórios.\" ", " “Para 2018, o Estado está trabalhando para apresentar o plano de quitação. A Câmara de Conciliação de Precatórios está obrigada a observar a ordem cronológica dos precatórios e, para seu funcionamento, depende da manifestação de interesse das partes no acordo“, segue a nota. ", " O sindicato, por sua vez, cobra o cumprimento, pelos poderes Judiciário e Executivo, da ", ". O texto, sancionado em dezembro de 2016, determina que devem ser pagos até o último dia de 2020 os precatórios pendentes até 25 de março de 2015. ", " “Já passaram quase cinco meses da aprovação da emenda 94 e até agora o Tribunal de Justiça não tomou uma atitude. Não cobrou o governo sobre o plano anual para quitar as dívidas de precatórios nem promoveu o sequestro de contas para o pagamento dos mesmos”, reclama a presidente do Sinapers, Kátia Terraciano Moraes. ", " Conforme Kátia, há cerca de 58 mil precatórios pendentes no estado. O número aumentou após a Assembleia Legislativa aprovar a ", "de 40 para sete salários mínimos, em 2015. Os precatórios, porém, podem demorar entre 12 e 13 anos para serem pagos. ", " “É uma negligência do estado, de todos os poderes: Executivo, Legislativo e Judiciário. É insegurança jurídica total. As pessoas não estão recebendo, aguardam uma atitude e acabam morrendo. As pessoas morrem esperando receber os precatórios”, diz Kátia. ", " A aposentada e pensionista Ottilia Gresele Muraro morreu em março deste ano vítima de câncer. Ela esperava para receber valores de precatórios desde 2003. ", " Em 2015, na véspera da redução das despesas dos RPVs na AL-RS, Ottilia foi ", ". Então com 80 anos, ela desabafou enquanto aguardava atrás de 11 mil pessoas para receber os R$ 29 mil que o estado devia pagar para ela. ", " \"Acontece que eu não vou receber. Vou morrer antes. Já estou com 80 anos. O que me resta?\", questionou. \"Eu precisaria desse dinheiro porque estou fazendo tratamento contra o câncer. Os remédios são caríssimos\", complementou. ", " Com a morte da idosa, os dois filhos dela herdaram os precatórios. Roberto André Muraro, de 41 anos, reclama da morosidade do estado em pagar a quantia que devia à sua mãe. ", " “Precatório não é favor do estado com servidor. É uma dívida. Ela aguardou por 14 anos e morreu sem receber. Se é um direito, porque demorar tanto e não pagar?”, reclama. ", " A situação levou o Sinapers a organizar um ato na manhã desta segunda-feira (8) em frente ao Palácio da Justiça, em Porto Alegre. A mobilização é para cobrar maior celeridade da Procuradoria-Geral do Estado (PGE) para liberar recursos por meio da Câmara de Conciliação de Precatórios. ", " Conforme a entidade, desde que foi criada em outubro de 2015, a Câmara realizou apenas três rodadas de negociação e pagou somente R$ 44 milhões, relativos a 105 acordos. ", " Durante o ato, será entregue ofício ao presidente do Tribunal de Justiça, Luiz Felipe Silveira Difini, para que seja determinada a apresentação, por parte do governo, do plano de pagamento dos precatórios até 2020, conforme determina a Emenda Constitucional 94. ", " “Ainda não foi apresentado o plano anual. A gente sabe que o TJ está tentando, mas devagar. Pagar a dívida está acima da lei de responsabilidade fiscal. É obrigação do estado e a gente não está vendo atitude de pagar. As pessoas estão morrendo na fila. Por isso, vamos levar um caixão como forma de protesto”, afirma a presidente do Sinapers. "], "subtitle": ["Emenda Constitucional sancionada em 2016 determina quitação até o final de 2020. Aposentada e pensionista que esperava receber valores desde 2003 morreu em março deste ano vítima de câncer."], "title": ["RS tem dívida de R$ 12 bilhões em precatórios, estima sindicato "]},
{"text": [" Chapecó, no Oeste de Santa Catarina, terá as ruas ao redor da Arena Condá interditadas para veículos a partir das 9h deste domingo (7) para a partida final do Campeonato Catarinense, informou a Guarda Municipal. A torcida do time adversário, o Avaí, será escoltada, segundo a Polícia Militar. ", " A Guarda Municipal de Chapecó informou que serão fechadas para veículos as ruas Clevelândia e Índio Condá. O objetivo é que apenas os torcedores circulem. Somente moradores do bairro poderão passar com veículos por essas vias. As ruas devem ser liberadas após o término da partida. ", " Em relação à escolta, pelo esquema da PM, policiais vão esperar a torcida do Avaí no trevo de acesso a Chapecó e o veículo com os torcedores será escoltado até o estádio. ", " Cerca de 100 policiais militares vão trabalhar na segurança durante a partida. A Chapecoense enfrenta o Avaí, de Florianópolis, às 16h. "], "subtitle": ["Objetivo é que somente torcedores circulem ao redor do estádio. Torcida do Avaí será escoltada."], "title": ["Chapecó tem ruas fechadas ao redor da Arena Condá na final do Campeonato Catarinense"]},
{"text": [" A comissão especial que analisa a reforma da Previdência deve concluir nesta semana a votação do ", " (PPS-BA), com alterações nas regras da aposentadoria. ", " Nesta semana, os deputados também vão tentar finalizar a análise do ", ". O texto concede uma suspensão temporária do pagamento das dívidas estaduais com a União, desde que contrapartidas de ajuste fiscal sejam cumpridas. ", " No Senado, o destaque será a votação em segundo turno da Proposta de Emenda à Constituição (PEC) que extingue o chamado foro privilegiado. ", " Na última quarta-feira (3), a sessão da comissão especial da reforma da Previdência", " o plenário onde ocorria a reunião. ", " Os agentes reivindicam que a categoria seja incluída no projeto, com o direito a aposentadoria especial, assim como os policiais federais, que poderão se aposentar aos 55 anos de idade. ", " Antes da interrupção da sessão, o colegiado já havia ", ". Resta agora a análise de dez destaques, com sugestões de mudanças no relatório. A reunião do colegiado está agendada para terça-feira (9), às 9h30. ", " Se a votação for concluída, o texto seguirá para o plenário principal da Casa. Por se tratar de uma mudança na Constituição, a proposta será aprovada se receber o voto favorável de pelo menos 308 deputados em dois turnos. Depois, segue para o Senado. ", " No plenário, está prevista a conclusão da votação do projeto de socorro a estados em crise fiscal. O alívio no pagamento das parcelas das dívidas com a União por até três anos, prorrogáveis por mais três, pode atender aos estados com situações mais críticas, como Rio de Janeiro, Rio Grande do Sul e Minas Gerais. ", " O texto-base foi aprovado há quase três semanas, mas a sessão foi interrompida quando, por meio de um destaque, os deputados retiraram uma das contrapartidas exigidas pelo governo para que o acordo com os governos estaduais seja assinado. ", " A mudança aprovada pelos parlamentares retirou do texto a exigência de que os estados participantes do programa elevem a alíquota de contribuição pelos servidores para o Regime Próprio de Previdência Social (RPPS). ", " Na quarta-feira (10), a CPI da Funai e do Incra deve votar o relatório final do deputado Nilson Leitão (PSDB-MT). O parecer, com quase 3,4 mil páginas, ", ", além de propor a criação de um órgão para substituir a Funai. ", " Outra CPI que deve analisar relatório final nesta semana é a da Lei Rouanet. O colegiado investiga supostas irregularidades nas concessões de benefícios fiscais, por meio do Programa Nacional de Apoio à Cultura (Pronac). ", " Os senadores podem concluir nesta semana a votação da PEC que extingue o foro especial por prerrogativa de função, o popular foro privilegiado, para autoridades que cometem crimes comuns, como roubo, lavagem de dinheiro e corrupção. ", " Pela atual redação da proposta, apenas os presidentes da República, do Supremo Tribunal Federal, do Senado e da Câmara continuarão a ser julgados na instância superior caso cometam crimes comuns. ", " As demais autoridades que hoje possuem prerrogativa de foro especial, como governadores, ministros, deputados, senadores, procuradores e juízes, passariam a ser julgados na primeira instância, se a proposta entrar em vigor. Essas pessoas seriam julgadas nos estados em que cometeram os crimes. ", " Senadores, deputados e ministros envolvidos na Lava Jato deixariam de ser julgados no Supremo Tribunal Federal e passariam a ser julgados pela primeira instância. ", " ", ", mas, por se tratar de uma alteração à Constituição, precisa passar por uma nova votação antes de seguir para a Câmara dos Deputados, onde também precisará passar por duas votações. ", " É possível que o segundo turno de análise da PEC pelos senadores aconteça já na próxima quarta-feira (10), caso não sejam apresentadas emendas ao texto, o que pode levar a proposta de volta para análise da Comissão de Constituição e Justiça (CCJ). ", " O plenário da Casa também deve analisar, em primeiro turno, um outro projeto de alteração constitucional: a proposta que torna imprescritível o crime de estupro. ", " A prescrição é a perda do direito de ação pelo decurso do tempo. Desse modo, quando um crime prescreve, o agressor não pode mais ser processado nem punido pelo crime que cometeu. ", " Atualmente, o prazo de prescrição para o estupro pode chegar a até 20 anos, caso a vítima do crime seja menor de 18 anos. ", " Já a CCJ do Senado deve votar o turno suplementar de um ", " para permitir que menores de 18 anos que cometem atos infracionais análogos a crimes hediondos – como estupro e homicídio qualificado – sejam internados por até 8 anos. ", " Se o projeto virar lei, a internação mais longa ocorrerá apenas nos atos análogos a crimes hediondos cometidos com uso de violência ou grave ameaça. ", " Atualmente, o tempo máximo de medida socioeducativa de internação permitida pelo ECA é de 3 anos em qualquer hipótese. ", " Caso a comissão aprove o texto em turno suplementar, a proposta seguirá direto para análise da Câmara dos Deputados, a não ser que seja apresentado um recurso para que o texto seja votado também pelo plenário principal do Senado. "], "subtitle": ["Deputados também vão tentar finalizar a análise do projeto de socorro a estados em crise; no Senado, pode ser concluída a votação da proposta do fim do foro privilegiado."], "title": ["Comissão da reforma da Previdência deve concluir votação de parecer nesta semana"]},
{"text": [" Um adolescente mexicano diz ter criado um sutiã que consegue, em até 90 minutos, detectar o câncer de mama em mulheres. ", " Com um protótipo do sutiã Eva, Julian Rios Cantu, de 18 anos, e três amigos, arrecadaram dinheiro para dar começar os testes e ganharam o primeiro prêmio do Global Student Entrepreneur Awards - uma premiação internacional para universitários empreendedores. ", " A empresa dos mexicanos, Higia Technologies, ganhou US$ 20 mil para desenvolver comercialmente o produto. ", " Mas como um sutiã que detecta câncer funcionaria? ", " Tumores malignos podem aumentar a temperatura da pele por causa de um aumento no fluxo de sangue para a região onde estão. Biossensores colocados no sutiã Eva tomariam medidas de temperatura periódicas da mulher que seriam registradas em um aplicativo de celular. ", " O aplicativo, por sua vez, alerta a usuária caso os sensores detectem mudanças de temperatura que possam ser preocupantes. ", " Seria necessário usar o sutiã por 60 a 90 minutos para ter medições precisas. ", " Julian afirmou que a ideia de colocar os sensores dentro de um sutiã pode melhorar a precisão das medições, já que os seios da mulher estariam na mesma posição a cada vez que sua temperatura for medida. ", " Mas, como o protótipo ainda não foi testado, especialistas têm ressalvas em relação a sua edicácia para detectar o câncer. ", " \"Sabemos que tumores costumam ter um sistema anormal de vasos sanguíneos, mas também sabemos que o aumento do fluxo sanguíneo para uma região não é necessariamente um indicativo confiável de câncer\", disse à BBC Anna Perman, do instituto de pesquisa Cancer Research UK. ", " \"É ótimo ver jovens como Julian se envolvendo com ciência e tendo ideias que podem ajudar no diagnóstico, mas uma parte importante da ciência são os testes rigorosos para garantir que uma inovação realmente beneficiará os pacientes.\" ", " Julian quase perdeu a mãe para o câncer de mama quando tinha 13 anos de idade, porque a doença foi diagnosticada tardiamente. ", " O médico que a acompanhava disse que os caroços encontrados em seu seio não eram malignos, mas ele estava errado. Seis meses depois, uma segunda mamografia revelou o câncer. A mãe de Julian teve ambos os seios removidos. ", " Depois de pesquisar sobre a doença e seus atuais métodos de diagnósticos, o adolescente teve a ideia, registrou a patente e pediu a ajuda de amigos para administrar a empresa. Eles esperam poder vender o sutiã no fim de 2018. ", " De acordo com Perman, detectar o câncer de mama em seu estágio inicial pode aumentar muito as chances de sobreviver à doença. ", " \"Nosso conselho é que a pessoa conheça seu corpo, saiba o que é normal para ela e, se vir algo incomum, procure um clínico geral\", diz. ", " Alguns dos primeiros sinais de câncer de mama são: ", " - Caroços na área do peito ou das axilas; ", " - Mudanças no tamanho, no formato ou na sensação do seio; ", " - Vazamento de fluido pelo bico do seio, que não seja leite materno. ", " Saiba mais sobre os sintomas no site do Instituto Nacional do Câncer (Inca). "], "subtitle": ["Garoto mexicano de 18 anos teve ideia de peça de roupa que detecta mudanças de temperatura na pele depois que sua mãe teve a doença."], "title": ["Estudantes criam protótipo de sutiã que 'detecta sinais de câncer de mama'"]},
{"text": [" Ao som de samba e na batida do surdo, o corpo do cantor e compositor Almir Guineto foi enterrado, na tarde deste domingo (7), no cemitério de Inhaúma, Zona Norte do Rio. Os sucessos de Almir começaram a ser entoados já na entrada do cemitério, e fizeram a trilha para o cortejo. Amigos do Salgueiro, escola do coração de Almir, levaram instrumentos para acompanhar a cantoria. ", " Filho de Guineto, Almirzinho Serra disse que as homenagens no sepultamento representam o reconhecimento de um trabalho bem feito. \"Ele cumpriu o papel que foi designado a ele. Respeito é o que a gente vê, ele deixou um legado muito grande e eu, junto com minha familia, só temos a agradecer a esse povo que o exaltou e o respeitou\", afirmou. ", " Diretor do Cacique de Ramos, no qual Almir despontou, na década de 70, Toninho Cabral lembrou que o sambista foi um inovador ao inserir o banjo nas rodas de samba. \"Nós tinhamos uma roda de samba às quartas-feiras , ele introduziu um banjo com cordas de country, fez sucesso e acordou o samba do Cacique. O banjo dele tocava mais alto, não usava amplificação, aquilo marcou muito a gente\", disse Cabral. ", " Também compositor, Fred Camacho disse considerar Almir o maior sambista do mundo. \"Foi completo, não tinha limites pra ele, tocava tudo. Tive o previlégio de conviver com ele, de ter esses ensinamentos todos de samba, malandragem, divisões rítmicas, melodias e harmonias. Vou carregar isso comigo\", destacou. ", " Almir Guineto morreu, aos 70 anos, na manhã de sexta-feira (5), após complicações de problemas renais crônicos e diabetes. Um dos fundadores do Fundo de Quintal, ele estava em tratamento no Hospital Clementino Fraga Filho, da Universidade Federal do Rio de Janeiro (UFRJ). ", " A família do cantor agradeceu pelas orações e o carinho de todos os fãs e admiradores através de uma rede social. Nos últimos 15 meses, Almir Guineto lutava contra problemas renais crônicos, o que o impossibilitou de assumir compromissos em shows e apresentações. "], "subtitle": ["Amigos do Salgueiro levaram instrumentos para o cemitério de Inhaúma. Cortejo até a sepultura foi embalado pelos sucessos escritos pelo compositor, morto na última sexta-feira (5)."], "title": ["Ao som de samba, corpo de Almir Guineto é enterrado na Zona Norte do Rio"]},
{"text": [" Ruas e avenidas próximas à Arena Corinthians, em Itaquera, Zona Leste de São Paulo, serão bloqueadas neste domingo (7) por causa da final do Campeonato Paulista. A partida entre o Corinthians e a Ponte Preta acontece às 16h, mas as interdições começam mais cedo, às 13h, segundo a Companhia de Engenharia de Tráfego (CET). ", " ", ". Isso dá ao Corinthians a vantagem de poder perder por até dois gols de diferença para ficar com o título. Para levar a decisão aos pênaltis, a Ponte Preta precisa devolver a vantagem obtida pelos corintianos no primeiro confronto. ", " ", " ", " Os motoristas que utilizam a Avenida Professor Engenheiro Ardevan Machado deverão seguir pela Rua Doutor Luiz Ayres até a Rua Castelo do Piauí e Avenida Itaquera, acessando à esquerda para Itaquera e Guaianases ou à direita para Avenida Líder, Parque do Carmo e região central da cidade. ", " Para chegar ao estacionamento da Arena Corinthians, o motorista deverá seguir pelas avenidas Governador Carvalho Pinto, Dom Helder Câmara, Calim Eid e Complexo Viário Calfat Khoury Farah. "], "subtitle": ["Segundo a Companhia de Engenharia de Tráfego (CET), os bloqueios serão iniciados às 13h. Time de Campinas precisa ganhar de 3 a 0 para levar a decisão para os pênaltis."], "title": ["Final do Paulistão entre Corinthians e Ponte interdita ruas ao redor da Arena em Itaquera"]},
{"text": [" Um esquema especial de trânsito foi montado para o clássico Ba-Vi, que será realizado neste domingo (7), no Estádio do Barradão, em Salvador, e que decide o campeão baiano de 2017. ", " De acordo com informações da Transalvador, a partir das 14h, o tráfego de veículos será interditado na Rua Artêmio de Castro Valente (trecho em frente ao estádio). ", " A opção de tráfego para quem estiver na Estrada Velha do Aeroporto ou Via Regional é acessar a localidade de Canabrava, seguindo para o conjunto residencial Trobogy, até chegar à Avenida Paralela. ", " Ainda segundo o órgão de trânsito, uma equipe vai monitorar a área, mantendo agentes na Via Regional e na Estrada Velha do Aeroporto. O estacionamento irregular também será fiscalizado. A via será liberada após a dispersão total do público. O jogo começa às 16h e tem previsão para terminar às 18h. "], "subtitle": ["Transalvador informou que vai interditar Rua Artêmio de Castro Valente, em frente ao Barradão, das 14h até a dispersão total do público; clássico será realizado neste domingo."], "title": ["Ba-Vi que decide o Baianão terá esquema especial de trânsito"]},
{"text": [" Pelo menos 103 concursos públicos no país estão com inscrições abertas nesta segunda-feira (8) e reúnem 33.556 vagas em cargos de todos os níveis de escolaridade. Os salários chegam a R$ 24.818,90 no Tribunal de Justiça de São Paulo. ", " Veja abaixo a lista de concursos abertos: ", " ", " ", " Além das vagas abertas, há concursos para formação de cadastro de reserva – ou seja, Neos candidatos aprovados são chamados conforme a abertura de vagas durante a validade do concurso. ", " Entre os órgãos com concursos abertos estão: a Marinha está com um concurso aberto para ", " e outro para ", ". ", " A ", " está com 180 vagas abertas para o curso preparatório para cadetes do ar. Já o ", " está com 440 vagas abertas para a escola de cadetes. ", " Já o Instituto Brasileiro de Geografia e Estatística (IBGE) está selecionando para ", " em cargos de níveis médio e superior. Os salários chegam a R$ 4 mil. E também tem outra seleção aberta para ", " de níveis fundamental e médio, com salários de até R$ 1,9 mil. ", " No Tribunal de Justiça de São Paulo são dois concursos: um para ", " e salários de até R$ 4,4 mil e outro para ", " e salários de até R$ 24 mil. ", " Nesta segunda, pelo menos 10 órgãos abrem inscrições para 719 vagas, veja abaixo: ", " ", " ", " A Câmara Municipal de Taboão da Serra (SP) divulgou edital de concurso público para 26 vagas em cargos de níveis fundamental, médio e superior. As remunerações variam de R$ 1.452 a R$ 4.980. As inscrições podem ser feitas de 8 de maio a 22 de junho pelo site www.zambini.org.br. Todos os candidatos serão avaliados por meio de prova objetivas ", ". ", " ", " ", " O Instituto Federal de Educação, Ciência e Tecnologia de Roraima (IFRR) vai abrir um processo seletivo simplificado para 11 vagas de professor substituto. As inscrições podem ser feitas pelo site http://certame.ifrr.edu.br no período de 8 a 21 de maio. O salário vai de R$ 3.117,22 a R$ 5.697,61. O contrato será de 6 meses e poderá ser prorrogado por até 24 meses ", ". ", " ", " ", " O Instituto Federal de Educação, Ciência e Tecnologia do Tocantins (IFTO) fará concurso público para 21 vagas em cargos de níveis médio e superior. As remunerações vão de R$ 2.236,29 a R$ 9.570,41. Os candidatos podem se inscrever de 8 de maio a 19 de junho pelo site http://seletivos.ifto.edu.br. As provas objetivas estão previstas para 13 de agosto ", ". ", " ", " ", " A Prefeitura de Mirassol D'Oeste (MT) vai abrir processo seletivo para 14 vagas em cargos de todos os níveis de escolaridade. As remunerações variam de R$ 985,87 a R$ 2.006,07. As inscrições podem ser feitas de 8 a 12 de maio pelo site www.mirassoldoeeste.mt.gov.br. As provas objetivas serão aplicadas em 17 de maio ", ". ", " ", " ", " A Prefeitura de Nova Hartz (RS) divulgou edital de concurso público para 5 vagas de operador de veículos – motorista (nível fundamental). O salário é de R$ 1.386. As inscrições podem ser feitas de 8 a 22 de maio pelo site www.unars.com.br. A seleção será feita por meio de prova objetiva, prevista para o dia 11 de junho ", ". ", " ", " ", " A Prefeitura de Passos (MG) divulgou edital de processo seletivo para 84 vagas em cargos de nível superior. As remunerações vão de R$ 1.207 a R$ 2.062,96. Os candidatos podem se inscrever de 8 de maio a 8 de junho na Casa da Cultura, localizada na Praça Geraldo da Silva Maia, s/nº, das 9h às 15h. A seleção será feita por meio de análise curricular ", ". ", " ", " ", " A Prefeitura de Piraí (RJ) fará concurso público para 57 vagas em cargos de níveis médio e superior. Os salários vão de R$ 1.217,27 a R$ 5.500. As inscrições podem ser feitas pelo site www.ibam-concursos.org.br de 8 a 28 de maio. As provas serão aplicadas em 2 de julho. O concurso terá validade de 2 anos e poderá ser prorrogado, uma vez, por igual período ", ". ", " ", " ", " A Prefeitura de Santa Inês (MA) vai abrir as inscrições de um processo seletivo simplificado para 394 vagas em cargos de níveis médio e superior. As remunerações variam de R$ 937 a R$ 2.298. As inscrições estarão abertas de 8 a 9 de maio na secretaria da educação, localizada na Rua 7 de Setembro, 99, das 8h às 12h e das 14h às 18h. A seleção será feita por meio de análise curricular. O processo seletivo terá validade de 8 meses e poderá ser prorrogado ", ". ", " ", " ", " Prefeitura de Visconde do Rio Branco (MG) divulgou edital de concurso público para 82 vagas de níveis fundamental, médio e superior. Os salários vão de R$ 908,60 a R$ 3.036,58. Os candidatos podem se inscrever pelo site www.jmsbhz.com.br entre os dias 8 de maio e 7 de junho. A prova objetiva será no dia 6 de agosto. Ainda haverá prova prática e de títulos, de acordo com o cargo ", ". ", " ", " ", " O Serviço Autônomo de Água e Esgoto de Carmo de Minas (MG) vai abrir processo seletivo para 25 vagas e, cargos de níveis fundamental e médio/técnico. Os salários variam de R$ 947,23 a R$ 3.624,55. As inscrições podem ser feitas de 8 de maio a 8 de junho pelo site www.institutoibdo.com.br. Os candidatos serão avaliados por meio de prova objetiva prevista para 25 de junho ", ". "], "subtitle": ["Cargos são em todos os níveis de escolaridade. Salário chega a R$ 24,8 mil no Tribunal de Justiça de São Paulo. "], "title": ["Mais de 100 concursos abertos reúnem 33,5 mil vagas em todo o país"]},
{"text": [" A Polícia Civil de Artur Nogueira (SP) investiga um caso de estupro coletivo durante uma festa na zona rural da cidade. A vítima é uma adolescente de 17 anos, que registrou a ocorrência após ter conseguido fugir do local, segundo ela. A jovem passou por exames médicos que constataram sinais de agressão física. ", " Segundo informações do boletim de ocorrência, registrado por Guardas Municipais, o caso foi na madrugada de sábado (6). A menina estava em uma chácara no bairro São Bento, onde acontecia a festa. O crime ocorreu, segundo ela contou aos guardas, quando um garoto a empurrou para um quarto e outros dois rapazes também entraram no cômodo. ", " Dois deles eram conhecidos da jovem de outras festas, mas o outro não, segundo ela. Um dos rapazes a encapuzou e os três praticaram atos sexuais com ela, segundo o relato dos guardas à polícia. ", " A menina contou aos guardas que ingeriu bebida alcóolica antes da festa e que não tinha relacionamento com os envolvidos. Ela conseguiu fugir do local depois de quebrar uma janela e pegar um pedaço de vidro, segundo o depoimento. ", " O caso será investigado na Delegacia de Polícia de Artur Nogueira como estupro e ato infracional. ", " A adolescente foi encaminhada para o hospital municipal, onde fez exames médicos. A ", ", afiliada da TV Globo, teve acesso ao receituário que constatou a presença de escoriações superficiais na região dorsal, além de hematomas e ferimentos no antebraço da menina. ", " Ela foi encaminhada para o Instituto Médico Legal (IML) para a relaização de exames específicos na região genital. ", " ", " "], "subtitle": ["Menina de 17 anos disse à Guarda Municipal que foi abusada por três garotos; exames médicos constataram agressão física."], "title": ["Polícia investiga estupro coletivo de adolescente durante festa em Artur Nogueira, SP"]},
{"text": [" A final do Campeonato Carioca 2017 terá esquema especial de tráfego para a região do Maracanã, na Zona Norte do Rio. ", " A Polícia Militar e a Guarda Municipal também reforçam o efetivo para receber os torcedores de Flamengo e Fluminense do lado de fora e dentro do estádio. O deslocamento da torcida vai contar com trens extras e operação especial do MetrôRio. ", " ", ". São esperados cerca de 70 mil torcedores no Maracanã. ", " As interdições no trânsito começam a partir das 13h deste domingo. São desvios, fechamentos de ruas e bloqueios de estacionamento no entorno do Maracanã. A recomendação é o uso do transporte público. ", " As principais interdições programadas pela CET-Rio são: ", " O acesso a Rua Professor Eurico Rabelo, Rua Visconde de Itamarati e Rua Isidro de Figueiredo estará restrito a moradores e veículos de emergência. A recomendação é que os torcedores usem o transporte público para acompanhar a partida. ", " Serão 450 policiais militares trabalhando na final do campeonato, segundo o comando da corporação. São 250 policiais militares do Grupamento Especial de Policiamento em Estádios (GEPE) junto com equipes do Batalhão de Ações com Cães (BAC) atuando na parte interna do Maracanã. Eles farão escolta de torcedores e revistas nos acessos ao estádio. ", " Já no entorno do estádio o efetivo será de 200 policiais militares do 4ºBPM (São Cristóvão), do Batalhão de Polícia de Choque (BPChq) e do Regimento de Polícia Montada (RPMont). ", " A Guarda Municipal montou um esquema com 182 guardas para atuar no estádio. Desse total, 37 são de trânsito. As ações preventivas começam a partir das 13h, para coibir o estacionamento irregular no entorno do estádio e promover o ordenamento urbano. ", " A SuperVia vai oferecer trens extras após a final do Campeonato Carioca, neste domingo. A concessionária disponibilizará cinco viagens extras, sendo duas para Japeri, duas para Santa Cruz e uma para Saracuruna. Os trens serão refrigerados e vão partir da estação Maracanã após o fim da partida. ", " Os torcedores também poderão contar com os trens da grade regular para a ida ao estádio. ", " O torcedor que optar pelo MetrôRio também terá um esquema especial para facilitar o deslocamento para a partida marcada para começar às 16h. Trens extras foram disponibilizados para agilizar o deslocamento dos torcedores e reduzir os intervalos entre as composições. ", " A transferência entre as Linhas 1 e 2 será feita na estação Estácio. Além disso, estão previstos aumento no efetivo de bilheteiros, seguranças e equipe de limpeza. ", " A concessionária sugere aos usuários a compra antecipada dos cartões de ida e volta para facilitar a entrada no sistema e indica o aplicativo MetrôFácil para que os usuários planejem a viagem, acompanhando localização e tempo estimado para chegada dos trens. "], "subtitle": ["Partida está marcada para 16h deste domingo. Metrô e trens terão reforço para levar torcedores. Serão 450 PMs e 182 guardas municipais. Trânsito na região terá interdições a partir das 13h. "], "title": ["Finalíssima do Campeonato Carioca entre Fla x Flu tem esquema especial na segurança, transportes e trânsito"]},
{"text": [" O livro \"Quarto de Despejo - Diário de uma favelada\", de Carolina Maria de Jesus, está entre as novidades dos próximos vestibulares da Universidade Federal do Rio Grande do Sul (UFRGS) e da Universidade Estadual de Campinas (Unicamp). No ano em que a morte da escritora completa 40 anos, a obra resgatada está indisponível em algumas livrarias, mas a editora responsável pela impressão garante reposição e, à espera de alta na demanda, considera hipótese de elevar tiragem. ", " O diário foi anunciado na semana passada como uma das três alterações na lista da Unicamp para o vestibular 2019. Os outros dois livros inseridos na lista obrigatória de leituras são a poesia \"A teus pés\", de Ana Cristina Cesar; e o romance \"História do Cerco de Lisboa\", de José Saramago. ", " Já a UFRGS confirmou , em março, a inclusão do livro na edição 2018 do processo seletivo. A universidade renova anualmente a relação de obras com a substituição de quatro títulos. ", " Carolina nasceu em Sacramento (MG), em 1914, e foi morar na capital paulista em 1947, época em que surgiram as primeiras favelas na cidade. Uma das primeiras e mais importantes escritoras negras do Brasil, ela reúne em \"Quarto de Despejo\" relatos de parte das experiências que viveu e observou na comunidade do Canindé, com três filhos. O lançamento ocorreu na década de 1960. ", " Para o professor de literatura Laudemir Guedes Fragoso, a inclusão da história da catadora de papel e sucatas nos processos seletivos representa inovações em abordagens de conteúdo e forma. ", " \"Ela foi uma voz dissonante do Brasil marginalizado, é interessante se fazer paralelo com momento atual do país\", frisou o docente ao mencionar que vê tendência na abordagem de temas sociais nas provas, incluindo literatura indígena. Ele também lembrou a relevância na tratativa de um diário. ", " \"É um gênero antigo, do século XV, e chama atenção a busca por novas formas literárias dentro da prova\", falou o professor do Colégio Objetivo ao lembrar da inclusão de \"Minha vida de menina\" na edição 2018 da Fuvest. A instituição já definiu a lista para o vestibular 2019 da USP e da Santa Casa. ", " O professor de literatura Octávio da Matta, do Anglo, manteve o tom e valorizou a flexibilização dos vestibulares, que passaram a incluir não somente obras clássicas, mas também livros que retratam a história recente do país e as questões que seguem em debate, incluindo \"Quarto de despejo\". ", " \"A Unicamp e a Universidade Federal do Rio Grande do Sul estão convidando o estudante para uma reflexão. Carolina faz um relato autobiográfico, mas ainda hoje pode ser considerado atemporal por apresentar questionamentos sobre a violência, problema do alcoolismo e violência doméstica, a preocupação em conseguir sustentar os filhos e a revolta por não ter o que comer\", ressalta. ", " No caso da universidade em Campinas, em especial, o docente valorizou o fato da mesma lista de livros contemplar a obra da escritora mineira, e \"O espelho\", de Machado de Assis. \" ", " A assessoria de imprensa da Editora Ática informou, em nota, que recebeu uma nova reimpressão do livro na segunda quinzena de abril. O desabastecimento, segundo a empresa, ocorreu por causa do \"espaço\" entre esta etapa e a distribuição. \"Em nosso e-commerce o livro já está disponível e ao longo das próximas semanas o livro voltará às livrarias. O livro está em sua décima edição\", diz nota. ", " Em relação à tiragem de \"Quarto de despejo\", a editora mencionou que ela já foi elevada em 20%, em virtude da inclusão na lista da UFRGS. A expectativa é de que outra seja feita quando houver queda do estoque, por causa da colocação da obra entre os assuntos do vestibular da Unicamp. ", " \"Esperamos que haja um aumento na procura pela obra, naturalmente, mas sabemos que obras de literatura não precisam ser necessariamente compradas novas, podem ser emprestadas de bibliotecas, de amigos ou adquiridas de segunda mão em sebos. Por isso, não temos previsão de nova tiragem enquanto tivermos estoque suficiente para atender as demandas\", informa texto. ", " Em 2013, o Fundo Nacional de Desenvolvimento da Educação (FNDE) comprou e distribuiu, por meio do Programa Nacional Biblioteca da Escola (PNBE), 29 mil exemplares do livro para escolas públicas com alunos em anos finais do ensino fundamental. De acordo com o governo federal, não há reserva ou destaque de exemplares, nem previsão para novas aquisições do título. ", " \"Por meio do PNBE, são beneficiadas todas as escolas públicas, sem necessidade de adesão. [...] Os livros são encaminhados diretamente às escolas para a composição dos acervos das bibliotecas e disponibilização dos exemplares aos alunos, geralmente, por meio de empréstimos e consulta.\" ", " ", " "], "subtitle": ["'Quarto de despejo - Diário de uma favelada' está nas listas obrigatórias de exames das duas universidades. Professores de literatura valorizam inclusão e possibilidade de reflexões."], "title": ["Livro de Carolina Maria de Jesus é resgatado em vestibulares da UFRGS e Unicamp 40 anos após morte de escritora"]},
{"text": [" Ruas no entorno do estádio Major Antônio Couto Pereira, em Curitiba, serão bloqueadas a partir do meio-dia deste domingo (7) para a realização da final do Campeonato Paranaense, em que o Atlético-PR e o Coritiba vão se enfrentar às 16h. ", " O estádio do Coxa fica no Alto da Glória, e haverá um esquema de segurança – definido pela Polícia Militar (PM) – para o clássico. ", " O horário da escolta da torcida e das delegações, entre outros assuntos que visam garantir a segurança, foram acordados entre a PM e órgãos de Segurança Pública, além de integrantes dos clubes e das torcidas organizadas. ", " Nas proximidades do Couto Pereira, haverá dez pontos de bloqueio. Equipes do Batalhão de Polícia de Trânsito (BPTran) estarão no local para orientar o trânsito e limitar o acesso de veículos nas ruas em que passarem as delegações e torcidas, conforme informou a PM. ", " O acesso às ruas vai ser liberado somente aos moradores locais e pessoas com ingresso. ", " -Ruas Ubaldino do Amaral com Amâncio Mouro", "-Ruas Mauá com Dr. Goulin", "-Ruas Barão de Guaraúna com Augusto Severo", "-Ruas Simão Bolívar com Augusto Severo", "-Ruas Floriano Essenfelder com Alberto Bolliger", "-Ruas Mauá com Itupava", "-Ruas 21 de Abril com Floriano Essenfelder", "-Ruas Ubaldino do Amaral com Floriano Essenfelder", "-Ruas Pedro R. de Moura com Augusto Severo", "-Ruas 21 de Abril com Itupava ", " Na primeira partida da final, que ocorreu no dia 30 de abril, ", ", na Arena da Baixada. ", " ", " ", " ", " "], "subtitle": ["Haverá dez pontos de bloqueio a partir do meio-dia deste domingo (7), de acordo com a Polícia Militar."], "title": ["Ruas no entorno do Couto Pereira são bloqueadas para o Atletiba na final do Paranaense"]},
{"text": [" Mesmo com um volume excepcional de saques e rentabilidade maior em 2017, o ", " não deve perder a capacidade de financiar projetos de construção civil, avaliam especialistas. Por outro lado, eles ressaltam que estas mudanças no fundo e a própria dinâmica da economia, via queda de juros, levariam a uma perda de receitas capaz de limitar os subsídios concedidos e o lucro do fundo, que ", ". ", " O ", " destina cerca de um terço do dinheiro das contas vinculadas para financiar projetos de habitação, saneamento e infraestrutura. Outra parte – praticamente metade dos recursos – é aplicada em títulos do Tesouro que rendem taxas atreladas à Selic. ", " ", " ", " A distribuição de 50% do lucro do ", " com os trabalhadores e a ", " devem ter um impacto mais significativo sobre o caixa do fundo que os ", ", na visão do especialista em gestão governamental e consultor legislativo no Senado Federal, Marcos Kohler. ", " “A queda da Selic deve reduzir o ganho financeiro do ", " com as aplicações em títulos do governo. Isso reduzirá o spread [", "]”, considera Kohler. Na prática, estes investimentos tendem a ficar menos rentáveis e gerar perdas de receita para o fundo. ", " O consultor de orçamento da Câmara, Leonardo Rolim, considera que a receita menor afetaria a capacidade do FGTS em conceder subsídios (emprestar a juros mais baratos) em programas populares como o Minha Casa, Minha Vida (MCMV). “Isso não afetaria a capacidade do FGTS em investir em habitação, mas reduziria o potencial de gerar lucro para dar crédito subsidiado”. ", " Em 2015, os descontos (subsídios) do Minha Casa, Minha Vida representaram 24% dos R$ 28 bilhões dos financiamentos concedidos pelo programa. Esses subsídios são computados no balanço do FGTS como despesas. ", " Na avaliação do economista e professor da Saint Paul Escola de Negócios, Maurício Godoi, o spread menor do FGTS não representa uma ameaça completa à política social de subsídios, já que parte dos recursos vem do orçamento da União. “Isso não levará a um aumento dos juros do crédito”, considera. ", " No último mês, a Caixa Econômica ", ", que usa recursos do FGTS para financiar imóveis residenciais a juros mais baixos. Segundo a Caixa, \"os recursos disponíveis da modalidade, atualmente, são suficientes apenas para atender as propostas de financiamento já recebidas pelo banco\". ", " ", " ", " O banco, no entanto, negou ao ", " que a suspensão seja consequência do saque de contas inativas do FGTS e disse que vai liberar nas próximas semanas R$ 3 bilhões para a linha. ", " \"A liberação das contas inativas foi analisada e estudada pela equipe técnica do governo federal. O saque das contas inativas por parte do trabalhador faz parte do modelo conceitual do FGTS e não fragiliza a capacidade de investimentos, autorizados pelo Conselho Curador do FGTS, nas áreas de Saneamento, Infraestrutura e Habitação\", informou o banco em comunicado. ", " Os R$ 43 bilhões que o governo espera que sejam resgatados das contas inativas do FGTS até julho deste ano representam quase 40% de todo o volume sacado das contas vinculadas pelos trabalhadores no ano passado (R$ 108,8 bilhões), quando as ", " em meio ao aumento do desemprego. ", " ", " ", " O economista Godoi reforça que não há risco de um esvaziamento de caixa do fundo, já que o saldo das contas ativas (que ainda recebem depósitos) é mais que suficiente para bancar o financiamento de projetos populares como o MCMV. ", " Dados de novembro de 2016, os mais recentes, mostram que o FGTS tinha folga de recursos disponíveis: R$ 47 bilhões investidos em habitação e outros R$ 105 bilhões aplicados em títulos públicos federais. “A disponibilidade de recursos [não investidos no crédito] é muito grande”, aponta Kohler. ", " Para o consultor legislativo do Senado, o fluxo extraordinário de saques não vai afetar o FGTS estruturalmente por tratar-se apenas de um “adiantamento” de valores que seriam liberados quando as contas inativas completassem 3 anos sem depósitos, pela regra vigente. “A saída pontual de recursos será compensada por uma menor saída nos próximos três anos”. ", " O economista-chefe da Associação Nacional das Instituições de Crédito, Financiamento e Investimento (Acrefi), Nicola Tingas, não vê risco de faltar recursos para o crédito habitacional com as medidas anunciadas. “A demanda pelo dinheiro do fundo caiu em meio à crise econômica. Poderia ser problema em um cenário de demanda abundante”, afirma. ", " Os desembolsos do crédito imobiliário com recursos do FGTS cresceram de R$ 54 bilhões para R$ 64 bilhões em 2016, superando o \"funding\" da poupança pela 1ª vez em mais de 10 anos. Apesar desse aumento, o Conselho Curador do fundo previu uma queda de 1,5% no volume desses recursos em 2017. ", " “De maneira geral, a desaceleração macroeconômica ensejou a redução da contratação de financiamentos com recursos do FGTS”, afirmou o ministério das Cidades ao ", ". ", " Para estimular o setor de construção, abalado pela recessão e pelos ", ", o governo ", " para famílias com renda mensal de até R$ 9 mil. ", " O presidente da Câmara Brasileira da Indústria da Construção (Cbic), José Carlos Martins, diz que a ampliação do Minha Casa Minha Vida este ano não comprometerá os subsídios já concedidos porque atende a uma faixa superior de renda, com juros mais elevados. “Essa ampliação vai gerar um efeito ‘Robin Hood’, porque vão sobrar mais recursos para emprestar para as faixas mais baixas”, defende. ", " A partir de agosto, o governo ", " à rentabilidade das contas vinculadas do FGTS, hoje em 3% ao ano mais a taxa referencial (T.R.). O governo espera que, com a nova regra, esse retorno fique próximo ao da poupança, que rendeu 8,30% em 2016. O FGTS pagou 5,01% aos trabalhadores. ", " Para o economista do Mercantil do Brasil, Carlos Costa, não há risco para o caixa do fundo.“Essa divisão só representaria um risco para o resultado do FGTS se o governo estipulasse um percentual fixo de remuneração, que teria impactos se não houvesse o retorno esperado”. ", " Segundo o consultor legislativo Kohler, a distribuição do lucro, por sua vez, irá eliminar a fonte de acumulacao de patrimônio liquido (diferença entre o que tem a pagar e a receber), como vinha acontecendo, que não é o objetivo primordial do fundo”. "], "subtitle": ["Economistas apontam que divisão do lucro com o trabalhador e queda da Selic devem ter efeito maior que os saques das contas inativas, que podem chegar a 40% do volume resgatado em 2016."], "title": ["Novas regras do FGTS não ameaçam habitação, mas podem limitar subsídios, dizem especialistas"]},
{"text": [" Ativistas do movimento feminista Femen abriram neste domingo (7) um grande cartaz na igreja de Hénin Beaumont, no norte da França, muito perto do local onde votou a candidata ultradireitista à Presidência, Marine Le Pen. ", " O cartaz, exibido pelas cinco manifestantes, era possível ler: \"Marine ao poder, Marianne ao desespero\", em referência à simbólica figura da República francesa e a seus valores de liberdade, igualdade e fraternidade. ", " Pelo menos duas das participantes no protesto foram detidas, segundo os jornalistas presentes no local. ", " No primeiro turno, a ", " que tentou boicotar o voto de Marine. ", " Militantes dessa organização feminista foram ao colégio eleitoral da líder da Frente Nacional (FN) com os seios de fora e rostos tapados com máscaras de Marine, de seu pai, Jean-Marie; e dos governantes russo, Vladimir Putin; sírio, Bachar al Assad; e americano, Donald Trump. ", " Le Pen já tinha sido alvo do Femen dias antes, quando uma ativista entrou no palco da sala Zenith de Paris enquanto Marine fazia um comício, ou em 1º de maio, quando compareceram a um \"banquete popular e patriota\" organizado igualmente na capital francesa. "], "subtitle": ["Elas estenderam um cartaz com as frases \"Marine no poder. Marianne desesperada\" na cidade de Hénin-Beaumont, ao norte da França."], "title": ["Ativistas do Femen protestam contra Le Pen perto do seu local de votação"]},
{"text": [" Michael Ignatieff não é o tipo de pessoa que você esperaria encontrar no centro de uma disputa de poder global envolvendo nomes de peso como Donald Trump e Vladimir Putin. ", " Ele era o esguio e intelectual apresentador de programas de arte do horário nobre da TV britânica nos anos 1990. Tinha o jeito de um músico de jazz experimental. ", " O autor e acadêmico canadense entrou na política em seu país de origem, e foi líder do principal partido de oposição, o Liberal, entre 2008 e 2011. No ano passado, assumiu o cargo de presidente da Universidade da Europa Central (CEU), na Hungria. ", " O que era para ser um último emprego para Ignatieff, hoje com 69 anos, virou uma tempestade política: a instituição de ensino baseada em Budapeste tornou-se campo de batalha entre o liberalismo internacional e o populismo nacionalista. ", " Tudo isso em meio à aprovação, pelo governo da Hungria, de uma lei que pode fechar a universidade e torna incerto o futuro de 600 funcionários e de alunos de cem países. ", " Ignatieff diz que um fechamento seria o primeiro de uma universidade europeia desde a Segunda Guerra Mundial. ", " \"Por isso é que algo tão chocante. Isso cruzaria uma linha perigosa. Não há qualquer razão para sairmos de Budapeste, é um ultraje\", disse o canadense em Londres. ", " \"Somos uma instituição livre, e isso é uma tentativa de controle\", afirma. ", " A justificativa das autoridades do país da Europa Oriental é que a universidade não atingiu novos critérios de qualidade educacional. A disputa, contudo, tem raízes mais profundas, a começar pelo fato de que a CEU é bancada pelo megainvestidor George Soros. ", " O bilionário, que nasceu em Budapeste e sobreviveu ao Holocausto, é um defensor de causas liberais. ", " Segundo Ignatieff, o atual primeiro-ministro húngaro, Viktor Orbán, tem uma longa rixa pessoal com Soros - Orbán disse recentemente no Parlamento Europeu, por exemplo, que Soros é um agressor da Hungria. ", " O megainvestidor fez inimigos em outros lugares. Ele chamou o presidente dos EUA, Donald Trump, de \"vigarista e aspirante a ditador\", e é um duro crítico do mandatário russo, Vladimir Putin. ", " No última semana, manifestantes em Budapeste usaram o slogan \"Europa, não Moscou\", para protestar contra a suposta preferência do governo húngaro pelas relações com a Rússia, em detrimento do Ocidente. ", " A história da rivalidade entre Orbán e Soros tem contornos ainda mais interessantes: nos anos 1980, o atual líder do país recebeu uma bolsa de Soros para estudar na renomada universidade britânica de Oxford. ", " Orbán fez estudos sobre a sociedade civil em transições democráticas (a Hungria esteve sob controle comunista até 1989), mas hoje é um premiê enfrentando protestos nas ruas. Há quem o veja no mesmo time de Trump e Putin em um embate contra o liberalismo. ", " Na campanha presidencial francesa, por examplo, o candidato centrista, Emmanuel Macron, acusa sua oponente da extrema direita, Marine Le Pen, de integrar aliança com Orbán e Putin. ", " A CEU é registrada tanto nos EUA e na Hungria como instituição de ensino, e diz ter como missão promover valores democráticos após o fim do controle soviético no país europeu. ", " Ignatieff esteve em Londres para um evento da University of East London, que junto com a CEU desenvolve projetos de ajuda a refugiados - iniciativas que não encontram grande acolhida em uma Hungria hoje mais hostil em relação à imigração. ", " O presidente da universidade disse acreditar que a eleição de Trump tenha sido vista pelo governo húngaro como uma chance de atacar a instituição. ", " \"O senhor Orbán deve ter pensado que a administração de Trump não se importaria se ele fosse contra uma instituição associada com o liberalismo. Mas desde o início as coisas foram bem diferentes\", explicou, referindo-se ao pronunciamento do Departamento de Estado dos EUA expressando a oposição de Washington à nova legislação educacional húngara. ", " O assunto chegou à Comissão Europeia, que abriu uma investigação contra a Hungria, que é integrante da União Europeia. O vice-presidente da Comissão, Frans Timmermans, disse que as novas regras educacionais húngaras \"foram vistas por muitos como uma tentativa de fechar a CEU\". ", " E um grupo de pesquisadores europeus escreveu uma carta aberta para o premiê, classificando a posição do governo em relação à universidade como algo \"contrário ao garantido por regimes democráticos\". ", " Orbán, no entanto, escreveu de volta aos cientistas, dizendo que suas alegações \"não correspondem à realidade\" e que são parte de uma \"campanha internacional de desinformação\" contra o governo húngaro. ", " Segundo Ignatieff, a licença da universidade pode ser cancelada a partir de outubro, impedindo o recrutamento de novos estudantes. ", " \"Não vamos fechar, mas talvez tenhamos que deixar o país\". ", " Ele teria recebido ofertas de seis países para abrigar a instituição de ensino. ", " No entanto, a intenção é permanecer na capital húngara e tentar apaziguar os ânimos. Ignatieff enfatiza o fato de não haver disputa polítca com Orbán. ", " \"Isso não é fascismo. Ele (Orbán) é um populista democrata que ganhou uma eleição legítima. Não estamos vivendo na Hungria comunista ou na Alemanha nazista.\" ", " Ignatieff também diz que não se deve ver o dedo de Putin em tudo. \"Damos a Putin poderes com que ele mesmo só pode sonhar. Fazemos dele alguém maior do que é\", argumenta. ", " Mas o canadense diz se preocupar com o precedente que o eventual fechamento de uma universidade no coração da Europa possa abrir para o futuro da democracia. ", " \"A democracia não é apenas o governo da maioria, liberdade de imprensa e um Judiciário livre. Também envolve instituições que têm o direito de governar a si próprias\", diz. ", " \"Universidades são irritantes e difíceis. Mas se você quer uma democracia, elas são extremamente importantes\". "], "subtitle": ["Instituição baseada em Budapeste se diz vítima de tentativa de silenciamento por premiê húngaro; polêmica chegou à Comissão Europeia."], "title": ["Como uma universidade virou centro de batalha entre bilionário pró-Europa e governo acusado de autoritarismo"]},
{"text": [" O partido conservador de Angela Merkel venceu neste domingo (07) as eleições regionais no norte da Alemanha, confirmando seu favoritismo a cinco meses das legislativas e em um momento em que a ameaça social-democrata de Martin Schulz começa a desaparecer. ", " Os democratas-cristãos da CDU conquistaram entre 33 e 34% dos votos no estado federal de Schleswig-Holstein, no extremo norte do país, às margens dos mares Norte e Báltico. ", " Já o partido social-democrata (SPD) obteve entre 26 e 27%, um recuo importante em relação há cinco anos, segundo as estimativas dos canais ARD e ZDF. ", " Esta região agrícola representa, com 2,3 milhões de pessoas, menos de 3% da população alemã. Mas o resultado é seguido de perto porque se trata das penúltimas eleições antes das legislativas de 24 de setembro, quando a chanceler Angela Merkel lutará por um quarto mandato. ", " Trata-se de um verdadeiro revés para o novo presidente do SPD, Martin Schulz, e para suas esperanças de fazer Angela Merkel vacilar: no poder desde 2005, ela disputará um quarto mandato. ", " 'Reviravolta'A derrota do SPD representa uma \"reviravolta\" em favor de Angela Merkel, segundo estimou o jornal Die Welt. ", " \"Seria a primeira vez, desde a sua chegada à chancelaria em 2005, que a CDU reconquistaria um dos muitos estados regionais perdidos durante este período\", indica. ", " Seria um novo golpe para o SPD, que havia recuperado as esperanças com a chegada à frente do partido no início deste ano do ex-presidente do Parlamento Europeu, Martin Schulz. ", " Novo na cena política alemã, Schulz inicialmente propiciou um retorno de seu movimento ao centro da política, aparecendo empatado com os conservadores nas pesquisas. ", " Mas essa \"Schulzmania\" também ligada ao seu programa de ruptura, muito aclamado pela esquerda em questões sociais, desmoronou nas últimas semanas: o SPD perdeu a eleição regional em Saarland no final de março e sofre um declínio de 8 pontos em todo o país, de acordo com o último levantamento da Stern e RTL, com 28% das intenções de voto contra 36% da CDU. ", " Após Schleswig-Holstein, o próximo teste para os social-democratas será no próximo domingo no seu reduto da Renânia do Norte-Vestfália, estado mais populoso do país, que os social-democratas dirigem quase sem interrupção desde a guerra. ", " Retrocesso do AfDDado os desafios, Angela Merkel viajou para Schleswig-Holstein para apoiar seu candidato, Daniel Günther, de 43 anos. ", " O SPD também enviou na quinta-feira Schulz para as cidades de Kiel e Lübeck para apoiar o presidente local, Torsten Albig, de 53 anos. ", " Nesta região na fronteira com a Dinamarca, onde a campanha foi dominada pelas questões da energia renovável e transportes, a atual coalizão entre os Verdes e o partido da minoria dinamarquesa (SSW) parece ameaçada. ", " Porque, como no resto do país, os ambientalistas têm perdido força. ", " Um retrocesso que também sentido pelo partido anti-europeu e anti-imigração Alternativa para a Alemanha (AFf). ", " Esta formação, que angariou apoio ao criticar a decisão de Merkel de abrir o país aos refugiados, é vítima de disputas internas entre a ala de linha dura e os partidários de uma linha mais moderada. ", " Em Schleswig-Holstein e na Renânia do Norte-Vestfália, o AfD pode não alcançar o mínimo de 5% para entrar no Parlamento. "], "subtitle": ["CDU confirmou o favoritismo a cinco meses das legislativas."], "title": ["Partido de Merkel vence eleições regionais na Alemanha"]},
{"text": [" A Polícia francesa esvaziou o pátio do Museu do Louvre, em Paris, onde o candidato centrista Emmanuel Macron pretende acompanhar a apuração dos resultados do segundo turno das eleições presidenciais francesas na noite deste domingo (7). ", " Um porta-voz da corporação explicou à Agência Efe que se trata de uma \"verificação\" e que foi estabelecido um perímetro de segurança, mas que \"não há nada alarmante\". Membros da campanha, por sua vez, disseram à Efe que a ação ocorreu quando cães da polícia detectaram \"pacotes suspeitos\" durante um controle rotineiro de segurança. ", " ", " ", " ", " ", " Segundo o jornal \"Le Monde\", as buscas foram cessadas e o local foi reaberto pouco antes das 15h locais (10h, pelo horário de Brasília. \"Como medida de precaução, foi decidido retirar todo mundo da sala de imprensa e de parte da entrada, dentro do grande desdobramento de segurança previsto para hoje\", informou a porta-voz da campanha. ", " A campanha de Macron informou acreditar que os preparativos para o evento desta noite possam ser retomados o mais rápido possível. ", " Macron e Marine Le Pen, que se enfrentam nas eleições, ", ". Ao meio-dia do horário local (7h, pelo horário de Brasília), a taxa de comparecimento às urnas era de 28,23%, segundo o Ministério do Interior. ", " A manhã de votação não teve grandes intercorrências, com exceção da detenção de ativistas do movimento Femen que protestaram contra Le Pen. As urnas abriram às 8h (3h de Brasília) e fecham às 19h (14h de Brasília) na maioria das cidades e às 20h (15h em Brasília) em grandes cidades como Paris, Lyon e Marseille. ", " Mais de ", ", agentes subordinados ao Ministério da Defesa francês, trabalham na segurança, com apoio de 7 mil militares mobilizados para uma operação antiterrorista. No total, 47 milhões de pessoas estão aptas a votar. "], "subtitle": ["Pátio do Louvre e sala de imprensa instalada no local foram evacuados para 'verificação', segundo a polícia, mas local foi reaberto pouco antes das 15h locais."], "title": ["Polícia esvazia entrada do Louvre, onde Macron pretende acompanhar apuração"]},
{"text": [" A festa do candidato Emmanuel Macron começou logo que as pesquisas de boca de urna indicaram que ele seria eleito presidente da França, às 15h (horário de Brasília). Veja abaixo imagens da comemoração: "], "subtitle": ["Pesquisas de boca de urna apontam que candidato de 39 anos venceu Marine Le Pen com 65% dos votos; com isso, ele será presidente mais jovem da história da França. "], "title": ["Macron: FOTOS da festa de comemoração na França"]},
{"text": [" Políticos e líderes do mundo parabenizaram Emmanuel Macron pelo resultado das eleições na França. Pesquisas de boca de urna apontam que candidato de 39 anos venceu Marine Le Pen com cerca de 65% dos votos. Veja abaixo as principais mensagens: ", " \"Parabéns a Emmanuel Macron por sua grande vitória hoje como o próximo presidente da França. Eu espero muito trabalhar com ele.\" ", " \"Eu liguei para Emmanuel Macron para parabenizá-lo calorosamente por sua eleição. Expressei meus melhores votos de sucesso para o nosso país\". ", " O porta-voz de Angela Merkel disse que ela comemorou a vitória de Emmanuel Macron como \"uma vitória de uma Europa unida e forte e da amizade Franco-alemã\". ", " \"Congratulações, Emmanuel Macron. Congratulações ao povo francês por escolher liberdade, igualdade e fraternidade no lugar de tirania e falsas notícias\". ", " \"Eu parabenizo calorosamente Emmanuel Macron por seu sucesso e espero trabalhar com ele em uma ampla gama de prioridades comuns.\" ", " \"Parabéns a Emmanuel Macron, novo presidente da França. Vamos trabalhar na França e na Espanha por uma Europa estável, próspera e mais integrada.\" ", " Le Pen reconheceu a derrota na eleição e afirmou em discurso que é preciso constituir uma nova força política. Ela congratulou Macron, mas convocou \"todos os patriotas\" a se unir a ela e acrescentou que o partido da Frente Nacional precisa mudar para conseguir superar o desafio. ", " ", " Em nota divulgada pela assessoria, o ministro das Relações Exteriores, Aloysio Nunes, também comentou a eleição de Macron para a Presidência da França. ", " Aloysio Nunes destacou a ampla vantagem conquistada por Macron e disse que sua eleição \"reafirma o apego do povo francês aos valores democráticos\" com os quais os brasileiros se identificam \"profundamente\". ", " \"A França hoje vitoriosa é aberta, acolhedora e empenhada em perseverar na construção do projeto europeu\", acrescenta a nota do Itamaraty. ", " Putin desejou a Macron \"boa saúde\" e \"sucesso\" e lhe pediu que supere a desconfiança mútua e que trabalhem construtivamente. \"Os cidadãos franceses depositaram em você sua confiança para liderar o país em momentos difíceis para a Europa e para toda a comunidade internacional\", disse o presidente russo em um telegrama enviado ao presidente eleito francês e publicado na página na internet do Kremlin. ", " Após afirmar que fenômenos como o terrorismo e o extremismo estão desestabilizando regiões inteiras, Putin afirmou que \"nestas condições é especialmente importante superar a desconfiança mútua e unificar os esforços para garantir a estabilidade e a segurança internacional\". ", " O presidente russo demonstrou sua disposição de trabalhar com Macron \"de forma construtiva\" nas questões \"bilaterais, regionais e globais\" em interesse dos povos de Rússia e França. ", " A vitória de Macron \"é uma vitória para uma Europa forte e unida e para a amizade franco-alemã\", declarou Steffen Seibert, porta-voz da chanceler alemã, Angela Merkel. ", " O ministro alemão das Relações Exteriores, Sigmar Gabriel, considerou que, com esse resultado, a França permanece \"no coração da Europa\". ", " O presidente de Portugal, Marcelo Rebelo de Sousa, elogiou a vitória de Macron, que, para ele, representa \"uma vitória para a democracia, para o Estado de direito e para os valores mais elementares de liberdade, igualdade e fraternidade que fizeram da França uma referência mundial\". ", " Já o primeiro-ministro português, Antonio Costa, tuitou que Emmanuel Macron será \"um excelente sócio\" e que o novo presidente da França \"trabalhará com tenacidade em uma Europa mais forte, mais solidária e mais unida\". ", " O presidente chinês enviou uma mensagem de felicitações a Macron e afirmou que a \"China continua pronta para trabalhar com a França para fazer progredir a associação estratégica franco-chinesa a um nível superior\". ", " \"China e França, por sua condição de membros permanentes do Conselho de Segurança da ONU (...) compartilham uma responsabilidade particular e importante para a paz e o desenvolvimento no mundo\", afirmou o presidente chinês, ao recordar que a França, em 1964, foi a primeira potência ocidental a estabelecer relações diplomáticas com a China comunista. ", " O triunfo de Macron é uma vitória \"contra a tendência de isolamento em si mesmo e o protecionismo. Também evidencia um voto de confiança na UE\", disse Abe. ", " \"Parabéns a @EmmanuelMacron, novo presidente da #França. Trabalhemos França e Espanha por uma Europa estável, próspera e mais integrada MR\", tuitou Rajoy. ", " Em declarações a jornalistas em Camberra, Turnbull disse que parabenizou Macron por sua vitória e que o político agradeceu por sua mensagem e expressou seu desejo de cooperação. ", " O presidente australiano disse que se comprometeu com Macron a trabalhar juntos \"para fazer que os laços entre França e Austrália sejam mais fortes\". Ele mencionou o acordo de seu país para a compra de 12 submarinos fabricados pela empresa francesa DCNS, cujo valor chega a 50 bilhões australianos (US$ 37,5 bilhões). ", " Turnbull também lembrou os laços históricos e militares entre França e Austrália que tem mais de um século, bem como a recente campanha de ambos os países contra o Estado Islâmico no Oriente Médio. ", " Em um comunicado, o Ministério de Exteriores iraniano parabenizou a vitória de Macron e apostou em um maior desenvolvimento das relações bilaterais. O ministério lembrou que nos últimos anos preparou o terreno para que as duas nações \"experimentem uma maior cooperação\" e expressou o desejo de que \"Teerã e Paris sejam testemunhas do desenvolvimento das relações, em linha com os interesses nacionais de ambas as partes durante o mandato do novo presidente\". ", " Santos escreveu no Twitter: \"Felicito @EmmanuelMacron pelo triunfo nas eleições da França. Fortaleceremos nossa amizade e cooperação em paz, educação e comércio\". Santos disse estar \"emocionado por poder visitá-lo no mês que se inicia\". "], "subtitle": ["Candidato de 39 anos venceu a oponente Marine Le Pen; Michel Temer disse que 'Brasil e França continuarão a trabalhar juntos'."], "title": ["Eleições na França: veja a repercussão da vitória de Macron"]},
{"text": [" A candidata de extrema direita à eleição presidencial francesa, Marine Le Pen, reconheceu sua ", ", que venceu com ampla vantagem neste domingo (7) o segundo turno da votação, apontaram pesquisas preliminares. ", " ", " ", " Em discurso para simpatizantes em Paris, ela parabenizou seu adversário pela vitória no pleito, mas afirmou que seu partido, a Frente Nacional, conquistou um resultado histórico nas urnas. Le Pen disse que é preciso constituir uma nova força política e convocou \"todos os patriotas\" a se unir a ela, acrescentando que o partido da Frente Nacional precisa mudar para conseguir superar o desafio. ", " A candidata da Frente Nacional que, segundo as primeiras projeções obteve 35% dos votos contra 65% do rival, agradeceu o apoio dos \"eleitores patriotas\" e anunciou uma reformulação de seu partido para desempenhar o papel de primeira força de oposição ao novo presidente. ", " Foi o melhor resultado da Frente Nacional na história. Por isso, Le Pen, que após o primeiro turno firmou uma aliança com Nicolas Dupont-Aignan, anunciou uma \"profunda renovação\" para \"criar uma nova força política\". ", " A candidata garantiu que liderará o \"combate\" das eleições legislativas marcadas para o junho, tratando de reunir todos aqueles que querem optar pela França em primeiro lugar. ", " ", " ", " Le Pen afirmou que as eleições presidenciais mostraram uma \"decomposição da vida política francesa\", marcada especialmente pelo \"desaparecimento dos partidos tradicionais\", em referência aos socialistas e à centro-direita de François Fillon. ", " Nas eleições legislativas, Le Pen afirmou que voltará a apresentar o dilema entre \"globalistas e patriotas\" e se mostrou \"inquieta\" pelas perspectivas abertas no mandato de Macron. ", " Segundo pesquisa do Ipsos, o candidato centrista recebeu 65,1% dos votos, contra 34,9% de sua rival, Marine Le Pen. O Kantar divulgou resultado semelhante nesta tarde. Macron teria vencido com 65,5% da preferência, ante 34,5% de sua adversária. Já segundo pesquisa do Elabe/BFM TV, o candidato recebeu 65,9%, contra 34,1% de Le Pen. "], "subtitle": ["Candidata derrotada parabenizou Macron por vitória no segundo turno das eleições francesas e convocou 'todos os patriotas' a unirem-se a ela."], "title": ["Le Pen reconhece derrota, mas fala em 'resultado histórico' de seu partido"]},
{"text": [" O novo presidente da França, Emmanuel Macron, foi escolhido por 93,29% dos eleitores franceses no Brasil. Segundo a Embaixada da França, as dez representações do país europeu em território brasileiro receberam 4.960 votos válidos neste segundo turno – excluindo brancos e nulos. ", " ", " Adversária de Macron, a candidata Marine Le Pen ficou com os outros 6,71% dos votos válidos. Ainda de acordo com a embaixada, os resultados são \"provisórios\" e devem ser confirmados pelo Conselho Constitucional do país. ", " Eleitores franceses no Brasil foram às urnas no sábado (6), um dia antes da votação na França. A embaixada abriu espaços nas seguintes cidades para receber os votos: Brasilia, Recife, Salvador, Rio de Janeiro, Belo Horizonte, São Paulo e Curitiba. ", " Em Brasília, ao contrário do que ocorreu no primeiro turno, não houve evento organizado para acompanhar o resultado final da corrida à Presidência francesa. Pelas regras diplomáticas, o embaixador da França, Laurent Bili, não pode se pronunciar sobre o \"placar\" da eleição. ", " ", "Emmanuel Macron: 93,29%", "Marine Le Pen: 6,71%", "4.960 votos válidos ", " ", "Emmanuel Macron: 90,43%", "Marine Le Pen: 9,57%", "397 votos válidos "], "subtitle": ["Foram registrados 4.960 votos válidos. Embaixada francesa abriu espaços em dez cidades para receber eleitores em território brasileiro."], "title": ["No Brasil, Emmanuel Macron venceu com 93,29% dos votos válidos"]},
{"text": [" Uma troca de tiros entre dois policiais militares aposentados em Moema, área nobre da Zona Sul de São Paulo, terminou com um morto no fim da tarde deste sábado (6). De acordo com informações da PM, os dois faziam serviço de segurança privada, e o tiroteio começou devido a um \"mal-entendido\" entre eles. ", " A Polícia Militar informou que o cabo reformado Marcos Antonio Abraão era responsável pela segurança de um pet shop na Avenida Aratãs. Ele portava um revólver calibre .38 quando o soldado reformado Hector Marcelo Vieira, que portava uma pistola .40, estacionou o carro em frente ao local. ", " Segundo a polícia, Marcos teria abordado Hector e iniciado o tiroteio por entender tratar-se de uma tentativa de assalto. Hector revidou. Equipes da Polícia Militar foram acionadas e providenciaram o socorro dos dois, que foram levados por bombeiros ao pronto-socorro. ", " Marcos acabou não resistindo aos ferimentos e morreu no pronto-socorro, segundo a polícia. O estado de saúde de Hector é considerado estável. ", " O ", " tentou entrar em contato com o pet shop onde Marcos trabalhava, mas o local estava fechado neste domingo. ", " A PM também informou que as investigações serão feitas pela Polícia Civil, e o caso deverá ser analisado na justiça comum, já que os dois eram aposentados. "], "subtitle": ["PM morto era cabo aposentado que fazia segurança privada em um pet shop. Segundo polícia, tiroteio começou devido a 'mal-entendido'."], "title": ["Troca de tiros entre PMs aposentados em Moema, em SP, termina com um morto"]},
{"text": [" O presidente da República, Michel Temer, recebeu na tarde deste domingo (7), no Palácio da Alvorada, em Brasília, o relator da reforma da Previdência na Câmara, deputado Arthur Maia (PPS-BA) e o ministro da Secretaria de Governo, Antonio Imbassahy. ", " Também participam da reunião o ministro da Secretaria-Geral da Presdiência, Moreira Franco, o ministro da Fazenda, Henrique Meirelles, e o deputado Darcísio Perondi (PMDB-RS). ", " No encontro, os políticos devem discutir, segundo a assessoria do Palácio do Planalto, as mudanças nas regras da aposentadoria. A comissão especial da Câmara que analisa a reforma da Previdência pode finalizar nesta semana a votação do relatório de Maia. ", " ", " ", " Na última quarta-feira (3), a sessão da comissão especial da reforma da Previdência foi interrompida ", ". ", " Os agentes reivindicam que a categoria seja incluída no projeto, com o direito a aposentadoria especial, assim como os policiais federais, que poderão se aposentar aos 55 anos de idade. ", " Antes da interrupção da sessão, o colegiado ", ". Resta agora a análise de dez destaques, com sugestões de mudanças no relatório. A reunião do colegiado está agendada para terça-feira (9), às 9h30. ", " Se a votação for concluída, o texto seguirá para o plenário principal da Casa. Por se tratar de uma mudança na Constituição, a proposta será aprovada se receber o voto favorável de pelo menos 308 deputados em dois turnos. Depois, segue para o Senado. "], "subtitle": ["Comissão da Câmara que analisa mudanças nas regras da aposentadoria deve concluir nesta semana votação do relatório de Arthur Maia (PPS-BA). Meirelles e Imbassahy participam do encontro."], "title": ["Temer recebe relator da reforma da Previdência e ministros no Alvorada"]},
{"text": [" O centrista ", " e derrotou a candidata de extrema-direita Marine Le Pen. Na prática, a escolha pelo jovem ex-ministro da Economia do até agora presidente François Hollande é uma opção pela política de engajamento com a União Europeia, uma de suas principais bandeiras e fonte de discordância com Le Pen. ", " Manter essa política externa, de acordo com os especialistas, deverá ser o menor dos problemas de Macron. No entanto, para avançar em outros projetos, o novo presidente deverá esperar por um segundo resultado importante: de 11 a 18 de junho ocorrem as eleições legislativas francesas e, filiado a um partido pequeno e recente com menor probabilidade de vencer, o En Marche!, ele deverá traçar uma estratégia para angariar apoio dos mais tradicionais. ", " As chances de o En Marche! obter a maioria legislativa são pequenas. “Seria um milagre se o partido do Macron conseguisse maioria no Parlamento, porque as eleições legislativas seguem uma outra lógica, em que os partidos tradicionais têm mais força. Então, Os Republicanos, segundo as pesquisas, devem ganhar espaço nas eleições do parlamento no mês que vem”, diz Carlos Gustavo Poggio, professor de Relações Internacionais da PUC-SP. ", " Ainda de acordo com Poggio, a questão do engajamento junto à União Europeia não deverá ser um embate de Macron com os partidos mais fortes da França, como Os Republicanos e O Socialista. Há uma concordância com relação a isso e, de certa forma, nesse quesito, a vitória do centralista representa “um alívio”. ", " No entanto, Macron deve enfrentar resistência no Parlamento para avançar outros projetos, como suas propostas de política doméstica e ações liberais. ", " “A margem de manobra vai depender de como ele vai construir o seu gabinete pós-eleições legislativas daqui a duas semanas”, disse David Magalhães, professor de relações internacionais da Fundação Armando Alvares Penteado (FAAP), em São Paulo. ", " Em sua campanha, Macron disse que quer reduzir o imposto que incide sobre as empresas (de 33,3% para 25%) para tornar o país mais competitivo e reduzir as despesas públicas progressivamente. Ele propõe alterar a cobrança do imposto sobre grandes fortunas - visto como bandeira da esquerda - e exonerar 80% dos lares franceses do imposto sobre moradia. ", " O novo presidente tem, ainda, a polêmica ideia de mudar o seguro desemprego: os desempregados teriam que passar por uma avaliação de competência e seriam obrigados a aceitar uma vaga de trabalho quando recebessem uma segunda oferta. A maior parte dessas políticas não caiu no gosto do Partido Socialista e, inclusive, de Os Republicanos. ", " “Conseguir aprovar isso [essas propostas] vai depender muito das habilidades de negociação do Macron, de que tipo de aliança que ele vai ser capaz de fazer no Parlamento”, diz Poggio. “Mas o problema é que ele é um candidato muito inexperiente, nunca foi eleito para nenhum cargo, além de muito jovem, e não se sabe exatamente que tipo de experiência ele tem com essas negociações políticas”, acrescenta. ", " Macron disse que deve assumir sua “justa parte” na acolhida de refugiados diante da maior crise na imigração que o continente enfrenta desde a 2ª Guerra Mundial. Ele defende uma reformulação das condições de pedido de asilo e promete uma decisão em oito semanas para todos os pedidos. ", " Por outro lado, promete “tolerância zero” contra o crime e o combate ao terrorismo. Para os próximos 5 anos, propõe reforçar a guarda de fronteira, criar 10 mil postos de policiais e 15 mil vagas em prisões para abrigar pessoas envolvidas com terrorismo. ", " Em relação às polícias externas, espera-se que o governo de Macron dê continuidade às posições de Hollande. “No campo da política exterior, me parece que há uma manutenção no que a França já havia fazendo, tanto em relação à política na guerra ao terror, quanto à participação do país no conflito na Síria. A gente pode esperar uma continuidade no conflito independente do resultado nas eleições legislativas”, completou Magalhães. "], "subtitle": ["Veja expectativa de como será o governo do novo presidente. Ex-ministro da Economia precisará de estratégia para angariar apoio de deputados após eleições legislativas."], "title": ["Visão ‘pró-Europa’ vence na França com chegada de Emmanuel Macron"]},
{"text": [" O azul da camisa voltou a ser a cor da hegemonia. Espalhado por um Mineirinho lotado, o celeste traduziu mais uma vez o domínio do maior vencedor da Superliga masculina. Superior desde o início, o Cruzeiro soube superar os momentos mais complicados para chegar ao seu quinto título da competição nacional em sua sétima final seguida. Do outro lado, Taubaté lutou, mas esbarrou em um time acostumado às vitórias. Pelas mãos precisas de William e pelas pancadas de Leal e Evandro, os mineiros bateram os rivais: 3 sets a 1, parciais 25/22, 25/22, 18/25 e 25/19. ", " Foi um jogo equilibrado, é verdade. Mas o Cruzeiro teve a tranquilidade de esperar o momento certo de se impor. Para o Taubaté, em sua primeira final, faltou experiência em decisões. Wallace tentou, Raphael fez o que pôde, mas a manhã foi mesmo dos rivais. ", " O Cruzeiro, então, comprova sua soberania. O quinto troféu nacional, o quarto consecutivo, se junta aos três títulos mundiais e aos três Sul-Americanos. Em dez anos, a equipe mineira construiu a história do maior vencedor das quadras brasileiras. ", " ", " ", " Pode até soar repetitivo. Mas, como de costume, o Cruzeiro viu seus principais astros brilharem. William, praticamente perfeito em todo o jogo, conduziu o time à maestria (veja belo ponto acima). Leal, Evandro, Simon e Filipe deram consistência no ataque e na defesa, segura sob o comando de Serginho. Ao Taubaté, restou a luta. Wallace tentou até o fim, assim como Raphael, Lucas Lóh e Éder. Lucarelli, muito pressionado pela torcida por ser atleticano, não teve sua melhor atuação na temporada. ", " ", " ", " A partida deste domingo também estabeleceu o maior público da temporada. No total, foram 13.957 pessoas presentes no Mineirinho, com 10.163 pagantes. ", " ", " ", " Lucas Lóh explorou o bloqueio de William e abriu a contagem. Na sequência, porém, Evandro soltou o braço e fez o Mineirinho explodir ao marcar o primeiro ponto do Cruzeiro. Foi um início de pancadas. Se Evandro não poupava força pelo time da casa, Wallace respondia à altura do outro lado. Aos poucos, no embalo da torcida, o Cruzeiro conseguiu abrir vantagem. Fez 8/5, Taubaté buscou, mas os mineiros voltaram a ter três pontos de diferença no bloqueio de Simon. Com o placar em 10/5, Cézar Douglas pediu tempo pela primeira vez. ", " Como todo time bom de briga, Taubaté foi à luta. Quando Éder fechou a porta para Leal, o time paulista chegou ao empate. A virada também veio em bloqueio, mas de Lucarelli, e os visitantes passaram à frente pela primeira vez: 14/13. Ao perceber que o momento não era bom, Marcelo Méndez parou a partida e tentou arrumar a casa. Deu certo. Taubaté conseguiu se manter na cola por um tempo, mas, no ace de Leal, o time celeste já tinha 22/19 no placar. Atleticano, Lucarelli foi para o saque sob pressão. As vaias funcionaram. Na bola para fora do campeão olímpico, o Cruzeiro fechou o primeiro set em 25/22 (veja acima). ", " Na volta à quadra, Leal cortou para fora, e Taubaté começou em vantagem. Na jogada seguinte, o cubano-brasileiro se redimiu, soltou o braço e deixou tudo igual. O time do interior de São Paulo, porém, queria se manter vivo na decisão. Na marra, se descolou no placar e abriu 7/3 em pancada de Lucarelli, explorando o bloqueio rival. Marcelo Méndez parou a partida mais uma vez. Aos poucos, o Cruzeiro reagiu. Simon, no bloqueio, fez a diferença cair para apenas um ponto. O empate veio em uma pancada no saque de Evandro, sem defesa para Mário Jr: 8/8. ", " William era quem guiava o time da casa. Com toques de genialidade, distribuía o jogo com perfeição. Mas também usava a força quando preciso. Na rede, venceu o bloqueio rival com uma largadinha forçada e colocou seu time à frente, com 12/11. O ace de Éder, no entanto, colocou o Taubaté mais uma vez em vantagem (16/15). O roteiro seguiu o mesmo da parcial anterior. No momento decisivo, Cruzeiro se impôs e fechou a conta em 25/22, no bloqueio de William. ", " Ao Taubaté, restava lutar para se manter vivo. O time do interior paulista passou a pressionar os rivais e logo disparou na contagem. Aos poucos, o Cruzeiro reagiu. No toque de habilidade de Filipe, a diferença caiu para dois pontos. A reação, porém, parou por aí. O Taubaté se manteve melhor e disparou. No ace de Lucarelli, fez 25/18 e voltou à briga. ", " A queda na parcial anterior não mexeu com o Cruzeiro. Na pancada de Evandro no saque, o time mineiro largou na frente. Taubaté, porém, ganhou fôlego depois do triunfo no terceiro set. Lucarelli cresceu no jogo, e o time paulista manteve o ritmo. Depois de um ataque do outro lado, Filipe se esforçou para devolver, mas a bola passou por fora. Os visitantes, então, passaram à frente e fizeram 6/5. Um bloqueio potente de Simon voltou a animar a torcida, e o Cruzeiro tomou a vantagem mais uma vez (9/7). ", " O Cruzeiro disparou. Evandro voou e soltou o braço para abrir quatro pontos de vantagem (13/9). A vitória parecia cada vez mais próxima, e a torcida percebeu. Dali até o fim, ensurdeceu qualquer tentativa de reação dos rivais. Wallace ensaiou uma reação com dois saques potentes. No terceiro, no entanto, William foi buscar do outro lado da quadra, iniciando um belo rali vencido pelo Cruzeiro (veja acima). Era o fim. Taubaté já não teve mais forças para lutar. Isac, livre pelo meio, só precisou mandar para baixo para fechar a conta: 25/19. "], "subtitle": ["Com o Mineirinho lotado e praticamente todo a favor, time da casa comprova soberania, bate os rivais em 3 sets a 1 e conquista quinto título em sete finais"], "title": ["Azul é a cor do título: Cruzeiro domina Taubaté e é penta da Superliga"]},
{"text": [" O vendedor Thadeu Nascimento, transexual de 24 anos, morador de Salvador, foi morto a tiros e teve o corpo encontrado no bairro São Cristóvão, após desaparecer de casa, onde segundo familiares, havia sinais de arrombamento e objetos foram levados. Conforme registro no boletim da Secretaria de Segurança Pública, (SSP-BA), o corpo da vítima foi localizado na manhã de sexta-feira (5), às 7h33, na Rua da Rodagem. ", " Segundo relatos da família, Thadeu havia desaparecido do apartamento onde morava sozinho, no bairro de Fazenda Grande II. A mãe da vítima contou que fez o último contato com o filho na quinta-feira (4), mas os parentes só descobriram o crime no sábado (6), com a informação de que o corpo de Thadeu estava no Instituto Médico Legal (IML), para onde foi levado após localização no dia anterior. ", " Têu, como era conhecido, trabalhava como vendedor em uma loja de informática, em um shopping na capital baiana. A mãe conta que recebeu ligações de colegas de trabalho dele que estavam preocupados porque Thadeu havia faltado ao trabalho na sexta-feira. No dia seguinte, a mãe foi até o apartamento onde ele morava e encontrou uma grade arrombada. Ainda de acordo com a mãe, objetos foram roubados da residência, como televisão, máquina fotográfica, DVD e celular. ", " O caso será investigado pelo Departamento de Homicídios e Proteção à Pessoa (DHPP). Ainda não há informações divulgadas sobre motivação ou autoria. A mãe de Thadeu detalha que, segundo policiais que estiveram no local do crime, não havia sinais de luta no apartamento. ", " O enterro está programado para acontecer às 10h de segunda-feira (8), no Cemitério do Campo Santo, bairro da Federação, em Salvador. "], "subtitle": ["Corpo de Thadeu Nascimento, 24 anos, foi localizado com marcas de tiros no bairro de São Cristóvão. "], "title": ["Vendedor transexual é encontrado morto após sumir de casa em Salvador "]},
{"text": [" Uma criança recém-nascida foi abandonada dentro de uma caixa de papelão na madrugada deste domingo (7), na cidade de Jacobina, no norte da Bahia. De acordo com informações da Polícia Militar, a bebê foi deixada em frente à porta de uma casa, no bairro Jacobina III. ", " Segundo a PM, a dona do imóvel encontrou a recém-nascida após acordar com o choro dela. A PM informou que a mulher levou a bebê para dentro de casa e a agasalhou. Em seguida, acionou a polícia. ", " Agentes da 24ª Companhia Independente de Polícia Militar (CIPM) estiveram no imóvel e levaram a menina para o Hospital Municipal Antônio Teixeira Sobrinho, onde recebeu os primeiros atendimentos médicos. ", " Conforme a PM, durante o atendimento, os médicos constataram que o cordão umbilical ainda não havia sido removido, o que leva a crer que ela foi abandonada logo após a mãe dar à luz. Segundo a PM, a recém-nascida, que tem 50 cm e pesa 2,5 kg, passa bem, mas continua internada. ", " Em nota, a PM pede que os moradores da região colaborem na localização da mãe da recém-nascida, para que também seja dado apoio médico e psicológico a ela. ", " Ainda de acordo com a PM, a garotinha foi \"batizada\" carinhosamente de Lorena. O nome foi escolhido pela aluna Cabo Aldimária, que conduziu a criança até o hospital. Lorena é uma homenagem à filha da policial militar, que tem o mesmo nome. "], "subtitle": ["Criança foi deixada em frente à porta de uma casa, na cidade de Jacobina. Policiais militares a levaram para hospital da região, onde está internada."], "title": ["Recém-nascida é abandonada dentro de caixa de papelão na Bahia"]},
{"text": [" Entre os mais de 13,2 mil inscritos que devem fazer o concurso da Polícia Civil do Acre neste domingo (7) há muitos concurseiros de outros estados. O certame está sendo organizado pelo Instituto Brasileiro de Apoio e Desenvolvimento (Ibade). ", " Nesta primeira fase, serão realizadas as provas objetiva, discursiva e de títulos, segundo o edital, nas cidades de Brasiléia, Cruzeiro do Sul, Rio Branco, Sena Madureira e Tarauacá. ", " Assim que abriram os portões em Rio Branco, foi possível perceber que a disputa por uma vaga está acirrada. Uma das faculdades onde a prova está sendo aplicada é a Faculdade Meta, na capital. Há candidatos que fretaram ônibus e enfrentaram até mil quilômetros de distância para fazer a prova. ", " Da capital amazonense, Luciano Silva, de 32 anos, enfrentou a distância de carro com uma caravana de 15 pessoas. “Estamos nos preparando há dois anos. Uma turma boa de um projeto muito bom lá em Manaus do ‘Sou caveira e vou passar’. A gente está bastante preparado e espero que dê tudo certo. Concurseiro é assim, tem que viajar direto”, diz. ", " Quem também marcou presença foram os concurseiros de Rondônia. Débora Fagundes tem 34 anos e essa é a segunda vez que vai tentar o concurso da polícia. Na primeira, o teste físico a eliminou. “Já venho estudando há alguns anos, mas, focada para o concurso estou há seis meses”, diz. ", " Há oito meses, o rondoniense Fernando Ramos, de 31 anos, voltou a focar nos estudos já pensando no concurso da Polícia Civil. “Nós saímos de lá na sexta e chegamos ontem [sábado,7]. É cansativo, mas vale a pena”, revela. ", " Cidia Maura, de 32 anos, também reuniu os amigos concurseiros para tentar uma vaga no estado acreano. Ela não sabe ao certo quantas pessoas estavam na viagem, mas o grupo teve que fretar um ônibus. “A gente estuda há um tempo, vem acompanhado os conteúdos principais e depois que saiu o edital, aí realmente a gente intensificou e focou no conteúdo da prova”, diz. ", " Já Marileisa Oliveira, de 30 anos, é de Rio Branco e diz que há muito tempo está se preparando para o concurso. Ela acredita que, por ser de nível superior, a concorrência acaba baixando. “Não fiz pré-concurso. Estudei muito em casa com videoaulas. É um cargo bastante seguro, bem mais que a Polícia Militar”, finaliza. ", " ", "Ao todo, são 250 vagas, sendo 176 para o cargo de agente de Polícia Civil, 20 para auxiliar de necropsia, 18 paro cargo de delegado e outras 36 vagas para escrivão. Todos os cargos são para o nível superior, sendo que para delegado, o candidato deve ser formado no curso de direito e ter no mínimo três anos de atividade jurídica ou policial. ", " Segundo o instituto, o cargo mais concorrido é o de agente de Polícia Civil, com 9.202 inscritos, ficando uma média de pouco mais de 52 candidatos por vaga. Para o cargo de auxiliar de necropsia, são 1.042 inscritos. Além disso, 1.872 candidatos se inscreveram para o cargo de delegado e outros 1.163 para escrivão. ", " A prova objetiva, de caráter eliminatório e classificatório, será realizada no turno da manhã com duração de cinco horas. Os portões estarão abertos às 6h30 e serão fechados às 7h30. Já a prova discursiva, com duração de três horas, será aplicada ainda na tarde de domingo (7). Os portões estarão abertos às 13h50 e serão fechados às 14h50. ", " Ainda conforme o edital, somente será corrigida a prova discursiva dos candidatos aprovados na prova objetiva dentro do quantitativo de 10 vezes o número de vagas para o cargo. ", " O concurso será realizado em três fases de caráter eliminatório e/ou classificatório. Na primeira, serão realizadas as provas objetivas, discursivas e de títulos. Na segunda fase, serão realizadas as provas de aptidão física, exame psicotécnico, prova prática de digitação, exame médico e toxicológico e investigação criminal e social. Na última fase será realizado o curso de formação. "], "subtitle": ["Provas ocorrem neste domingo (7) no Acre. Cargo mais concorrido é o de agente de Polícia Civil, com pouco mais de 52 candidatos por vaga."], "title": ["Concurseiros viajam mais de mil quilômetros para tentar vaga na Polícia Civil no Acre "]},
{"text": [" A oposição venezuelana disse neste domingo (07) que não participará da Assembleia Nacional Constituinte convocada pelo presidente Nicolás Maduro, que buscará reescrever a Constituição, por considerar que ela se trata de uma \"fraude\". ", " O poder eleitoral venezuelano deu nesta semana aval para que Maduro convoque uma Assembleia Constituinte, em meio a uma onda de protestos comandados pela oposição nos quais ", ". ", " \"Essa não é uma Constituinte, nós não poderíamos participar de um processo absolutamente fraudulento, não vamos fazer com que os venezuelanos sejam parte de uma fraude\", disse o líder da coalizão de oposição Mesa da Unidade Democrática (MUD), Henrique Capriles. ", " ", " ", " \"Esses personagens que não querem se submeter ao escrutínio popular inventaram um processo que não está na Constituição, porque eleições setoriais não existem\", adicionou Capriles. ", " O governo socialista de Maduro insiste que a Constituinte buscará criar \"condições\" de normalidade que permitam realizar processos eleitorais normais que estão em andamento, como as eleições presidenciais de 2018. ", " Mas a oposição sustenta que a intenção do processo é adiar duas eleições regionais previstas para este ano e as presidenciais, no que chamam de um auto-golpe de Estado promovido por Maduro para perpetuar-se no poder. "], "subtitle": ["Poder eleitoral deu nesta semana aval para uma Assembleia Constituinte, em meio a uma onda de protestos comandados pela oposição."], "title": ["Oposição venezuelana diz que não participará de Constituinte convocada por Maduro"]},
{"text": [" Um jovem desapareceu durante uma pescaria na Zona Leste de São Paulo na noite de sábado (6), informou o Corpo de Bombeiros. O caso ocorreu no Rio Tietê, na altura do Jardim Romano. ", " Quatro equipes dos bombeiros e uma da Polícia Militar foram ao local, mas até as 18h deste domingo a vítima não havia sido localizada. As buscas continuam na segunda-feira (7), segundo os bombeiros. ", " A tia do rapaz, Elivânia Rodrigues Chaves, conta que o jovem Gerdeson Rodrigues, de 20 anos, mora no Espírito Santo, mas sempre visita a família de São Paulo e se hospeda em sua casa. \"Ele já pescou muitas vezes com os primos e tios por ali\", contou. \"Mas realmente é uma região com muitos rodamoinhos\", continuou. ", " De acordo com ela, o grupo entrou no rio sem barco e pretendia permanecer no raso. \"Meu cunhado disse que, de repente, por volta das 19 horas, ouviu pedidos de socorro de um outro sobrinho e chegou a pegar na mão do Gerdeson, mas não conseguiu puxá-lo e ele afundou\", relata Elivânia, que contou que a família continua procurando o rapaz na região. "], "subtitle": ["Caso ocorreu na noite de sábado (6). Tia de Gerdeson Rodrigues, de 20 anos, disse que grupo viu rapaz ser tragado pelas águas do Rio Tietê."], "title": ["Jovem desaparece em pescaria na Zona Leste de SP"]},
{"text": [" Um mineiro de 31 anos, natural de Guanhães, foi encontrado morto no México e familiares buscam ajuda na Internet para trazer o corpo dele para o Brasil. O corpo de Fabrício da Silva Santos foi encontrado em um rio na última sexta-feira (5). A polícia mexicana investiga o caso. ", " Familiares confirmaram, na manhã deste domingo (7), que Fabrício tentava entrar ilegalmente nos Estados Unidos, onde a esposa e o filho dele, de um ano de idade, estão legalmente desde dezembro de 2016. Ainda de acordo com a família, Fabrício foi preso e deportado nas duas primeiras vezes em que tentou atravessar a fronteira. Esta foi a terceira tentativa dele em entrar no país. ", " O ", " entrou em contato com o Ministério das Relações Exteriores que informou ter recebido contato inicial de uma cunhada da vítima que pediu apoio ao órgão. A família foi orientada a fazer contato com o consulado mexicano. Ainda de acordo com a assessoria de imprensa do Itamaraty, será oferecido apoio aos familiares em relação aos trâmites burocráticos, mas os custos do translado do corpo são de responsabilidade da família. ", " Em um ", " de arrecadação por meio de doações, os familiares pedem contribuições aos internautas para trazerem o corpo do mineiro para ser enterrado no Brasil. "], "subtitle": ["Fabrício da Silva Santos, de 31 anos, foi encontrado morto em rio no México; Ministério das Relações Exteriores diz que custos do translado do corpo é responsabilidade da família."], "title": ["Mineiro morre tentando entrar ilegalmente nos EUA e família pede doações para trazer corpo para o Brasil"]},
{"text": [" Com ", ", a apuração oficial das eleições presidenciais na França indica que Emmanuel Macron foi eleito com 66,06% dos votos, contra 33,94% para Marine Le Pen. O presidente eleito é o mais jovem da história da França e fez dois discursos após vitória no 2º turno. ", " Em seu comitê de campanha, ", ", o centrista destacou que a ", ", tanto em território francês como internacionalmente, e que a moralização da vida pública do país será a primeira prioridade de seu mandato. ", " O ", " acompanha declarações e possíveis indicações de ministros, antes da posse, prevista para ocorrer já na próxima semana. Com o fim das eleições e o término da lei do silêncio na França, também podem ser divulgados mais dados sobre os ", ". ", " A comissão especial que analisa a reforma da Previdência deve concluir nesta semana", ", com alterações nas regras da aposentadoria. Na última quarta-feira (3), a sessão da comissão especial da reforma da Previdência ", " onde ocorria a reunião. ", " Nesta semana, os deputados também vão tentar finalizar a análise do ", ". No Senado, o destaque será a votação em segundo turno da Proposta de Emenda à Constituição (PEC) que extingue o chamado foro privilegiado. ", ". ", " As inscrições para o Exame Nacional do Ensino Médio (Enem) 2017 ", ", a partir das 10h. O prazo vai até as 23h59 do dia 19. A ", " e o boleto precisa ser pago até 24 de maio. O ", " publica um ", " para ajudar os estudantes na hora de se inscrever. ", " Ao que tudo indica, a recessão no agronegócio ficou mesmo para trás, ", ". Projeções apontam alta de até mais de 1% no PIB no 1º trimestre, mas o vai-e-vem em indicadores e a demanda fraca fazem a retomada do crescimento ser lenta. ", " Pelo menos ", " a partir de hoje e reúnem 33.556 vagas em cargos de todos os níveis de escolaridade. Os salários chegam a R$ 24.818,90 no Tribunal de Justiça de São Paulo. ", " Fãs do beatle Paul McCartney passaram a madrugada na fila online para garantir os ingressos para os quatro shows do astro britânico no Brasil, em outubro. As vendas na internet começaram à 0h01. A partir das 10h, entradas podem ser adquiridas nas bilheterias oficiais. ", ". ", " O colombiano Maluma, uma espécie de Justin Bieber dos trópicos, veio ao Brasil na semana passada e lotou eventos no Rio e em São Paulo, fez centenas de selfies com fãs e provocou gritinhos apaixonados por onde passou. O ", " entrevistou o cantor, que virou uma celebridade por aqui, ao gravar com Anitta o hit \"Sim ou não\". O ídolo falou de um plano que tem para ser ", ". "], "subtitle": ["Bom dia! Aqui estão as principais notícias para você começar o dia bem-informado."], "title": ["Segunda-feira, 8 de maio"]},
{"text": [" As exportações do Tocantins bateram o recorde histórico para abril em 2017. Os dados foram divulgados pelo Ministério da Indústria e Comércio junto com a balança comercial brasileira. No mês, o estado exportou pouco mais de US$ 163 milhões, o equivalente a mais de R$ 517 milhões. O resultado é o melhor da série histórica que começou no ano 2000. ", " No ano, o valor total das exportações já superou US$ 280 milhões (quase R$ 890 milhões). Um aumento de 29% em relação ao mesmo período de 2016. Em todo o ano passado foram vendidos US$ 632 milhões em produtos tocantinenses. ", " O Tocantins exporta principalmente produtos agrícolas. A soja, a carne e o milho lideram as vendas e são comprados principalmente por países na Ásia e na União Europeia. O maior cliente é a China, que comprou sozinha 65% de tudo o que as empresas tocantinenses venderam para o exterior em 2017. ", " Por vender produtos que dependem de um bom ciclo de chuvas, os resultados do estado estão fortemente ligados as condições climáticas. Em 2016, com a estiagem que atingiu várias cidades, ", " com relação ao ano anterior. Já com as chuvas mais regulares em 2017 e com o dólar mais estável, começam a aparecer os primeiros sinais de recuperação. ", " O agronegócio também puxou as contratações e compensou a perda de postos de trabalho em outros setores da economia. A recuperação ainda é tímida, ", ". Apesar disso, o estado ainda acumula uma perda de mais de 4 mil empregos no ano passado. "], "subtitle": ["Produtividades das lavouras melhorou com período chuvoso regular. Estado se recupera de uma queda de 30% em 2016. "], "title": ["Chuvas ajudam e Tocantins bate recorde nas exportações para abril"]},
{"text": [" O centrista Emmanuel Macron venceu no domingo o segundo turno da eleição presidencial na França com 66% dos votos contra Marine Le Pen, da extrema direita, que obteve 34%, segundo números oficiais divulgados pelo ministério do Interior. ", " Macron, de 39 anos, é o mais jovem presidente da história do país. Ex-ministro da Economia do presidente François Hollande, ele jamais havia disputado uma eleição. ", " Apesar da ampla vantagem na votação, pesquisas realizadas antes do segundo turno indicaram que grande parte dos eleitores franceses votou em Macron por falta de escolha e não por aderir às suas ideias, o chamado voto útil. ", " Muitos franceses, segundo pesquisas, votaram no social-liberal no segundo turno para impedir que a Frente Nacional de Le Pen chegasse ao poder. ", " Macron deverá tomar posse em 14 de maio, quando termina o mandato do presidente François Hollande. O novo líder da França terá inúmeros desafios, políticos, econômicos e sociais durante o mandato. ", " Seu programa prevê várias reformas, como a da legislação trabalhista, fiscal, do seguro desemprego e da Previdência, com a unificação do sistema de cálculo das pensões de servidores e de trabalhadores do setor privado. ", " A seguir, os principais desafios do novo presidente eleito da França: ", " É o grande desafio de Macron após sua posse. Para conquistar maioria parlamentar nas eleições legislativas em junho, são necessárias 290 cadeiras de um total de 577. ", " Sem maioria parlamentar, o presidente eleito terá dificuldades para realizar as várias reformas que prometeu durante a campanha. ", " O En Marche!, movimento criado por ele há um ano, não tem nenhum deputado, porque nunca participou de eleições antes desta disputa presidencial. Na prática, precisará eleger quase 300 de uma só vez. ", " Macron espera atrair para seu campo políticos da direita conservadora, de Os Republicanos, e socialistas, que deixariam seus partidos em meio a grandes divisões internas atualmente. ", " Especialistas afirmam que há possibilidade do novo presidente obter maioria parlamentar, mas ressaltam a dificuldade para atingir o objetivo. ", " Até o momento, há apenas uma dezena de candidatos ligados a Macron inscritos para as eleições. Ele declarou que novos nomes serão apresentados esta semana. ", " De acordo com uma pesquisa do instituto Ipsos, divulgada na noite de domingo, 61% dos franceses não desejam que o presidente eleito obtenha maioria no Parlamento, o que indicaria a preferência pela formação de um governo de coalizão que incorporasse partes de programas de outros partidos. ", " Macron afirma que a redução do desemprego está no \"centro\" de seu programa. A taxa atual é de 10%, mas atinge índices mais elevados em algumas regiões do país. ", " O presidente eleito prevê uma reforma para flexibilizar as leis trabalhistas, com a possibilidade de empresas e categorias fixarem acordos trabalhistas, além de redução de encargos pagos pelas empresas e um programa de investimentos de 15 bilhões de euros (mais de R$ 52 bilhões) para a formação de trabalhadores, sobretudo os com baixa qualificação. ", " Uma das primeiras medidas de seu governo será a flexibilização das leis trabalhistas, que ele pretende implementar por meio de medidas provisórias, o que deve causar protestos. ", " Macron estima que o desemprego na França poderá cair para 7% em 2022, no final de seu mandato. Uma queda é fundamental para a retomada da economia, que cresceu 1,1% no ano passado. Macron estima que o PIB francês deverá crescer 1,4% em 2017. ", " O presidente eleito defende cortes de 60 bilhões de euros (mais de R$ 200 bilhões) durante seu mandato. Para realizá-los, prevê demitir 120 mil servidores, além de reduzir gastos nas áreas do seguro-saúde e do seguro desemprego e diminuir a transferência de recursos para os municípios. ", " Para Macron, o peso dos gastos públicos na França deverá ser reduzido progressivamente até atingir a média na zona do euro, que é de 48,5% do PIB - ante 57% na França. ", " Macron terá de enfrentar uma sociedade francesa muito dividida: os candidatos extremistas obtiveram 50% dos votos no primeiro turno da eleição. ", " A nacionalista Marine Le Pen, antiliberal e antieuropeia, conquistou mais de 10,6 milhões de votos no segundo turno, novo recorde da Frente Nacional, apesar do resultado ter ficado abaixo do indicado nas pesquisas. ", " \"Farei tudo para que não haja mais motivos para votar nos extremos\", declarou Macron em seu discurso de vitória, quando mencionou várias vezes a necessidade de uma união nacional. ", " A rejeição por parte do eleitorado pode ser observada em outros números da votação no domingo: a abstenção de 25,4% superou a do primeiro turno, em abril, e é a mais alta em um segundo turno desde 1969. O total de votos brancos e nulos ultrapassou 4 milhões, representando cerca de 12% dos votantes e foi recorde. ", " Pesquisas divulgadas antes do segundo turno indicaram que 29% dos franceses não queria a vitória de nenhum dos dois candidatos da disputa final. ", " O presidente eleito chegou na noite de domingo à esplanada do museu do Louvre para celebrar sua vitória ao som da Ode à Alegria, de Beethoven, que é o hino da União Europeia. O pró-europeu quer fazer várias mudanças no bloco e aprofundar a integração. ", " \"A Europa não pode continuar do jeito que está\", afirmou durante a campanha, acrescentando que é preciso fazer reformas para evitar o avanço de partidos populistas no continente. ", " Macron defende a harmonização da proteção social dos trabalhadores da UE, para evitar grandes disparidades entre os países (que levam à transferência de empresas para países com custos mais baixos de produção) e também da fiscalidade das companhias. ", " Ele declarou que fará pressão sobre a Alemanha para que o país gaste seus excedentes orçamentários e comerciais e realize, dessa forma, investimentos públicos e privados, o que permitiria dinamizar a economia do bloco. \"A Alemanha precisa deixar de lado essa fascinação com o controle do orçamento\", diz ele. ", " Macron prevê ainda reforçar a zona do euro, com um orçamento comum e um ministro da Economia para os países do grupo. "], "subtitle": ["Aos 39 anos, Emmanuel Macron tomará posse como o mais jovem líder francês e em menos de uma semana já terá de enfrentar outra eleição, além de buscar meios de cumprir suas promessas de campanha e unir um país rachado entre extremos."], "title": ["Os desafios que o presidente eleito da França tem pela frente"]},
{"text": [" Um ciclista de 45 anos morreu atropelado na madrugada deste domingo (7) no interior de Boa Vista do Sul, na serra gaúcha. Ele foi atingido por um carro que trafegava na contramão na Linha São Luiz de Castro, por volta da 1h30. ", " O homem foi identificado como Luís Renato Moch. Ele participava de um evento promovido pela Sociedade Audax de Ciclismo. ", " Conforme informações da Brigada Militar de Carlos Barbosa, o ciclista foi encontrado já sem vida quando o socorro foi acionado. O motorista do veículo fugiu do local sem prestar socorro à vítima. "], "subtitle": ["Homem de 45 anos foi atingido por um carro na Linha São Luiz de Castro, no interior da serra gaúcha. Motorista do veículo fugiu sem prestar socorro."], "title": ["Ciclista morre atropelado no interior de Boa Vista do Sul, na serra gaúcha"]},
{"text": [" Maluma, uma espécie de Justin Bieber dos trópicos, chegou ao Brasil menos de um mês após a partida do astro canadense. E foi recebido com o mesmo entusiasmo: lotou eventos no Rio e em São Paulo, fez centenas de selfies com fãs e provocou gritinhos apaixonados por onde passou, cercado por seguranças. ", " Nesta sexta-feira (5), o colombiano foi embora com uma impressão que não é das mais originais: \"As mulheres são lindas\", respondeu ao ", " quando questionado sobre o que mais gostou no país. O jeito conquistador é uma das maiores marcas do rapaz, que nos últimos anos passou de cantor relativamente conhecido localmente a maior galã da música latina. ", " \"Me surpreendi com meus fãs aqui, nunca pensei que tinha tantos. Eles são muito especiais\", acrescentou. Mas grande parte dos admiradores não o conhece há tanto tempo. Em 2014, Maluma apareceu no Brasil para participar da gravação de um DVD de Lucas Lucco, mas foi no ano passado que virou uma celebridade por aqui, ao gravar com Anitta o hit \"Sim ou não\". ", " ", " ", " Dessa vez, ele veio para dois shows da cantora. No Rio, tascou nela um selinho - como faz no clipe de \"Sim ou não\" -, para delírio dos fãs que \"shippam\" o casal na internet. Esses também vibraram com uma pequena aula de \"sarrada do ar\" dada pela funkeira ao amigo, que fez uma tentativa frustrada, mas acabou conseguindo concluir o passinho. ", " A dupla participou de gravações de programas de TV, incluindo a atração de Anitta no Multishow, \"Música Boa ao Vivo\". A campanha da cantora foi fundamental para popularizar a imagem de Maluma, que agora traça um plano para ser mais que um gringo no Brasil. ", " Gravar em português não é sua única estratégia. Depois de Anitta, Maluma arma parcerias com outros astros brasileiros - e sua vinda ao Brasil serviu também para encontrar e acertar todos os detalhes com os novos amigos. Na quinta (4), o cantor participou em São Paulo do lançamento de um projeto com a dupla Bruninho e Davi, expoente do \"sertanejo das pistas\". ", " Ao falar sobre o trabalho, porém, o colombiano prefere defini-lo como uma inserção ao que considera ser a raiz da música brasileira. \"Anitta é mais pop, tem uma música que pode ser mais fácil de assimilar internacionalmente. Com Bruninho e Davi, foi como entrar no coração do Brasil e da música do país.\" ", " Durante a visita, o príncipe do reggaeton também encontrou o rei do forró eletrônico, Wesley Safadão. Ele não revela detalhes, mas diz que os dois estão trabalhando em uma parceria e deverão compartilhar uma canção. \"Ouvi muitas músicas dele. É incrível, totalmente diferente de tudo que já ouvi\", diz. ", " Certamente não vai demorar para Maluma aparecer de novo no Brasil, que já foi mercado difícil para a música latina, mas acabou atingido pela explosão mundial do reggaeton - gênero que também lançou fenômenos como \"Despacito\" e se ", ". Na opinião do cantor, as redes sociais ajudaram, mas o país também \"abriu a mente para as músicas em espanhol\". Ele agradece. "], "subtitle": ["Ao G1, cantor colombiano diz que pretende gravar em português e fazer disco que alcance 'nível global'. Galã da música latina, ele elogiou mulheres brasileiras e 'sarrou no ar'. "], "title": ["No Brasil, Maluma beijou Anitta, fisgou Safadão e traçou plano para ser mais que só um gringo no país"]},
{"text": [" Um casal de refugiados sírio decidiu homenagear o primeiro-ministro do Canadá Justin Trudeau após ser acolhido no país. O nome do premiê foi dado ao bebê recém-nascido de Afraa Hajj Hammoud e Mohammed Belal. Justin-Trudeau Adam Belal nasceu na última quinta-feira (4) em Calgary, no sul canadense. ", " Em entrevista à rede CBC, a mãe do bebê de origem síria e com nome de primeiro-ministro disse que a ideia de registrar o nome de Trudeau partiu do pai. \"Meu marido sugeriu: 'que tal nomearmos o garoto Justin-Trudeau, como ele'\", explicou. ", " Segundo Afraa, a homenagem seria uma maneira de agradecer a recepção no Canadá, em 2016, depois que a família fugiu de Damasco, arrasada pela guerra civil. ", " \"Fiquei um pouco chocada quando ele disse isso, eu sorri um pouco, um pequeno sorriso, então eu disse: 'Sim, não há problema, será como um pequeno obrigado a Justin Trudeau'\", disse. ", " A família deixou a Síria há cerca de 6 anos e passou metade desse tempo no Líbano antes de chegar ao Canadá em fevereiro do ano passado, depois que o governo canadense concordou em aceitar dezenas de milhares de refugiados sírios, pouco depois de Trudeau assumir o cargo. ", " Desde novembro de 2015, o governo canadense já recebeu mais de 40 mil refugiados. ", " \"Nossa vida está melhorando a cada dia\", afirmou Afraa, que também é mãe de outras duas crianças. \"É o primeiro cidadão canadense, conseguiu a cidadania primeiro que nós\", comentou ao site canadense The Star. "], "subtitle": ["Casal foi acolhido no país em 2016, após fugir de Damasco, arrasada pela guerra civil. Para mãe, homenagem é uma forma de agradecer apoio do premiê canadense. "], "title": ["Família síria refugiada no Canadá dá nome de Justin Trudeau a bebê"]},
{"text": [" O mais jovem ", ", Emmanuel Jean-Michel Frédéric Macron tem 39 anos e nasceu em 21 de dezembro de 1977, em Amiens, filho de uma médica e um médico professor de neurologia. Considerado um aluno exemplar, sempre se destacou nos estudos desde muito jovem e é formado em Filosofia, com mestrado em políticas públicas, e graduado na Escola Nacional de Administração, onde ficou entre os cinco primeiros de sua turma. ", " Criado em uma família com tendências políticas de esquerda, foi membro do Partido Socialista entre 2006 e 2009, mas hoje é considerado um político de centro. Ele mesmo afirma que “nasceu na esquerda e que isso ajudou a formar certas convicções”, mas o jornal “Le Monde diz que Macron “provoca ironia da esquerda e curiosidade da direita” e o cientista político Rémi Lefebvre afirma que “ele tem uma vantagem: vem da esquerda e agrada a direita”. ", " Emmanuel Macron é casado desde 2007 com Brigitte Trogneux, 24 anos mais velha do que ele. Os dois se conheceram quando ele tinha 15 anos e ela era sua professora de francês e teatro. ", " Então casada e já mãe de três filhos, ela recusou as investidas do aluno por anos, até que finalmente aceitou um pedido de namoro quando ele completou 18 anos. ", " Macron estudou filosofia na Universidade de Paris X - Nanterre, concluiu um mestrado em políticas públicas no Instituto de Estudos Políticos de Paris, e depois se formou na Escola Nacional de Administração em 2004. Em seguida, passou a trabalhar na Inspeção-Geral de Finanças. ", " Antes de iniciar sua carreira política, Macron foi sócio do banco Rothschild e se tornou milionário ao intermediar a compra de uma unidade da Pfizer pela Nestlé, em 2012 (estima-se que ele ganhou 2 milhões de euros no banco, de acordo com o “The Guardian”). Pouco depois deixou o emprego para se tornar secretário-geral adjunto da Presidência da República, nomeado por François Hollande ", " Esse período rendeu a Macron o apelido de “banqueiro”, adotado por seus adversários, ao qual ele responde lembrando que abriu mão de um emprego extremamente lucrativo e aceitou uma significativa redução de salário para se unir à equipe do até agora presidente François Hollande e trabalhar pela França, como secretário-geral adjunto da Presidência da República. ", " Em 2014, foi nomeado ministro da Economia pelo primeiro-ministro Manuel Valls. Durante seu período como ministro, Macron foi classificado como um pró-reformista e favorável a empresas. Ele foi criticado por questionar a jornada semanal de trabalho de 35 horas, um ponto de honra do socialismo francês, e se posicionar contra um imposto para milionários, dizendo que isso transformaria a França em “Cuba sem o sol”. ", " Ele saiu do governo em agosto de 2016, quatro meses depois de anunciar a criação de seu próprio partido, o centrista En Marche! Em novembro do mesmo ano lançou sua candidatura à presidência, sem jamais ter concorrido a nenhum cargo eletivo antes. ", " Em seu programa de governo, Macron promete “tolerância zero” contra o crime e o combate ao terrorismo. Para os próximos 5 anos, ele propõe reforçar a guarda de fronteira, criar de 10 mil postos de policiais e 15 mil vagas em prisões para abrigar pessoas envolvidas com terrorismo. ", " Embora proponha maior controle nas fronteiras, Macron defende engajamento com a União Europeia e diz assumir sua “justa parte” na acolhida de refugiados diante da maior crise na imigração que o continente enfrenta desde a 2ª guerra mundial. Ele defende uma reformulação das condições de pedido de asilo e promete uma decisão em oito semanas para todos os pedidos. ", " O candidato quer reduzir o imposto que incide sobre as empresas (de 33,3% para 25%) para tornar o país mais competitivo e reduzir as despesas públicas progressivamente até atingir o nível recomendado pela União Europeia. ", " Ele propõe alterar a cobrança do imposto sobre grandes fortunas - visto como bandeira da esquerda - e exonerar 80% dos lares franceses do imposto sobre moradia. Macron tem ainda uma proposta de mudança no seguro desemprego: os desempregados teriam que passar por uma avaliação de competência e seriam obrigados a aceitar uma vaga de trabalho quando recebessem uma segunda oferta. "], "subtitle": ["Candidato que venceu Marine Le Pen é o mais jovem presidente eleito da França. Ex-banqueiro e ex-ministro da Economia vem de família de esquerda e agrada a direita. "], "title": ["Macron: veja perfil e ideias do candidato apontado como vencedor da eleição da França"]},
{"text": [" Três homens foram mortos e dois presos após um confronto armado com policiais militares do Batalhão de Operações Policiais Especiais (Bope) e policiais federais na madrugada deste domingo (7). A troca de tiros aconteceu na zona rural entre as cidades de Ipanguaçu e Afonso Bezerra, na região Central potiguar. ", " De acordo com a polícia, havia a informação de que os suspeitos planejavam assaltar uma agência bancária na região. Os suspeitos foram surpreendidos quando seguiam em dois carros, saindo de Ipanguaçu em direção a Afonso Bezerra. Segundo os policiais, eram pelo menos 10 homens armados. ", " Ainda de acordo com a polícia, quando os suspeitos perceberam que estavam sendo seguidos, saíram da RN-406 e entraram em uma estrada de terra, onde houve o confronto armado. ", " Nos carros, os policiais encontraram munições -- material que seria usado para explodir agências bancárias -- e 20 baldes com grampos, que são espalhados nas estradas para furar os pneus das viaturas. Os homens também estavam armados. Os outros suspeitos conseguiram fugir pelo matagal. ", " Dois dos suspeitos mortos foram identificados. Hudson Linhares Santos, de 32 anos, morava em Afonso Bezerra, e José Morais Xavier Júnior, de 37 anos, que é natural de Natal mas também morava em Afonso Bezerra. "], "subtitle": ["Confronto armado aconteceu na madrugada deste domingo (7) em Afonso Bezerra. Com os suspeitos foram encontrados materiais de explosão e grampos para furar pneus. "], "title": ["Bope e PF trocam tiros com suspeitos de explosões a bancos no RN; três morrem e dois são presos"]},
{"text": [" A primeira operação de retirada de rebeldes de um bairro de Damasco desde o início do conflito na Síria em 2011 começou nesta segunda-feira (8), anunciou a televisão estatal. ", " \"Homens armados e alguns parentes começaram a abandonar Barze em 40 ônibus em direção ao norte da Síria. A operação continuará durante cinco dias\", informou a emissora. ", " \"Ao mesmo tempo será solucionada a situação das pessoas que optaram por permanecer\", completou o canal. ", " A televisão oficial não informou quantas pessoas serão retiradas, mas a ONG Observatório Sírio dos Direitos Humanos (OSDH) afirmou que entre 1.400 e 1.500 combatentes e seus parentes poderiam abandonar a capital e seguir para Idleb, província do noroeste do país sob controle dos rebeldes e dos extremistas. ", " A maior parte de Damasco está sob controle do regime, com exceção de seis bairros da periferia: Barze, Qabun, Jobar, Tadamun, Teshrin e Yarmuk. "], "subtitle": ["Homens armados e seus familiares começaram a deixar a cidade em 40 ônibus. Operação é a primeira do tipo desde o início da guerra, deve durar cinco dias e pode envolver até 1.500 combatentes."], "title": ["Damasco tem primeira operação de retirada de rebeldes sírios desde 2011"]},
{"text": [" As equipes de resgate encontraram nesta segunda-feira (8) os corpos de outros 13 mineiros que ficaram presos após a explosão de uma mina de carvão no nordeste do Irã, o que confirma o número de 35 mortos divulgado na semana passada. ", " O chefe do Departamento de Emergências da província de Golestan, onde está localiza a mina, Sadegali Moqadam, explicou aos meios oficiais que os grupos de resgate encontraram os corpos no túnel número 2, local onde ocorreu a explosão. ", " A deflagração aconteceu na quarta-feira (3) a uma profundidade de 1.200 metros. ", " Os primeiros 22 corpos foram recuperados no mesmo dia do acidente, mas os trabalhos de resgate para encontrar o segundo grupo, que estava a uns 1.800 metros de profundidade, foram mais demorados. ", " As dificuldades ocorreram por conta da concentração de gás metano no interior da mina, onde foi escavado um túnel secundário, local no qual foi injetado oxigênio para facilitar o acesso e as tarefas de retirada de escombros. ", " No acidente 70 pessoas também ficaram feridas. ", " A mina de Zemestan Yurt está situada perto de Azadshahr, na província de Golestan, e nela trabalham cerca de 500 pessoas. ", " O presidente iraniano, Hasan Rohani, visitou ontem a zona, onde recebeu críticas dos familiares dos mortos e de mineiros que se queixaram das más condições trabalhistas. "], "subtitle": ["Acidente em mina de carvão aconteceu no dia 3 de maio e 22 corpos já tinham sido resgatados. Segundo grupo foi localizado a cerca de 1.800 metros de profundidade."], "title": ["Resgatistas encontram 13 corpos de mineiros mortos em explosão no Irã"]},
{"text": [" Equilibrando-se entre duas turnês (uma acústica e outra mais completa), Paula Fernandes completa 25 anos de carreira neste ano. Ela segue com repertório que, assim como o das ", " fala sobre relacionamentos. Tenham eles dado certo ou não. \"Minha música é uma música de paixão, de sonho. Então não é sofrência, é pureza. Eu tenho esse perfil de pureza”, analisa ela, em entrevista ao ", " ", " \"Isso só vem para fortalecer a imagem da mulher nesta fase de empoderamento, é isso mesmo que a gente quer. E eu levanto a bandeira de igualdade, não de detonar o homem, que acho que não tem necessidade. Porque independente do sexo, a gente tem que se respeitar”, conta. ", " Mas, diz aí, sofrência e bebida combinam? “Não é muito minha vibe, não. Eu respeito, acho que cada um tem seu espaço e a criatividade também. Tem o público que curte, não tenho preconceito, não. Mas em vez de ir para o bar, eu vou pra casa”, explica, rindo de novo. ", " Paula, que tem musicais escritas com Victor e Zezé Di Camargo, conta nos dedos seus parceiros de composição. “É igual escolher pai para o filho. Não é qualquer pessoa. Eu componho com pouca gente. Mas claro que isso não impede que eu componha outras canções com outras pessoas. É muito legal esse contato. Tem que ter essa sintonia principalmente na linguagem. E a gente gosta de música de conteúdo.” ", " Além da fase acústico, que deve dar origem a um DVD, 2017 também reforça a ideia de investir em parcerias com gringos. Ela já cantou com Juanes, Alejandro Sanz, Shania Twain e, neste ano, com o espanhol Pablo Lopez. Tantos encontros trouxeram histórias divertidas (", "). A parceria mais polêmica, porém, foi a com o tenor Andrea Boccelli: Paula deixou de cantar parte da música no palco do show em São Paulo, no ano passado. ", " “Aquilo ali foi realmente as pessoas que distorceram uma situação, que para mim foi normal até certo ponto\", recorda. \"Porque até então estava ensaiado de uma forma e acabou acontecendo diferente. Aí inventaram que eu não tinha cantado porque esqueci a letra, que estava muito emocionada... Na soma de tudo, foi bom. Mesmo porque eu cantei mais músicas, e ninguém falou. Muita gente acha que eu cantei uma música só. Aliás, a metade\", diz rindo. ", " Paula é fonte de inspiração para memes, seja por figurinos inusitados, letras de músicas ou batendo cabelo nos shows. “Sou campeã do meme”, brinca aos risos. “Eu me divirto, mas acho que tudo tem limite. O limite do respeito. Aquele do Teletubbies eu lembro que foi o melhor de todos. Como eu não percebi que estava a cara do Teletubbies? E realmente estava”, relembra. ", " Se memes arrancam risadas dela, o mesmo não se pode dizer sobre outro tema: boatos. “Menina, vou te falar... Uma vez, logo que as coisas começaram a acontecer para mim, em uma semana, me arrumaram cinco namorados de regiões e profissões diferentes no Brasil. Eu acho interessante porque não combina nem um pouco com a figura que todo mundo conhece. Me espanta as pessoas acreditarem. Porque eu sou caseira, discreta, pouco falo da minha vida pessoal e mesmo assim ainda pinta isso.” ", " Apesar do incômodo com esses e outros tipos de boatos, Paula diz que, com o tempo, lida melhor com essa situação. “Sei que estou exposta a partir do momento que sou pessoa pública. Tem gente que fica ali em busca da notícia, então acaba inventando. Acho ruim porque não tem necessidade. Tenho um trabalho que está sempre rendendo notícia. Vou da casa do trabalho, do trabalho para casa, não sou barraqueira. Então, talvez até essa discrição que incomode um pouco.” "], "subtitle": ["Cantora fala sobre colegas como Marília Mendonça e Maiara & Maraisa. Ela relembra parcerias com artistas internacionais e analisa os 25 anos de carreira."], "title": ["Paula Fernandes comenta hits do 'feminejo': 'Alguns são para maiores de 18 anos'"]},
{"text": [" Emmanuel Macron foi eleito presidente da França após uma campanha agitada. Ele bateu o nacional-populismo de Marine Le Pen: um alívio aos defensores da União Europeia. E por falar em euro... Aqui no Brasil, Renato Duque, ex-diretor da Petrobras, quer devolver 20 milhões de euros de propina. O país deve ganhar de volta esse dinheiro ilícito. Quem ganhou também neste domingo, nos campeonatos estaduais de futebol, foram Flamengo, Corinthians, Atlético-MG, Novo Hamburgo, Chapecoense, Vitória e Coritiba. ", " Emmanuel Macron venceu a eleição mais incomum das últimas décadas na França – ", ". Os partidos tradicionais ficaram de fora. No 2º turno, neste domingo, o líder do movimento de centro \"En Marche!\" bateu Marine Le Pen, da Frente Nacional, que cresceu junto com a xenofobia na Europa. O ", " ", " Com a vitória de Macron, a onda de extrema-direita antiglobalista teve seu primeiro grande revés após o impulso das vitórias do Brexit e de Donald Trump em 2016 (", "). Em eleições regionais, os ", " e o partido ", ". ", " Enquanto isso, o Brasil continua fazendo as contas cheias de casas decimais das propinas reveladas pela Operação Lava Jato. ", " ", " O ex-diretor da Petrobras Renato Duque afirmou ao juiz Sérgio Moro, em interrogatório da Lava Jato, que está ", ". O dinheiro, segundo ele, está em duas contas no exterior. (Voltando à primeira notícia, se a devolução for breve e na moeda mencionada, os cofres brasileiros agradecem, já que a cotação do euro sobe com a vitória de Macron). ", " Outros vencedores deste domingo foram os campeões dos estaduais de futebol. Foram poucos gols, com empates ou vitórias magras. Mas deu para comemorar e agradecer ao santo. ", " Como se a situação dos imigrantes que tentam chegar à Europa não fosse dramática o suficiente, 129 pessoas que viajam ao litoral europeu em um barco inflável foram assaltados e abandonados no mar por um grupo armado perto da costa da Líbia. ", " O grupo da África subsaariana, que tinha 27 mulheres de duas crianças, esperou várias horas e foi resgatado por um pescador. ", " Em outra nota triste sobre migração, um mineiro de 31 anos, natural de Guanhães, foi ", ", e familiares buscam ajuda na Internet para trazer o corpo dele para o Brasil. O corpo de Fabrício da Silva Santos foi encontrado sem vida em um rio na última sexta-feira (5). A polícia mexicana investiga o caso. ", " O corpo do sambista Almir Guineto foi", ". Zeca Pagodinho e Jorge Aragão foram prestar reverências ao criador do Fundo de Quintal e mestre do Salgueiro. Partideiro bamba, ", ", lembra o colunista do G1 Mauro Ferreira. ", " Manifestantes tomaram as ruas no sábado em vários países do mundo para", ". Os protestos também aconteceram em diversas capitais brasileiras. Veja aqui as fotos dos protestos, da fumaça na Cidade do Cabo a um cigarro falso gigante no Rio, passando pela manifestante sensual na Av. Paulista. Mas não foi só irreverência: ", " "], "subtitle": ["Boa noite! Aqui estão as principais notícias para você terminar o final de semana bem-informado. "], "title": ["Sábado e domingo, 6 e 7 de maio de 2017"]},
{"text": [" O prazo da prisão temporária dos ex-gerentes da Petrobras Marcio de Almeida Ferreira e Maurício de Oliveira Guedes vence nesta segunda-feira (8). Os dois foram detidos na ", " deflagrada na quinta-feira (4), e estão na carceragem da Polícia Federal (PF), em Curitiba. ", " Com o fim do prazo, a prisão temporária poderá ser prorrogada por mais cinco dias ou convertida para preventiva, que é quando não há prazo definido para que os investigados deixem a prisão. Os pedidos para a prorrogação ou conversão poderão ser feitos tanto pela PF quanto pelo Ministério Público Federal (MPF). Já a decisão cabe ao juiz federal Sérgio Moro. ", " De acordo com as investigações, Márcio de Almeida usou a Lei de Repatriação para lavar dinheiro. Ele tinha R$ 48 milhões em contas nas Bahamas e, no final de 2016, fez a regularização cambial do montante, alegando que os recursos vieram da venda de um imóvel. ", " O investigado pagou tributos sobre o valor repatriado e, assim, \"esquentou\" o dinheiro que \"certamente tem origem em propina proveniente de corrupção na Petrobras\", de acordo com o procurador Diogo Castor de Mattos. ", " Também foram presos na atual fase Marivaldo do Rozário Escalfoni e Paulo Roberto Gomes Fernandes, que são representantes das empresas Liderrol e Akyzo. A prisão é preventiva e os dois também estão detidos na carceragem da PF. ", " A Operação Asfixia tem como foco ex-gerentes da Petrobras suspeitos de terem recebido parte dos R$ 100 milhões em propinas de empreiteiras. O dinheiro, de acordo com a PF e o Ministério Público Federal (MPF), foi movimentado por empresas. ", " Segundo as investigações, a Akyzo e a Liderrol faziam contratos falsos com fornecedoras tradicionais da Petrobras, como Andrade Gutierrez, Odebrecht, Carioca Engenharia e Queiróz Galvão, para intermediar e repassar as propinas a funcionários da estatal. ", " A delegada federal Renata Rodrigues afirmou que a força-tarefa da Lava Jato identificou 18 contratos da Petrobras que foram usados para pagar propina. Somados, eles atingem o valor de R$ 5 bilhões. Segundo relatos de colaboradores, havia a cobrança de 1% em propina sobre o valor das obras. Os crimes teriam acontecido entre 2003 e 2016. ", " A delegada ressaltou que os crimes continuaram a ser cometidos mesmo após três anos de início da Operação Lava Jato. \"Os atos de corrupção continuam a surgir.\" ", " A 40ª fase foi baseada, principalmente, na delação premiada de Edison Krummenauer, ex-gerente de empreendimentos da área de Gás e Energia da estatal, que afirmou que tinha a receber R$ 15 milhões em propina do esquema. ", " ", " "], "subtitle": ["Marcio de Almeida Ferreira e Maurício de Oliveira Guedes estão detidos na PF. Prisão pode ser prorrogada por mais cinco dias ou convertida para preventiva. "], "title": ["Prisão temporária de dois investigados da 40ª fase da Lava Jato vence nesta segunda"]},
{"text": [" O relator da reforma da Previdência na Câmara, Arthur Maia (PPS-BA), disse neste domingo (7) que, após a ", " na comissão especial que analisa o tema, houve uma \"mudança considerável no sentimento\" dos deputados. ", " Para Maia, a Proposta de Emenda à Constituição (PEC) que altera as regras de aposentadoria inicialmente enviada pelo governo federal foi \"profundamente\" modificada pelos parlamentares e o texto-base foi \"construído pela sociedade\". ", " A declaração foi dada depois de ", " da qual participaram, além de Maia, o presidente da República, Michel Temer, os ministros Henrique Meirelles (Fazenda), Moreira Franco (Secretaria-Geral da Previdência) e Antonio Imbassahy (Secretaria de Governo). O deputado Darcísio Perondi (PMDB-RS) também compareceu ao encontro. ", " \"Posso dizer que tivemos uma mudança considerável no sentimento da Casa depois da aprovação que tivemos na semana passada lá na comissão especial. Porque ficou provado que o projeto foi profundamente modificado. Hoje nós temos um projeto que já não é mais aquele enviado pelo governo. É um projeto que foi construído pela sociedade brasileira\", declarou o relator. ", " ", " ", " Maia afirmou também que o plenário da Câmara é soberano para a votação dos dez destaques (sugestões de mudanças ao texto) que ainda precisam ser analisados e que o governo não tem interferido nessa questão. ", " Com relação à proposta de incluir os agentes penitenciários federais na categoria que teria direito a aposentadoria especial, assim como os policiais federais, que poderão se aposentar aos 55 anos de idade, Maia afirmou que essa não é uma “questão nuclear”. Segundo ele, nuclear é, por exemplo, a fixação de uma idade mínima para aposentadoria e tempo de contribuição. ", " Maia disse que a invasão de agentes penitenciários que ocorreu no plenário da comissão durante análise do relatório da reforma previdenciária foi uma falha da segurança. ", ". ", " “Na minha opinião houve uma falha na segurança. Já havia uma manifestação anterior no Ministério da Justiça, havia a possibilidade de ter chamado mais policiais para reforçar a segurança. Seguramente um fato como aquele não se repete duas vezes. Tenho certeza que teremos condição de aprovar com serenidade”, disse. ", " O deputado também criticou a prática de atuações violentas em busca de alterações em projetos. ", " Maia afirmou que os agentes penitenciários foram retirados do seu relatório depois de pressão de deputados da base que se sentiram incomodados com a invasão que os agentes fizeram no Ministério da Justiça, antes da votação do relatório na comissão especial. ", " O ministro da Secretaria de Governo, Antonio Imbassahy, afirmou que o governo não tem uma previsão de quando o projeto da reforma da Previdência será levado para votação no Plenário da Câmara. Imbassahy afirmou que “quando o governo tiver a avaliação de que o projeto tem condição para ir a plenário acontecerá a votação”. ", " “Não podemos precisar quando será essa dada, porque é uma data que depende de uma avaliação permanente e constante dos parlamentares”, disse Imbassahy. "], "subtitle": ["Para Arthur Maia (PPS-BA), proposta inicial do governo foi 'profundamente' modificada por deputados. Relator participou de reunião com Temer e ministros neste domingo. "], "title": ["Previdência: relator vê 'mudança considerável' no 'sentimento' da Câmara"]},
{"text": [" Torcedores do Fluminense provocaram um tumulto na noite deste domingo (7), nas imediações do estádio do Maracanã, logo após o término do jogo entre o tricolor e o Flamengo, vencido por este último, que decidiu o Campeonato Carioca. Policiais militares e guardas municipais intervieram e usaram bombas para dispersar o grupo. ", " Segundo a Polícia Militar, a confusão começou na altura do portão 9 do Maracanã, por onde a torcida do Fluminense dexava o estádio. Alguns tricolores, inconformados com o resultado da partida, começaram a brigar e a arremessar garrafas contra os agentes de segurança, que revidaram com bombas de gás lacrimogêneo e tiros de balas de borracha. ", " Ainda de acordo com a PM, o tumulto durou cerca de 15 minutos, mas após o avanço dos policiais os torcedores recuaram e se dispersaram. Ninguém foi preso. "], "subtitle": ["Grupo inconformado com o resultado do jogo atirou garrafas nos PMs, que revidaram com bombas e balas de borracha. Tumulto durou cerca de 15 minutos, segundo a Polícia Militar."], "title": ["Torcedores do Fluminense entram em confronto com a polícia nos arredores do Maracanã"]},
{"text": [" Com 100% dos votos contabilizados, a apuração oficial das eleições presidenciais na França indica que Emmanuel Macron foi eleito com 65,68% dos votos, contra 34,32% para Marine Le Pen, segundo o Ministério do Interior da França. ", " O resultado oficial está próximo das pesquisas de boca de urna divulgadas após o fim da votação, às 15h (de Brasília), quando ", " e ", ". ", " Segundo o Ministério do Interior, a abstenção foi de 24,66%. A porcentagem é \"quase um recorde\", informa a agência Reuters. De acordo com o jornal \"Le Monde\", a abstenção é a maior desde 1969. ", " Os dados oficiais apontam que Macron venceu na maior parte do país, incluindo a capital Paris. Já Le Pen saiu vitoriosa em cidades do norte e do sul da França. Ela venceu em apenas 2 dos 95 departamentos metropolitanos franceses (Aisne e Pas-de-Calais) e em nenhum território fora do país. ", " Os votos de franceses que moram fora do país ainda não foram divulgados. No Brasil,", ". ", " Segundo o levantamento do Instituto Ipsos, ", ". ", " Macron fez dois discursos de vitória, ", ". Neles, destacou que a França estará à frente da luta contra o terrorismo e que a unidade e a moralização da vida pública do país serão prioridade de seu mandato. ", " ", ". "], "subtitle": ["Abstenção foi de 24,66%, a maior desde 1969. Le Pen venceu em apenas 2 dos 95 departamentos metropolitanos."], "title": ["Apuração oficial conclui que Macron venceu com 65% contra 34% de Le Pen"]},
{"text": [" O americano Stan Lee, criador de personagens como Spiderman, Hulk e Iron Man, entre outros, pretende lançar até o fim do ano um herói latino, anunciou o artista no domingo em uma convenção em Querétaro, México. ", " Diante de quase 20.000 fãs que compareceram à Conque, a maior convenção de quadrinhos do México, Lee, 94 anos, foi questionado sobre o tipo de herói o país latino-americano precisava para enfrentar os problemas sociais. ", " \"Eu queria que isto fosse uma surpresa, mas estou pessoalmente trabalhando em um herói latino, que vocês devem ver no fim do ano. Eu quero fazê-lo tão bom quanto eu posso, tão diferente quanto possível\", disse. ", " O criador do Universo Marvel participou dos três dias da Conque, onde deu autógrafos e tirou várias fotos com os fãs. ", " O evento também contou com a presença do ator Tom Holland, protagonista do filme \"Homem-Aranha: De Volta ao Lar\". "], "subtitle": ["Criador de personagens como Spiderman, Hulk e Iron Man, anunciou em uma convenção no México que pretende lançar até o fim do ano um herói latino"], "title": ["Stan Lee promete um super-herói latino até o fim de 2017"]},
{"text": [" Uma adolescente de 16 anos morreu após se envolver em um acidente de trânsito na madrugada deste domingo (7), em Caldas Novas, região sul de Goiás. Segundo a Polícia Militar, Brenda Gabriela Cidral vivia em Joinville (SC), mas estava desaparecida havia cinco meses. Um outro menor, que estava com ela e não teve a identidade revelada, ficou ferido na colisão. ", " Brenda estava na garupa de uma moto, conduzida pelo garoto. O veículo foi atingido por um carro, que fugiu em seguida. Ambos foram socorridos e levados ao hospital, mas ela não resistiu aos ferimentos e morreu na unidade de saúde. Já o rapaz sofreu lesões leves, recebeu atendimento e já foi liberado. ", " De acordo com o comandante da PM em Caldas Novas, tenente-coronel Carlos Eduardo Belelli, a família da vítima já foi localizada. \"Após o acidente, fomos puxar informações para ver de quem se tratava. Ela não tinha parentes na região. Nas buscas, descobrimos que ela constava em um cadastro de pessoas desaparecidas em SC\", disse ao ", ". ", " A mãe dela está a caminho da cidade goiana para fazer a liberação do corpo. À PM, ela confirmou que a filha havia desaparecido, mas não soube dizer por quais motivos. ", " O corpo de Brenda está no Instituto Médico Legal (IML) de Caldas Novas à espera da liberação. "], "subtitle": ["Brenda Cidral, de 16 anos, estava na garupa de moto quando foi atingida por carro. Segundo a PM, ela vivia em Joinville; mãe foi avisada e está em viagem para liberar corpo. "], "title": ["Adolescente que sumiu em SC há 5 meses morre após acidente em Goiás"]},
{"text": [" Um grupo de garotas libertadas pelos jihadistas do Boko Haram, que as sequestraram em 2014 no Norte da cidade nigeriana de Chibok, chegou neste domingo (7) à capital Abuja, segundo uma testemunha da Reuters. ", " As garotas chegaram ao aeroporto de Abuja e foram levadas em um comboio militar. ", " A Nigéria disse neste domingo que ", " em troca de prisioneiros do Boko Haram. ", " Cerca de 270 meninas foram sequestradas em abril de 2014 pelo grupo militante islâmico, que já matou 15 mil pessoas e obrigou aos deslocamento de mais de 2 milhões, ao longo de uma revolta de sete anos que tem como objetivo criar um califado islâmico no nordeste da Nigéria. ", " Dezenas das garotas escaparam em uma briga inicial, mas mais de 200 permaneceram desaparecidas por mais de dois anos. ", " O presidente Muhammadu Buhari publicou em sua conta no Twitter que recebeu a visita das garotas nesta tarde em Abuja, destacando que elas \"reconquistaram a liberdade após três anos\" ", " O comunicado do país não disse quantos suspeitos do Boko Haram foram trocados pelas garotas e nem deu mais detalhes. ", " A Nigéria agradeceu à Suíça e ao Comitê Internacional da Cruz Vermelha por ajudar a garantir a libertação em segurança das 82 meninas após \"longas negociações\", disse a presidência do país em um comunicado. "], "subtitle": ["Segundo o grupo, 82 jovens foram libertadas. Mais de 200 garotas foram sequestradas em abril de 2014 em escola de Chibok."], "title": ["Garotas libertadas pelo Boko Haram chegam à capital da Nigéria"]},
{"text": [" Quase 1,8 milhão de pessoas, incluindo mais de um milhão de crianças, foram obrigadas a abandonar suas casas no Sudão do Sul e seguir para países vizinhos, como Etiópia, Quênia e Uganda, em consequência da guerra civil iniciada em 2013, anunciou o Unicef. ", " Além disso, 1,4 milhão de menores de idade vivem em campos de deslocados dentro do país. ", " \"O futuro de uma geração está realmente em jogo\", disse Leila Pakkala, do Fundo das Nações Unidas para a Infância. ", " \"A horrível realidade de que quase uma em cada cinco crianças do Sudão do Sul foram obrigadas a abandonar suas casas ilustra como este conflito é devastador para os mais frágeis do país\", completou. ", " O Sudão do Sul conquistou a independência em 2011, mas dois anos depois explodiu uma guerra civil quando o presidente Salva Kiir acusou o vice-presidente Riek Machar de planejar um golpe de Estado. ", " A guerra rapidamente afetou todo o país e provocou fome em algumas regiões no início de 2017. ", " \"Nenhuma crise atual de refugiados me preocupa mais que a do Sudão do Sul\", disse Valentin Tapsoba, diretora para a África do Alto Comissariado das Nações Unidas para os Refugiados (Acnur). ", " Dezenas de milhares de pessoas morreram no conflito, incluindo mais de mil crianças, de acordo com a ONU. "], "subtitle": ["Quase uma em cada cinco crianças do país foram obrigadas a abandonar suas casas. Cerca de 1,8 milhão de pessoas seguiu para países vizinhos, como Etiópia, Quênia e Uganda, em consequência da guerra civil iniciada em 2013."], "title": ["Unicef diz que guerra no Sudão do Sul deixou mais de um milhão de menores refugiados"]},
{"text": [" A Coreia do Norte anunciou neste domingo (7) a prisão de um cidadão americano por \"atos hostis\", duas semanas depois de prender outro indivíduo do mesmo país, informou a agência estatal de notícias KCNA. ", " Kim Hak Song foi preso no sábado (6). \"Uma instituição relevante está conduzindo uma investigação detalhada sobre os seus crimes\", acrescentou a fonte. ", " Com esta detenção, são quatro os cidadãos dos Estados Unidos presos na Coreia do Norte, o que pode inflamar ainda mais a tensão entre Pyongyang e Washington. ", " Segundo a KCNA, Kim Hak Song trabalha para a Universidade de Ciência e Tecnologia de Pyongyang (USTP), assim como o seu compatriota preso no mês passado. ", " A universidade USTP, fundada por evangelistas cristãos estrangeiros, foi inaugurada em 2010 e conta com alguns professores americanos. Seus alunos são geralmente os filhos da elite. ", " A Coreia do Norte confirmou na quarta-feira (3) a prisão em 22 de abril no aeroporto de Pyongyang de outro professor americano, Kim Sang-Duk, também chamado de Tony Kim, a quem ", ", a República Popular Democrática da Coreia. ", " Dois outros americanos já estavam presos neste país: Otto Warmbier, um estudante condenado no ano passado a 15 anos de trabalhos forçados por ter roubado material de propaganda, e Kim Dong-Chul, um pastor coreano-americano preso por espionagem. ", " Na sexta-feira, a Coreia do Norte acusou a CIA de uma conspiração para assassinar o líder norte-coreano Kim Jong-Un. "], "subtitle": ["Kim Hak Song foi preso por 'atos hostis' e também trabalha na Universidade de Ciência e Tecnologia de Pyongyang."], "title": ["Coreia do Norte prende outro cidadão dos EUA, diz agência oficial"]},
{"text": [" A polícia alemã começou neste domingo (7) a retirar 50 mil pessoas da cidade de Hannover para neutralizar morteiros da Segunda Guerra Mundial, uma das maiores operações do tipo desde 1945. ", " Os habitantes de um bairro densamente povoado desta cidade do norte da Alemanha, que tem uma população total de cerca de 500 mil pessoas, foram evacuados de suas casas como parte desta operação, anunciada há algum tempo. ", " Os sapadores devem desenterrar no início da tarde os cinco morteiros de artilharia descobertos recentemente e, em seguida, enviá-los para um lugar seguro, a fim de neutralizá-los. ", " A ação poderia durar até a noite. ", " Para manter ocupados os moradores locais, a prefeitura organizou atividades desportivas, culturais e de lazer, como visitas a museus e exibições de filmes. ", " Além disso, parte do tráfego ferroviário precisou ser desviado. ", " Os morteiros foram identificados por fotografias aéreas em um lugar onde haverá uma obra em breve. ", " As operações de desminagem de bombas da Segunda Guerra Mundial são comuns na Alemanha. "], "subtitle": ["Cinco morteiros de artilharia descobertos recentemente devem ser desenterrados para serem neutralizados, em um local seguro."], "title": ["Polícia alemã evacua 50 mil pessoas para operação de desminagem em Hannover"]},
{"text": [" Devido à ", " no Recife, neste domingo (7), a Autarquia de Trânsito e Transporte Urbano do Recife (CTTU) montou um esquema especial a partir das 13h para facilitar a mobilidade nas ruas no entorno do estádio Ademar da Costa Carvalho, na Ilha do Retiro. Além de facilitar o acesso do público, a operação também tem o objetivo de garantir o deslocamento seguro de pedestres para a partida, que tem início às 16h. ", " Ao todo, 25 agentes de trânsito estarão dispostos em pontos fixos ou em motos e viaturas a partir das 13h. O cruzamento entre a Avenida Agamenon Magalhães e a Rua Paissandú, o Túnel Chico Science, a Avenida Abdias de Carvalho e a Estrada dos Remédios serão alguns dos pontos a receberem a fiscalização. A Rua Tabaiares, que dá acesso ao estádio, será, a princípio, a única a ser totalmente bloqueada, mas as interdições podem aumentar conforme haja necessidade. A equipe fica circulando até a dispersão total do público, prevista para 19h. ", " A CTTU aconselha os torcedores a chegarem ao estádio cedo, para evitar retenções no trânsito e tumulto na rua. Os veículos flagrados sobre calçadas ou em fila dupla estão sujeitos a reboque, segundo a Autarquia, e os motoristas podem receber multas que variam entre R$ 88,38 e R$ 195,23, podendo levar entre três e cinco pontos na Carteira Nacional de Habilitação. ", " De acordo com a Polícia Militar, haverá 349 profissionais fazendo a segurança da partida. Na área interna do estádio, haverá PMs do Batalhão de Choque e da Companhia Independente de Policiamento com Cães (CIPCães). Na área externa, haverá policiais fazendo rondas nas estações de metrô e em terminais integrados de passageiros. ", " Os torcedores que desejarem informar a polícia e a Secretaria de Defesa Social (SDS) sobre delitos relacionados à partida podem utilizar o WhatsApp do Torcedor, enviando mensagens de texto, fotos, áudios e vídeos para o número (81) 98606-9880. O canal, no entanto, não substitui o 190, número que também pode ser acionado para denunciar vandalismo e outros delitos ligados à partida. ", " A partir das 14h, o Juizado Especial Cível e Criminal do Torcedor do Estado de Pernambuco (Jetep) funciona em esquema de plantão no estádio. A equipe irá registrar, processar e julgar ações cíveis ligadas a direito do consumidor, como problemas na compra dos ingressos, e julgar cambistas e torcedores que incitem ou pratiquem violência, desacatem autoridades ou portem drogas. O serviço fica disponível por até duas horas após o término do jogo. ", " Os torcedores que infringirem o Estatuto do Torcedor podem cumprir medida socioeducativa através do programa Futebol Cidadão, criado pelo Jetep. A iniciativa busca punir quem cometeu delitos de menor potencial ofensivo e conscientizar, através de palestras, sobre o uso de drogas e a importância da cultura de paz nos estádios. De acordo com o TJPE, há 14 torcedores fazendo parte do programa neste mês de maio. "], "subtitle": ["Primeiro jogo da final do Campeonato Pernambucano acontece neste domingo (7), às 16h, na Ilha do Retiro. Juizado do Torcedor também funciona em regime de plantão para receber queixas e denúncias ligadas à partida."], "title": ["Partida entre Sport e Salgueiro, no Recife, tem esquema especial de trânsito e policiamento"]},
{"text": [" Dois torcedores do Vitória foram baleados na tarde deste domingo (7), na Via Regional, quando estavam em uma moto em direção ao Estádio Manoel Barradas, o Barradão, que recebeu a final do Campeonato Baiano, em Salvador. ", " O jogo, que contou com torcida única - do Vitória, foi contra o rival Bahia, e após empate, garantiu o título de campeão baiano aos rubro-negros. A PM não soube informar quem atirou contra os torcedores. As vítimas vestiam a camisa do Vitória. ", " Segundo informações da Polícia Militar, um dos homens foi atingido no cotovelo esquerdo. O outro foi baleado nas costas, coxa esquerda e na virilha. Os dois foram socorridos para o Hospital Roberto Santos, mas não há informações sobre o estado de saúde deles. ", " Conforme dados da central de polícias Civil e Militar, o crime ocorreu por volta das 12h20, e as vítimas foram identificadas como Josivaldo Santos de Miranda, 36 anos, e Zaquiel Pablo Santos de Jesus, 21. "], "subtitle": ["Segundo a Polícia Militar, crime aconteceu antes do jogo contra o Bahia, que vale título do Campeonato Baiano. Os dois foram levados a hospital, mas estado de saúde é desconhecido. "], "title": ["Torcedores do Vitória são baleados a caminho de estádio em Salvador, diz PM"]},
{"text": [" Um grupo de pesquisadores da Faculdade de Odontologia da Universidade de São Paulo (USP), em Ribeirão Preto (SP), desenvolveu um enxaguante bucal à base de chá verde, que pode ser engolido após o bochecho, sem efeitos colaterais. ", " A substância já foi patenteada e está em fase de negociação com investidores interessados. A expectativa é de que o produto chegue aos consumidores em seis meses. ", " Na composição, o antisséptico concentra catequina epigalocatequina-3-galato (ECGC), uma das substâncias da planta ", ", cujo chá já é conhecido por diferentes benefícios à saúde e importante aliado da perda de peso. ", " Na pesquisa, o componente também se mostrou benéfico para os dentes, com potencial de reduzir a placa bacteriana e, consequentemente, prevenir cáries e gengivites. ", " A pesquisadora Marina Moscardini Vilela diz que o enxaguante natural não tem digluconato de clorexidina, encontrado nos produtos convencionais e cujo uso prolongado pode causar problemas como erosão, descoloração dos dentes e perda da sensibilidade oral. ", " \"Ele não tem os efeitos colaterais dos enxaguatórios e tem aceitação melhor pelos pacientes, inclusive por crianças, porque não tem um sabor desagradável\", afirma. ", " O auxiliar de administração Matheus Morelli Zanela testou o novo produto e confirmou ter sentido o hálito mais fresco. \"É um sabor bem neutro, não é doce nem amargo\", afirma. ", " A professora do departamento de odontopediatria da USP Andiara de Rossi conta que as propriedades do chá verde como enxaguante bucal foram descobertas no decorrer de uma pesquisa a respeito de seus efeitos na reparação óssea associada a problemas dentais. ", " \"Depois do desenvolvimento dessa primeira aplicação já patenteada, nos vimos que esse extrato também poderia desempenhar um papel importante tanto anti-inflamatório como antimicrobiano, antierosivo, mineralizador e cicatrizante como enxaguatório bucal\", diz. ", " Ao expor a saliva de uma pessoa em condições de saúde normais ao chá verde, o grupo confirmou que o nível de microrganismos havia caído, sobretudo por causa da catequina presente na planta. ", " Com base nesse resultado, os pesquisadores isolaram a substância e a concentraram em um chá verde mais forte, e específico para o enxágue bucal. O grupo submeteu o antisséptico a testes físicos e químicos, que confirmaram que o produto não causa riscos à saúde humana. ", " \"O chá verde de casa [convencional] tem efeito também, mas como não é composto apenas por essa catequina, o efeito é diluído. Mas o efeito também existe. Por isso desenvolvemos uma formulação com esse extrato que é mais potente, que pode ser mantido nas prateleiras e armazenado por um longo período de tempo\", afirma. "], "subtitle": ["Substância natural não tem efeitos colaterais, reduz a placa bacteriana, previne cáries e gengivites. Produto deve chegar ao mercado em seis meses, estimam pesquisadores em Ribeirão Preto (SP)."], "title": ["USP desenvolve antisséptico bucal de chá verde que pode ser ingerido após o uso"]},
{"text": [" \"Cara, cai na real! Ser de esquerda é ser a favor de milhares de mortes causadas pelo comunismo e nazismo no mundo. Reflita!\", diz uma mensagem de janeiro no Twitter. \"O socialismo/comunismo é uma ideologia de esquerda irmã do nazismo\", diz outra do final de abril. Outro participante da rede social pergunta: \"Quantas pessoas será que estão em grupos de libertários no Facebook discutindo se nazismo é esquerda ou direita neste exato momento?\". ", " A discussão sobre se o movimento nazista alemão - cujo governo matou milhões de pessoas e levou à Segunda Guerra Mundial - teria as mesmas origens do marxismo ferve nas redes sociais há alguns meses, com a crescente polarização do debate político no Brasil. ", " Mas historiadores entrevistados pela BBC Brasil esclarecem o que dizem ser uma \"confusão de conceitos\" que alimenta a discussão - e explicam que, na verdade, o movimento se apresentava como uma \"terceira via\". ", " \"Tanto o nazismo alemão quanto o fascismo italiano surgem após a Primeira Guerra Mundial, contra o socialismo marxista - que tinha sido vitorioso na Rússia na revolução de outubro de 1917 -, mas também contra o capitalismo liberal que existia na época. É por isso que existe essa confusão\", afirma Denise Rollemberg, professora de História Contemporânea da Universidade Federal Fluminense (UFF). ", " \"Não era que o nazismo fosse à esquerda, mas tinha um ponto de vista crítico em relação ao capitalismo que era comum à crítica que o socialismo marxista fazia também. O que o nazismo falava é que eles queriam fazer um tipo de socialismo, mas que fosse nacionalista, para a Alemanha. Sem a perspectiva de unir revoluções no mundo inteiro, que o marxismo tinha.\" ", " O projeto do movimento nazista, segundo Rollemberg, previa uma \"revolução social para os alemães\", diferentemente do projeto dos partidos de direita da época, \"que vinham de uma cultura política do século 19, de exclusão completa e falta de diálogo com as massas\". ", " Mesmo assim, ela diz, seria complicado classificá-lo no espectro político atual. \"Eles rejeitavam o que era a direita tradicional da época e também a esquerda nascente. Eles procuravam um terceiro caminho\", afirma. ", " A ideia de uma \"revolução social para a Alemanha\" deu origem ao Partido Nacional-Socialista alemão, em 1919. O \"socialista\" no nome é um dos principais argumentos usados nos debates de internet que falam no nazismo como um movimento de esquerda. ", " \"Me parece que isso é uma grande ignorância da História e de como as coisas aconteceram\", disse à BBC Brasil Izidoro Blikstein, professor de Linguística e Semiótica da USP e especialista em análise do discurso nazista e totalitário. ", " \"O que é fundamental aí é o termo 'nacional', não o termo 'socialista'. Essa é a linha de força fundamental do nazismo - a defesa daquilo que é nacional e 'próprio dos alemães'. Aí entra a chamada teoria do arianismo\", explica. ", " De acordo com Blikstein, os teóricos do nazismo procuraram uma fundamentação teórica e filosófica para defender a ideia de que eles eram descendentes diretos dos \"árias\", que seriam uma espécie de tribo europeia original. ", " \"Estudiosos na Europa tinham o 'sonho da raça pura' nessa época. Quanto mais próximos da tribo ariana, mais pura seria a raça. E esses teóricos acreditavam que o grupo germânico era o mais próximo. Daí surgiu a tese de que, para serem felizes, tinham que defender a raça ariana, para ficar longe de subversões e decadência. (Alegavam que) a raça pura poderia salvar a humanidade.\" ", " A ideia de uma defesa do povo germânico ganhou popularidade em um momento de perda de territórios, profunda recessão e forte inflação após a Primeira Guerra Mundial - e tornou-se o centro do movimento nazista. ", " \"Era preciso recuperar a moral do pobre coitado, que não tinha dinheiro e era 'massacrado pelos capitalistas'\", explica Blikstein. Nesse contexto, afirma, o nazismo vendia a ideia de \"reeguer o orgulho da nação ariana. O pressuposto disso seria eliminar os não arianos. E essa teoria foi aplicada até as últimas consequências\". ", " Mesmo propagando a ideia de que o nazismo planejava uma revolução que garantiria justiça social na Alemanha - o que incluía, por exemplo, maior intervenção do Estado na economia -, o partido fazia questão de deixar clara sua oposição ao marxismo. ", " \"Os comícios hitleristas eram profundamente antimarxistas\", disse à BBC Brasil a antropóloga Adriana Dias, da Unicamp, que é estudiosa de movimentos neonazistas. ", " \"O nazismo e o fascismo diziam que não existia a luta de classes - como defendia o socialismo - e, sim, uma luta a favor dos limites linguísticos e raciais. As escolas nacional-socialistas que se espalharam pela Alemanha ensinavam aos jovens que os judeus eram os criadores do marxismo e que, além de antimarxistas, deveriam ser antissemitas.\" ", " Os judeus, aliás, tornaram-se o ponto focal da perseguição nazista porque representavam tanto o socialismo como o capitalismo liberal, mesmo que isso possa parecer antagônico nos dias de hoje. ", " \"Havia uma simbologia do judeu como representante, por um lado, do socialismo revolucionário - porque Marx vinha de uma família judia convertida o ao protestantismo, assim como muitos bolcheviques\", diz a historiadora Denise Rollemberg. ", " \"Por outro lado, os judeus eram associados ao capitalismo financeiro porque os judeus assimilados (que assumiram as culturais de outros países, para além da nação religiosa) que viviam na Europa tinham uma tradição de empréstimos de dinheiro e de negócios.\" ", " A \"precisão científica\" do extermínio de judeus na Alemanha nazista também dificulta as comparações com a perseguição política no regime socialista soviético, na opinião de Izidoro Blikstein. ", " \"Há muitos genocídios pelo mundo, mas nenhum igual ao nazismo, porque este era plenamente apoiado por falsa teoria científica e linguística e levada até as últimas consequências. A União Soviética também tinha campos de trabalhos forçados, mas não existia uma doutrina para justificar isso\", afirma. ", " \"Mas há traços comuns entre o nazismo o regime (soviético) de Stálin. A propaganda, por exemplo, e o fato de que ambos eram regimes totalitários, que controlavam e legislavam sobre a vida pública e também privada do cidadão\", admite. ", " Além dos judeus, o regime nazista também perseguiu democratas liberais, socialistas, ciganos, testemunhas de Jeová e homossexuais - algo que, nos dias de hoje, associa o movimento a partidos de extrema-direita que pregam contra a comunidade LGBT, contra imigrantes e contra muçulmanos, por exemplo. ", " \"Todo esse projeto de repressão, censura, campos de concentração e extermínio nazista era direcionado a quem estava fora do que eles chamavam de 'comunidade popular', o povo alemão. Mas alemães que eram democratas liberais e socialistas também eram excluídos por serem contrários ao projeto nazista e colocarem em risco a comunidade popular\", explica Denise Rollemberg. ", " No entanto, para Blikstein, a ideia de raça é tão central ao nazismo que, assim como não se pode usar o projeto de revolução social para classificá-lo como \"esquerda\", também é difícil defini-lo como \"direita\". ", " \"Dizer que Hitler era um político de direita é apequenar o nazismo. Foi mais do que direita ou esquerda. Foi uma doutrina arquitetada para defender uma raça, embora esse conceito seja discutível e pouco científico\", diz. ", " Uma recapitulação do projeto e do regime nazista, de acordo com os especialistas no assunto, aumenta a confusão: deveria haver igualdade social e distribuição de renda, mas imigrantes, judeus, opositores políticos e até filhos \"não talentosos\" de alemães seriam excluídos dela por serem \"menos puros\"; o Estado prometia interferir mais na economia para benefício dos cidadãos, mas empresas privadas tiveram os maiores lucros com a máquina de extermínio e propaganda nazista; o socialismo era considerado ruim, mas o liberalismo também. ", " Como seria possível defender todas estas ideias ao mesmo tempo? ", " \"Quando o partido foi constituído, ele tinha uma vertente mais à esquerda e uma mais à direita. No início, tinha um discurso bastante antiburguês. Mas ao assumir o poder na Alemanha, o grupo à direita foi fazendo mais alianças com a burguesia e expulsando o grupo à esquerda\", diz a historiadora da UFF. ", " \"Além disso, o nazismo nasce no meio de uma crise de referências muito grande após a Primeira Guerra. Muitos passaram de um lado para outro. Os valores muitas vezes vão se embaralhar e esses conceitos de direita e esquerda atuais não resolvem bem o problema.\" ", " Entre historiadores, a tentativa de traçar paralelos entre o nazismo e o fascismo europeus e o regime stalinista na União Soviética também não é nova, segundo Rollemberg. ", " \"Todos eles eram regimes totalitários, mas o totalitarismo pode estar de qualquer lado. Hoje entendemos que há o totalitarismo mais à direita, como o nazismo e o fascismo, e o de esquerda, como o da União Soviética.\" "], "subtitle": ["#SalaSocial: Polarização da discussão política cria confusão sobre origens de movimentos nacionalistas e fascistas na Europa."], "title": ["O nazismo era um movimento de esquerda ou de direita?"]},
{"text": [" O trânsito no entorno do Estádio Olímpico do Pará, o Mangueirão, em Belém, será alterado neste domingo (7), quando ocorre o jogo entre Remo e Paysandu pela final do Campeonato Paraense 2017. A medida tem o objetivo de garantir mais segurança e fluidez ao trânsito neste dia de grande circulação de veículos na área. ", " De acordo com a Superintendência de Mobilidade Urbana de Belém (Semob), a entrada dos torcedores do Paysandu será realizada pela avenida Transmangueirão, que antes da partida terá sentido único em direção à avenida Augusto Montenegro e, ao final da partida, o sentido será invertido, em direção à avenida Centenário. ", " O Campeonato Paraense 2017 chega ao final neste domingo (7) com o jogo da decisão entre Remo e Paysandu. A partida será às 16h30, no Estádio Mangueirão, com ", " desde as 16h. "], "subtitle": ["Antes da partida a av. Transmangueirão terá sentido único em direção à Augusto Montenegro. Ao final, o sentido será invertido, em direção à avenida Centenário."], "title": ["Trânsito no entorno do Mangueirão será alterado para o Re-Pa deste domingo"]},
{"text": [" Torcedores de Atlético-PR e do Coritiba brigaram na Avenida Sete de Setembro, em Curitiba, na noite deste domingo (7), depois da ", ". Um torcedor foi atingido por estilhaço de tiro dentro de um ônibus biarticulado; outros dois foram agredidos. A confusão aconteceu por volta das 19h30. ", " De acordo com a Guarda Municipal, um tiro disparado da rua acertou o ônibus que estava cheio de torcedores do Coritiba. O torcedor ferido foi levado para o Hospital do Trabalhador e não corre risco. ", " Os torcedores agredidos também são do Coritiba. Eles foram encaminhados para o Hospital Cajuru. Até as 20h45 não havia informação sobre o estado de saúde das vítimas. Conforme a Guarda Municipal, havia um grupo de torcedores do Atlético-PR, que aguardava torcedores do Coritiba passarem com o ônibus. O coletivo chegou a ser depredado. ", " Ainda conforme a Guarda Municipal foram lançadas bombas de efeito moral para dispersar os torcedores. A Guarda afirmou que ninguém foi detido. ", " ", " "], "subtitle": ["Três torcedores ficaram feridos e foram encaminhados para hospitais de Curitiba; ninguém foi preso."], "title": ["Torcedores brigam após Atletiba da final do Campeonato Paranaense; VÍDEO"]},
{"text": [" O acidente com um ônibus escolar no sábado (6) no norte da Tanzânia deixou 35 mortos até o momento. Foram 32 alunos, dois professores e o motorista, de acordo com um novo balanço divulgado pela polícia, que aponta a velocidade como provável causa da tragédia. ", " O balanço inicial de 29 mortos entre as crianças aumentou após a morte de três estudantes que não resistiram aos ferimentos, segundo informou no sábado à noite o chefe regional da polícia, Charles Mkumbo. ", " Três sobreviventes ainda estão hospitalizados, acrescentou. ", " \"Os resultados iniciais da perícia mostram que o acidente se deveu à velocidade\", indicou. ", " ", ", localizado a 100 km da cidade de Arusha. O ônibus saiu da estrada e caiu no rio Marera. ", " Os alunos, no último ano da escola primária e com entre 12 e 14 anos de idade, estavam a caminho do local onde passariam por exames de seleção para o ensino médio. ", " O presidente tanzaniano John Magufuli apresentou suas condolências às famílias. ", " \"Este acidente acabou com o sonho dessas crianças que se preparavam para servir à nação. É uma enorme dor para as famílias e também para toda a nação\", declarou o presidente tanzaniano em um comunicado. ", " Este acidente é o mais mortal desde uma colisão, em março de 2015, entre um ônibus e um caminhão no centro da Tanzânia, no qual 42 pessoas morreram e vinte ficaram gravemente feridas. ", " Cerca de 3.500 pessoas morreram em acidentes de trânsito na Tanzânia em 2015, de acordo com estatísticas da polícia. A maioria dos acidentes são causados por imprudência, excesso de velocidade, estradas e veículos em péssimas condições. "], "subtitle": ["Resultados iniciais da perícia apontam a velocidade como provável causa da tragédia."], "title": ["Sobe para 35 o número de mortos em acidente com ônibus escolar na Tanzânia"]},
{"text": [" Um documento obtido pelo ", " direcionado ao governador do Rio, Luiz Fernando Pezão, mostra a preocupação da Secretaria de Estado de Administração Penitenciária (Seap) com possíveis rebeliões e motins dentro das unidades prisionais. O motivo? A eventual falta de alimentação dos detentos, por conta dos atrasos nos pagamentos aos fornecedores diante da crise vivida pelo estado. ", " O documento, assinado pelo titular da pasta, Erir Ribeiro Costa Filho, é de 19 de abril deste ano. Cita \"consequências incalculáveis\" causadas por uma possível falta da prestação do serviço. ", " De acordo com um levantamento feito pelo ", " no Portal de Transparência do governo do RJ, nenhum centavo foi pago dos 16 contratos celebrados para a alimentação dos detentos em 2017. Os valores devidos a estas empresas chegam perto de R$ 100 milhões somente este ano. Apesar do que consta no portal, a Secretaria de Estado de Fazenda informou que de janeiro a abril de 2017 efetuou R$ 56 milhões em pagamentos a fornecedores de comida para presídios. ", " Mesmo assim, o documento indica que a inadimplência do Estado seria de R$ 180 milhões, incluindo contratos do ano passado, e teria provocado o pedido de rescisão do contrato pelas três empresas que fornecem cerca de 23 mil refeições diárias para mais de 10 unidades prisionais. ", " \"Convém expor que 02 (duas) empresas, no mês de março de 2017, responsáveis pelo fornecimento de 14.000 (quatorze mil) refeições diárias destinadas a 13 (treze) Unidades Prisionais, pediram rescisão dos seus respectivos contratos por não estarem mais suportando tal inadimplência por parte do Estado, e no dia 12 de abril deste ano corrente, mais 01 (uma) empresa, responsável pelo fornecimento de 9.000 (nove mil) refeições diárias, notificou esta SEAP solicitando também a revogação do contrato firmado com esta Secretaria”, destaca o documento dirigido ao governador. ", " Dois dos acordos firmados já foram substituídos, mas a eventual necessidade de conseguir outra empresa substituta provocou o receio da secretaria. ", " “Posto essa situação, cumpre informar que esta SEAP já teve uma imensa dificuldade em encontrar 02 (duas) empresas dispostas a assumirem as obrigações das que rescindiram seus contratos anteriormente. Caso a empresa que nos notificou informando que não terá mais condições de fornecer alimentação pare de fornecer, não teremos mais como colocar outra no seu lugar, uma vez que todas as empresas encontram-se endividadas devido à inadimplência do Estado“, relata o secretário. ", " O secretário pede ao governador Luiz Fernando Pezão que, para evitar consequências piores, o governo estadual libere verbas para o pagamento da alimentação dos detentos. ", " “Portanto, a fim de evitarmos iminentes desastres, solicitamos que seja disponibilizada ‘mensalmente’ a quantia de R$ 30.000.000,00 (trinta milhões de reais) para que seja destinada ao pagamento das empresas de alimentação”, revela o documento. ", " Por fim, o documento destaca que a função da Seap não é apenas evitar rebeliões e prejuízos ao estado, mas também cumprir a legislação que determina que o poder público deve cumprir o direito dos presos a uma alimentação adequada. ", " \"Entretanto, o cumprimento de determinadas obrigações é essencial para a realização de suas funções, mormente no que tange a segurança de toda a sociedade\", diz a carta, que se encerra com uma lista das empresas que possuem contratos de fornecimento de alimentação ao sistema prisional e quanto estaria sendo devido a cada uma delas. ", " Questionada, a Seap informou que não se pronunciaria sobre o conteúdo de documentos confidenciais. O ", " também entrou em contato com as empresas responsáveis pelo fornecimento de alimentos para os presídios do RJ mas não obteve resposta até a publicação desta reportagem. A Milano, uma das fornecedoras, enviou nota afirmando que a empresa está em contato com o Governo do RJ e espera receber os pagamentos devidos. "], "subtitle": ["Preocupação consta em ofício enviado pela Secretaria de Administração Penitenciária ao governador. 'Não temos condições de sequer reparar os danos a serem causados', diz a pasta."], "title": ["RJ teme rebeliões em presídios por falta de pagamento a fornecedores de 'quentinhas'"]},
{"text": [" Emmanuel Macron fez seu primeiro discurso como presidente eleito na França pouco depois de as projeções o indicarem como o vencedor deste segundo turno. Em seu comitê de campanha, sem sorrir ou comemorar, o centrista destacou que a França estará à frente da luta contra o terrorismo, tanto em território francês como internacionalmente, e que a moralização da vida pública do país será a primeira prioridade de seu mandato. ", " Ele afirmou que, nos próximos cinco anos, terá a responsabilidade de apaziguar medos e promover otimismo entre os franceses. Também enfatizou a necessidade de trabalhar para reconciliar a nação, diante dos votos extremos. Em seu discurso, enviou uma \"saudação republicana\" à candidata derrotada Marine Le Pen. ", " Depois, em um segundo discurso, desta vez mais acalorado, se dirigiu a apoiadores em um palco montado em frente ao Museu do Louvre. Macron disse ao povo da França que a força, energia e vontade é o que \"fez de nós o que somos\". \"É isso o que vai conduzir nosso futuro. Não cederemos nada ao medo, nada às divisões, nada à mentira, à ironia, ao amor pelo declínio ou pela derrota\", afirma. ", " Com 99,99% dos votos recebidos, a apuração oficial confirmou que Emmanuel Macron foi eleito com 66,06% dos votos, contra 33,94% para Marine Le Pen. A líder da extrema-direita ", " e afirmou que seu partido, a Frente Nacional, conquistou um resultado histórico nas urnas. ", " Veja as principais frases de seu discurso: ", " Depois de seu primeiro discurso, Macron seguiu para a região do Mudeu do Louvre, onde estava sendo realizada uma festa em comemoração à sua vitória. Entrou ao palco com o hino europeu de fundo, simbolizando seu apoio ao bloco europeu, uma de suas principais bandeiras e fonte de discordância com Le Pen. ", " Então, discursou a apoiadores com um tom mais acalorado, reforçando que respeitará desacordos dos franceses e que vai trabalhar para unir o país. Veja os destaques de seu segundo discurso: ", " A festa em comemoração à vitória de Macron começou logo que as pesquisas de boca de urna indicaram que ele seria eleito presidente da França, às 15h (horário de Brasília). Uma multidão se reuniu em frente ao museu Louvre. ", ". ", " Na prática, a escolha pelo jovem ex-ministro da Economia do até agora presidente François Hollande é uma opção pela política de engajamento com a União Europeia. Especialistas ouvidos pelo ", " comentam que manter essa política externa deverá ser o menor dos problemas de Macron. ", " No entanto, para avançar em outros projetos, o novo presidente deverá esperar por um segundo resultado importante: de 11 a 18 de junho ocorrem as eleições legislativas francesas. Filiado a um partido pequeno e recente com menor probabilidade de vencer, o En Marche!, ele deverá traçar uma estratégia para angariar apoio dos mais tradicionais. ", ". ", " ", " ", " Macron é o mais jovem presidente eleito da França. Ex-banqueiro e ex-ministro da Economia, ele vem de uma família com tendências políticas de esquerda e agrada a direita, mas hoje é considerado um político de centro. É casado desde 2007 com Brigitte Trogneux, 24 anos mais velha do que ele. Em 2014, foi nomeado ministro da Economia pelo primeiro-ministro Manuel Valls. Durante seu período como ministro, Macron foi classificado como um pró-reformista e favorável a empresas. ", " Entre suas propostas estão maior controle nas fronteiras, assumir sua “justa parte” na acolhida de refugiados, redução do imposto que incide sobre as empresas, alterar a cobrança do imposto sobre grandes fortunas. ", ". "], "subtitle": ["Presidente mais jovem da França fez dois discursos após vitória no 2º turno. Emmanuel Macron diz que moralização da vida pública do país será a primeira prioridade de seu mandato."], "title": ["'França estará na 1ª fileira na luta contra o terrorismo', diz Macron em discurso como presidente eleito"]},
{"text": [" A pane de duas horas no WhatsApp na quarta (3) foi motivo suficiente para ressuscitar um dia depois a notícia falsa (e antiga) de que o aplicativo a partir de agora será pago. Não é verdade e não é de hoje que a história vem sendo repetida. Isso acontece há pelo menos cinco anos. ", " O ", " acompanha há mais de um mês as redes sociais em busca dos posts mais compartilhados pelos usuários. E percebeu que a maior parte deles é antiga. São mensagens recicladas ou repetidas como essa do WhatsApp. Os registros, bem intencionados ou não, usam termos como \"espalhem\" ou \"compartilhem\"; alguns estão há mais de uma década em circulação. ", " Coautor do trabalho acadêmico \"Conhecer o público: a análise do consumo de notícias em grupos de Whatsapp\", o mestrando Matheus Lobo Pismel, da Universidade Estadual de Ponta Grossa (PR), afirma que o jornalismo tradicional vem sendo cada vez mais confrontado com novas formas de discurso que até duas décadas atrás não encontravam terreno fértil para circulação. ", " Ele diz que hoje os próprios públicos podem produzir notícias e relatos de diversos tipos, verdadeiros ou não. As reproduções ou replicagens de notícias são apenas uma face dessa nova dinâmica, em que as pessoas veem a possibilidade de circular informação por fora dos canais tradicionais. \"Eu circunscrevo esse fenômento de notícias repetidas dentro desse maior espaço de circulação de informação\", diz. ", " Um boato que marcou a semana por dias seguidos no WhatsApp foi o de que \"pessoas de branco vão passar nas casas para medir tireoide, mas na verdade são aidéticos que irão transmitir o vírus HIV a mando da Baleia Azul\". ", " Uma busca na rede mostra que a história vem sendo publicada pelo menos desde 2014, com algumas alterações. O jogo da \"Baleia Azul\", assunto do momento, foi adicionado agora para dar mais atualidade à notícia falsa. Antes da tireoide, o mesmo boato mencionava a medição do nível de glicose. Também a cidade e o estado variam de tempos em tempos. ", " Vigora desde 2002 e ainda pode ser encontrada no Whatsapp uma mensagem que aponta a sobra de córneas no Banco de Olhos de Sorocaba, em São Paulo. O texto, que já fez sucesso por e-mail e no Facebook, ainda resiste, apesar de a instituição manter ativo e com destaque em sua página na internet um comunicado avisando que se trata de uma notícia falsa. ", " O Hospital Sírio Libanês também mantém em seu site uma nota de esclarecimento sobre uma vacina contra o câncer, mas o boato continua sendo compartilhado no WhatsApp e no Facebook. Ele diz que cientistas brasileiros desenvolveram uma vacina contra câncer de rins e pele e cita um profissional do hospital responsável pela pesquisa. O hospital esclarece que participou de uma pesquisa da vacina e que os resultados mostram um grau de atividade limitado, beneficiando temporariamente apenas uma pequeno número de pacientes, deixando claro que não há qualquer evidência de cura que possa ser atribuída a essas vacinas. ", " Veja outros exemplos: ", " DESDE QUANDO: ao menos desde 2005 ", " Diz que a substância capaz de provocar hemorragia cerebral foi proibida pela Anvisa no Brasil, o que é verdade, mas lista remédios que ainda têm esse princípio ativo presente, o que não é mais verdade. São 22 medicamentos. ", " DESDE QUANDO: ao menos desde 2010 ", " A mensagem diz que criminosos ligam passando-se por funcionários de operadoras de telefonia dizendo que o celular foi clonado e pedem para que se desligue o aparelho. No intervalo, ameaçam familiares da vitima com golpe do falso sequestro. O golpe é bem antigo. ", " DESDE QUANDO: ao menos desde 2010 ", " O texto defende o voto nulo e diz que se essa opção alcançar maioria, a eleição é anulada e todos os candidatos são impossibilitados de concorrer novamente. Ele ganha força a cada dois anos, durante os pleitos. Mas a tese não se sustenta. A eleição é cancelada quando a maior parte dos votos fica nula em razão de uma irregularidade/cassação da chapa do vitorioso. Caso contrário, os votos não são considerados válidos. ", " DESDE QUANDO: ao menos desde 2010 ", " O boato afirma que o hospital do Jardim Paulista, em São Paulo, pode ser fechado por falta de uso. É falso. E ele continua lá e é considerado um dos maiores centros de saúde especializados na América Latina e referência nacional no tratamento de cálculo renal e de próstata. ", " DESDE QUANDO: ao menos desde 2012 ", " O relato dá conta de que pessoas estão internadas após consumo de refrigerantes com substâncias que podem provocar câncer nos rins e tumores no reto. Puro boato. ", " DESDE QUANDO: ao menos deesde 2015 ", " O texto aponta novas multas de trânsito dizendo que elas estão \"valendo a partir de hoje\", mas ", " ", " ", " "], "subtitle": ["WhatsApp é o principal meio usado para replicar mensagens que antes circulavam por outros meios. Mensagens são remodeladas ou ganham aura de novas para continuar sobrevivendo."], "title": ["Boatos de até 15 anos atrás são reciclados e compartilhados nas redes sociais"]},
{"text": [" O", "da Companhia Paulista de Trens Metropolitanos (CPTM) em São Paulo foi transferido para a Unidade de Terapia Intensiva (UTI) de queimados do Hospital das Clínicas (HC). O gesto imprudente do rapaz é conhecido como \"surfe ferroviário\", mas é considerado crime. ", " De acordo com a assessoria de imprensa do HC, o estado de saúde de Gustavo Matheus Nunes Pereira, de 18 anos, continua grave, mas estável, segundo informações médicas divulgadas neste domingo (7). ", " Segundo o Corpo de Bombeiros, após tomar choque no sábado, Gustavo foi levado pelo helicóptero da Polícia Militar (PM) ao HC. Ele sofreu queimaduras em todo o corpo e iria passar pelo setor de cirurgia de emergências. ", " A CPTM informou que, no sábado, o jovem tinha desembarcado do trem acompanhado de amigos na estação Água Branca, da Linha7-Rubi, e avisou que subiria no vagão para \"surfar\". ", " De acordo com a assessoria, ele seguiu em cima do vagão até a estação seguinte, Palmeiras-Barra Funda. Chegando lá, tocou a rede aérea do trem e foi arremessado para a plataforma ao levar o choque, segundo a CPTM. ", " A CPTM abrirá uma investigação interna para apurar o caso. ", " A Polícia Civil também apura o que aconteceu e eventuais responsabilidades pelo acidente. Os amigos da vítima foram até a delegacia do Metrô para prestar esclarecimentos. ", " Depois que a vítima se restabelecer da autolesão, ela pode ser, eventualmente, responsabilizada criminalmente por comprometer o fluxo e a segurança do transporte público. "], "subtitle": ["Vítima de 18 anos teve queimaduras ao subir sobre vagão da CPTM no sábado (6) em São Paulo. Estado dele é grave, segundo Hospital das Clínicas."], "title": ["Jovem que levou choque elétrico ao 'surfar' trem está na UTI de queimados em SP"]},
{"text": [" Começa à 00h01 desta segunda-feira (8) a venda de ingressos para os quatro shows que Paul McCartney vai fazer no Brasil em outubro. Os ingressos podem ser adquiridos pela internet (", "). ", " As apresentações vão ser nas seguintes cidades: ", " Às 10h, entradas podem ser adquiridas nas bilheterias oficiais ", " em pontos de venda espalhados pelo Brasil (", "). ", " Em sua turnê atual, chamada \"One on one\" e iniciada em 2016 nos Estados Unidos, Paul McCartney toca desde músicas do início da carreira com The Quarrymen e The Beatles, até sua produção mais recente, em que fez parcerias com nomes como Kanye West e Rihanna. ", " O disco dos Beatles \"Sgt. Pepper's Lonely Hearts Club Band\", que completa 50 anos em 2017 e é considerado um dos importantes da história da música pop, deve ter destaque nas apresentações. ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Compra abre à 00h01 desta segunda-feira (8). Na turnê de outubro, beatle vai tocar em Porto Alegre, São Paulo, Belo Horizonte e Salvador."], "title": ["Começa a venda de ingressos para os shows de Paul McCartney no Brasil"]}
]