[
{"text": [" Um nepalês de 85 anos, tentando se tornar o mais velho a escalar o Monte Everest, morreu no acampamento-base neste sábado (6), disse um guia de caminhadas. Ele é o segundo escalador a morrer em uma semana ao tentar escalar a montanha mais alta do mundo. ", " Min Bahadur Sherchan estava a caminho da cúpula do Everest a 8.850 metros para reivindicar o recorde de escalador mais antigo, detido atualmente por Yuichiro Miura, do Japão, de 80 anos, que subiu em 2013. ", " \"Sherchan morreu de aparente ataque cardíaco\", disse Ang Tshering Sherpa, chefe da associação de montanhismo do Nepal. ", " O funcionário do Departamento de Turismo Dinesh Bhattarai confirmou a morte, mas não podia dar detalhes, citando má comunicação com o campo-base. ", " O Nepal não permite escaladores com menos de 16 anos de escalar o Everest, mas não fixa uma idade limite superior. ", " O famoso escalador suíço Ueli Steck morreu em uma queda na região do Everest no início desta semana. ", " O Nepal liberou 371 montanhistas para escalar o Monte Everest durante a atual temporada que termina neste mês. "], "subtitle": ["Ele queria recuperar o recorde de ser a pessoa mais velha a escalar o Monte Everest. "], "title": ["Escalador de 85 anos é o segundo morto no Everest em uma semana"]},
{"text": [" O abastecimento de água em Penedo, Alagoas, voltou a ser suspenso após o retorno da infestação de vermes às margens do Rio São Francisco. A situação é problemática e atinge cerca de 40 mil pessoas. ", " De acordo com o Serviço de Abastecimento de Água e Esgoto (SAAE), responsável pela captação e distribuição de água na cidade, o problema voltou a ser detectado por volta das 22h da última sexta-feira (5). ", " ", ", mas foi restabelecido no período da tarde após os vermes serem levados pela correnteza durante a maré baixa. ", " Segundo o diretor do SAAE, Francisco Souza Guerra, ainda não há previsão para o retorno do abastecimento. “Estamos monitorando a situação e ontem voltamos a constatar o vermes, que permanecem até hoje pela manhã”, falou. ", " O verme foi identificado como Poliquetas (Polychaeta), tipo aquático da classe anelídeo, que tem hábitos noturnos. ", " Segundo Souza, quando eles entram no sistema de captação, eles morrem e geram material orgânico. “Essa massa orgânica morta começa a produzir um mau cheiro muito forte, como se apodrecesse a água. Esse é um fato inédito, até porque esse verme é noturno e, até mesmo de dia eles permanecem”, explicou. ", " ", ", nos municípios de Neópolis, Brejo Grande, no Povoado Saúde, em Santana de São Francisco; na sede de Ilha das Flores e também no Povoado Serra. ", " Equipes do Instituto do Meio Ambiente, Vigilância Sanitária, Universidade Federal de Alagoas e de Pernambuco e do Comitê da Bacia Hidrográfica do Rio São Francisco estão em Penedo tentando descobrir a origem do problema. "], "subtitle": ["Cerca de 40 mil pessoas são atingidas por causa da paralisação. Equipes de vários órgãos estão no local tentando identificar origem do problema."], "title": ["Infestação de vermes no Rio São Francisco volta a suspender captação de água em Penedo "]},
{"text": [" Um acidente envolvendo dois carros deixou uma pessoa morta e mais duas feridas na madrugada deste sábado (6) na Estrada do M´Boi Mirim, no Jardim São Luiz, Zona Sul de São Paulo. De acordo com a Polícia Militar (PM), os veículos bateram por volta das 5h30. ", " Uma vítima sobrevivente foi levada ao Pronto Socorro Regional Sul, a outra acabou encaminhada ao Hospital do Campo Limpo. ", " A identidade da pessoa que morreu não foi divulgada. As causas e eventuais responsabilidades pelo acidente serão investigadas pela Polícia Civil. O caso seria registrado no 92º Distrito Policial (DP), Parque Santo Antônio. "], "subtitle": ["Veículos colidiram na madrugada deste sábado (6) na Estrada do M´Boi Mirim, em São Paulo. Causas e responsabilidades pelo acidente serão investigadas pela Polícia Civil. "], "title": ["Acidente entre carros deixa um morto e dois feridos na Zona Sul de SP, diz PM"]},
{"text": [" Cerca de 129 migrantes que viajam em direção ao litoral europeu a bordo de um barco inflável foram assaltados e abandonados no mar por um grupo armado pertoda costa da Líbia, informou neste sábado (6) a Marinha líbia. ", " Homens armados a bordo de uma lancha perseguiram na sexta-feira (5) os migrantes e levaram seus bens, bem como o motor da embarcação em que estavam. Isso aconteceu cerca de 5 milhas náuticas da cidade de Zuara (oeste), indicou à AFP o porta-voz da Marinha da Líbia, o general Ayoub Kacem. ", " Abandonados no mar sem um motor, os 129 migrantes, dos quais 27 eram mulheres e duas crianças, tiveram que esperar várias horas antes de serem resgatados por um pescador líbio, que alertou a guarda costeira, acrescentou o general Kacem. ", " Os imigrantes vinham da África subsaariana, especialmente Gâmbia e Nigéria, de acordo com a mesma fonte. ", " Os contrabandistas clandestinos de imigrantes tiram proveito do caos na Líbia desde a queda de Muammar Khaddafi em 2011. ", " Mais de 24 mil migrantes chegaram na Itália a partir da Líbia nos primeiros três meses deste ano, segundo o Alto Comissariado para os Refugiados das Nações Unidas, em comparação com 18.000 no mesmo período de 2016. ", " No ano passado, 181 mil migrantes, um recorde, chegaram à Europa através da costa italiana, 90% vindos da Líbia. "], "subtitle": ["Abandonados no mar sem um motor, eles tiveram que esperar várias horas antes de serem resgatados por um pescador líbio"], "title": ["Migrantes são assaltados por grupo armado perto da costa da Líbia"]},
{"text": [" Presos na manhã desta sexta-feira (5) em Juiz de Fora (MG), o ex-fiscal da Prefeitura de São Paulo Ronilson Bezerra Rodrigues e a mulher dele, Cassiana Manhães Alves, passaram a noite na capital paulista depois de serem levados pela polícia.", "Os dois foram, inicialmente, levados para a delegacia regional de Juiz de Fora. De acordo com o advogado do casal, Márcio Sayeg, Ronilson foi levado para o 2º Distrito Policial, enquanto Cassiana foi para o 89º DP. ", " Ronilson foi condenado a 10 anos de prisão por lavagem de dinheiro. Investigação do Ministério Público descobriu que junto com outros funcionários da Prefeitura, em conluio com despachantes e lobistas, o ex-fiscal cobrava propina de construtoras para dar desconto no ISS (Imposto Sobre Serviços). Segundo o MP, a máfia desviou R$ 500 milhões dos cofres da capital. Ao todo, a promotoria investigou 15 fiscais acusados de envolvimento neste esquema de corrupção. ", " A ordem de prisão cumprida nesta sexta-feira foi expedida no dia 28 de abril pelo juiz Marcos Fleury Silveira de Alvarenga, da 12ª Vara Criminal da Capital, que considerou que o casal não deveria ter se ausentado do endereço informado à Justiça. No despacho, o juiz diz \"que mesmo autorizados a se afastarem do distrito da culpa, no endereço indicado afinal não foram localizados\". ", " O juiz determinou, então, que eles fossem presos para \"garantia da ordem pública, conveniência da instrução criminal e assegurar a aplicação da lei penal\". ", " Na sexta-feira, o advogado de Ronilson e da mulher dele, Márcio Sayeg, afirmou que iria pedir a revogação da prisão. Segundo ele, a prisão é arbitrária e contrária ao entendimento do Ministério Público. \"Ele tem residência fixa, mora e fica em Cataguases, ele não se evadiu\", afirmou o defensor. "], "subtitle": ["Ele foi condenado a 10 anos de prisão por lavagem de dinheiro em esquema que, segundo o MP, desviou mais de R$ 500 milhões. Defesa quer revogação de prisão."], "title": ["Ex-fiscal da Prefeitura condenado por Máfia do ISS e preso em MG passa a noite em SP"]},
{"text": [" O mestre de obras Lindon Jhonson de Aquino, de 43 anos, que foi salvo de levar picadas de cobras pela cadela Mariana, em Anápolis, a 55 km de Goiânia, disse ao ", " que ela foi “uma verdadeira heroína”. O homem estava com o irmão, o motorista Demerval Aquino, 39, quando o animal brigou com duas jararacas. Após quatro dias internada, ", " ", " “Se não fosse por ela, eu e meu irmão poderíamos não estar mais aqui. Ela nos salvou e, por isso, nunca será esquecida”, disse. ", " ", ", quando Lindon Jhonson e Demerval roçavam uma área na chácara da família. Segundo ele, os dois ouviram barulho de uma movimentação no mato, mas não conseguiam ver o que tinha no local. Foi quando a cachorra se aproximou e começou a latir muito. ", " “Eu estava mais próximo dessa área e a Mariana se aproximou de mim e me empurrou. Eu quase caí e percebi que ela estava muito agitada, latindo muito. Não consegui entender na hora, mas depois, vi quando ela lutou com as jararacas e saiu correndo. A partir daí, eu e meu irmão olhamos com mais atenção para o mato e encontramos as duas cobras”, relatou. ", " Segundo Lindon Jhonson, em seguida, ele e o irmão capturaram as cobras e as colocaram em uma caixa. “Demorou um pouco para cair a ficha, mas aí percebi que, se não fosse pela Mariana, eu e meu irmão teríamos pisado exatamente no local em que elas estavam e teríamos sido picados, com certeza”. ", " O mestre de obras relatou que, logo depois, ele e Demerval voltaram para a sede da chácara e já encontraram a cachorra deitada em um canto. “Ela parecia estar tonta e o rosto começava a inchar. Aí eu percebi que ela tinha sido picada e já saímos correndo com ela. Primeiro paramos em um posto dos bombeiros que fica perto da chácara e lá nos orientaram a procurar um veterinário com urgência”, lembra. ", " Mariana foi atendida pelo veterinário Paulo César Dias Ramalho e chegou a apresentar melhora. No entanto, na sexta-feira (5), ela não resistiu e morreu. “O fato de a picada ter sido na região da face, do focinho, tornou a situação muito grave. O veneno é muito forte e acaba necrosando o tecido, comprometendo órgãos vitais como o sistema respiratório”, lamentou o médico ao ", " ", " Lindon Jhonson diz que a cachorra Mariana, que tinha mistura com a raça weimaraner, tinha cinco anos e era muito dócil. “Ela chegou na nossa família quando compramos a chácara e ainda era um filhote. Considero que ela foi uma verdadeira heroína, pois, tinham outros três cães no local quando a gente roçava o mato e só ela foi para cima para nos defender”, diz. ", " Para o mestre de obras, a atitude do animal foi fundamental para evitar que ele e o irmão fossem as vítimas. “Eu passei a acreditar na frase que diz que o cão é o melhor amigo do homem. Infelizmente ela morreu, apesar de todos os esforços, mas sei que Deus nos deu um livramento, então vamos agradecê-la para sempre. Ela era um membro da nossa família e continuará sendo”. ", " Ele diz que agora quer homenagear Mariana. “Queremos pegar um outro cachorro da mesma raça e vamos dar o nome dela. Ela merece ser reconhecida pelo bem que nos fez”, ressaltou. ", " Sobre as cobras, o mestre de obras diz que elas foram soltas na natureza. “Uma delas ficou com um ferimento por conta da briga com a Mariana, mas aparentemente estava bem. Seguimos a orientação dos bombeiros e as soltamos em uma área de mata bem isolada para evitar riscos”, concluiu. "], "subtitle": ["Dupla roçava mato em chácara, em Anápolis, quando cachorra brigou com jararacas. Animal foi picado e ficou quatro dias internado em clínica, mas não resistiu."], "title": ["Homem salvo com o irmão de ataques de cobras diz que cadela foi uma heroína: 'Nunca será esquecida'"]},
{"text": [" Cuca está de volta ao Palmeiras! O técnico de 53 anos retorna ao posto que deixou em dezembro do ano passado, por questões pessoais, após a conquista do título brasileiro. O novo vínculo vale até o final de 2018. O Verdão anunciou em seu site oficial que o treinador desembarca terça-feira em São Paulo para assinar contrato \"nas mesmas condições do anterior\" e ser apresentado. ", " Em nove meses de trabalho, Cuca comandou o Verdão em 51 jogos – 29 vitórias, 11 empates e 11 derrotas – com 64% de aproveitamento. ", " Ele também já defendeu o clube como jogador. Em 1992, disputou 24 partidas – 13 vitórias, quatro empates e sete derrotas –, marcou sete gols ", " e foi vice-campeã paulista. ", " Desde a demissão de Eduardo Baptista, na quinta-feira à noite, Cuca era o favorito de diretoria e torcida para comandar o time. Mais: o fantasma dele assustava o ex-treinador desde que o último trabalho foi iniciado, em janeiro. Já em fevereiro, pelo Paulistão, gritos de \"Cuca\" surgiram nas arquibancadas. ", " Antes da falar da parte tática, é impossível não citar o lado humano de Cuca. Sincero nas entrevistas e explosivo dentro de campo, foi considerado muitas vezes um representante da torcida no banco de reservas. Tanto na parte boa, ao jogar junto com a arquibancada, quanto na parte ruim, nas cobranças mais fortes dentro do grupo. ", " Dentro de campo, Cuca comandou uma reformulação grande no clube. Foi ele que montou o time campeão brasileiro e, após uma campanha vexatória na Libertadores do ano passado (eliminado na fase de grupos, sob o comando de Marcelo Oliveira), mexeu com os jogadores e com a torcida ao criar um perfil vencedor. ", " Aliás, um dos momentos mais marcantes de Cuca como técnico do Palmeiras aconteceu logo no início da primeira passagem, ao ser eliminado do Paulistão pelo Santos, nas semifinais: o técnico prometeu conquistar o Brasileirão ", " ", " As semelhanças entre os inícios de campanhas de 2016 e 2017 sempre mantiveram Cuca no radar dos palmeirenses. Se Marcelo Oliveira não fez o time andar até março do ano passado, Eduardo Baptista deixa em maio um time praticamente classificado para as oitavas de final da Libertadores, mas com um futebol questionado e, principalmente, uma eliminação inesperada para a Ponte Preta no Paulistão. ", " O presidente do Palmeiras, Maurício Galiotte, nega que Cuca tivesse problemas de relacionamento com jogadores e dirigentes: ", " – Eu não tenho informação de que o Cuca teve problema com a diretoria, com jogadores. O Cuca saiu em dezembro por problemas particulares. Ele me disse isso em novembro, quando eu era candidato (à presidência, na sucessão de Paulo Nobre). Ele me disse que precisaria de seis meses. Em nenhum momento, ele me disse que tinha problemas com a diretoria. E eu não tive nenhuma informação da diretoria que ele teve problema – declarou o atual presidente do clube. ", " Depois da derrota para o Jorge Wilstermann na última quarta-feira, na Bolívia, o Palmeiras volta a jogar somente no dia 14, quando estreia no Campeonato Brasileiro, diante do Vasco, na arena. Pela Libertadores, o próximo compromisso é somente no dia 24, contra o Atlético Tucumán, da Argentina, também em casa, pela última rodada da fase de grupos – o Verdão pode até perder por um gol de diferença para se classificar por conta própria. "], "subtitle": ["Técnico retorna ao posto depois de deixar o clube por questões pessoais na sequência da conquista do título brasileiro, no fim do ano passado; contrato é até 2018"], "title": ["Cinco meses após saída por cima, Cuca é novamente o técnico do Palmeiras"]},
{"text": [" Um motorista foi preso em flagrante após atropelar e matar uma criança num posto de combustíveis na noite de sexta-feira (5) no Parque do Carmo, Zona Leste de São Paulo. De acordo com o SPTV, a família da vítima suspeita que o condutor estivesse embriagado. Ele tentou fugir após o atropelamento, mas foi detido em seguida. ", " O motorista Marcelo Vicente Tvadovoski Servino, de 42 anos, deverá responder por homicídio, fuga, omissão de socorro e excesso de velocidade. Jonas dos Anjos Pereira de Souza tinha 9 anos. O condutor teria passado duas vezes por cima do garoto. ", " De acordo com funcionários do posto, o motorista teria discutido com a criança e a atropelado de propósito por duas vezes com seu Tucson. O suspeito já tinha passagens anteriores na polícia por estelionato, segundo informou o SPTV. ", " Brenda Souza Lima, prima de Jonas, disse que não tem dúvidas de que o motorista estava bêbado. “Dava pra ver pelo rosto dele que ele estava embriagado. E tava mesmo, porque ele estava andando torto, dava pra saber que ele estava”, disse. ", " O velório da criança teve início na manhã deste sábado (6) no Cemitério Itaquera. O corpo deverá ser enterrado nesta tarde. ", " A avó de Jonas, Isabel Pereira dos Santos lamentou a perda do neto, que dizia ser tranquilo. “O Jonas sempre foi um menino muito calmo muito bom. Não é porque morreu não”, comentou. “Ele sempre foi bonzinho, educado, obediente, estudioso. Tudo que era de bom tinha nele. Uma criança maravilhosa. Não merecia o que ele passou”. ", " A polícia vai tentar saber se câmeras de segurança do posto, que fica na Rua Iososuke, perto da Avenida Jacu-Pêssego, gravaram o atropelamento. O caso foi registrado no 53º Distrito Policial (DP), Parque do Carmo. "], "subtitle": ["Motorista atropelou garoto de 9 anos por duas vezes e tentou fugir. Família da vítima suspeita que ele estava embriagado."], "title": ["Homem é preso após atropelar e matar criança em posto de combustível em SP"]},
{"text": [" Quase 25 anos depois de ter o carro furtado, um casal de Ourinhos (SP) pode reaver o Fusca da família que desapareceu em 1994. O veículo foi encontrado abandonado na terça-feira (2) em Bauru. ", " “É inacreditável, eu de maneira alguma acreditava nisso. Me desfiz dos documentos, não sei onde está o BO. Tanto tempo que faz. Pela foto está 'conservadinho'. Fiquei surpreso e contente”, diz o antigo dono Sussumo Ikuno. ", " A polícia de Bauru recebeu uma ligação que havia um veículo abandonado na Rua Bernardino de Campos, na zona rural da cidade. O Fusca ano e modelo de 1980 foi levado ao pátio da Ciretran. Ele chegou sem placas e sem chave no contato. Segundo o boletim de ocorrência, o carro tinha registro de Cambará, cidade do norte do Paraná e foi furtado em Ourinhos. \"Faz tanto tempo. Eu acreditava que ia para desmanche porque é carro antigo. Até fico contente pelo trabalho da polícia, porque depois de anos localizar o carro e me localizar também\", comemora Sussumo. ", " O carro, que está em nome da esposa do aposentado, Ina Lopes Ikuno, foi furtado na frente da casa do casal. “Era um volks de estimação. Na época fez muita falta, nós dois professores do estado e faculdade. Era uma ferramenta de trabalho. Fez muita falta”, conta Ina. ", " Apesar da feliz surpresa, o casal ainda vai precisar esperar um pouco, porque apesar de tudo indicar que o Fusca é mesmo deles, o Detran notou uma divergência. O chassi que aparece no carro tem série \"BO\" número 16 55 19. ", " Já o chassi que consta no boletim de ocorrência da época, tem série \"BO\", número 16 65 19. Somente após a checagem do porquê dessa divergência o veículo poderá ser liberado aos donos. "], "subtitle": ["Polícia de Bauru recebeu uma ligação informando que havia um veículo abandonado e encontrou carro ano 1980."], "title": ["Casal de Ourinhos pode recuperar Fusca furtado há mais de 20 anos: ‘É inacreditável’, diz antigo dono"]},
{"text": [" Uma grande quantidade de e-mails da campanha de Emmanuel Macron, candidato favorito à presidência da França, foi publicada na internet nesta sexta-feira (5), menos de 48 horas antes de os eleitores irem às urnas para escolher entre ele e Marine Le Pen no segundo turno das eleições. ", " O movimento político \"En Marche!\", de Macron, confirmou que foi hackeado. \"O movimento En Marche! foi vítima de um ataque massivo e coordenado nesta noite, que deu origem à difusão nas mídias sociais de várias informações internas\", disse em comunicado. ", " Os arquivos \"foram obtidos há várias semanas mediante pirataria informática de caixas de correio eletrônico pessoais e profissionais de vários encarregados do movimento\", anunciou o grupo. ", " Cerca de 9 gigabytes de dados foram publicados por um usuário chamado “Emleaks” no Pastebin, um site de compartilhamento de documentos que permite publicações anônimas. Ainda não está claro quem foi o responsável pela publicação ou se os e-mails são genuínos. ", " O vazamento ocorreu duas horas antes do encerramento da campanha oficial. Dezenas de milhares de e-mails podem ser encontrados em fóruns online, incluindo discussões internas sobre o movimento do candidato e sua contabilidade, de acordo com o jornal francês \"L'Express\". ", " A campanha de Macron disse à agência Reuters que a publicação contém documentos autênticos que foram roubados misturados com documentos falsos, no intuito de semear dúvidas e desinformação. Também afirmou que os autores do vazamento querem prejudicar a campanha antes do segundo turno, mas que os documentos não têm nada que os preocupe. ", " \"Não toleraremos que os interesses vitais da democracia sejam colocados em risco\", acrescentou. ", " O WikiLeaks, que chama o vazamento de \"MacronLeaks\", informou que está examinando os documentos. O governo francês disse que não irá comentar o vazamento devido à lei que já encerrou a campanha. ", " Macron já havia sido ", ". Em 26 de abril, a equipe de campanha disse que foi alvo de uma série de tentativas de roubo de credenciais de email desde janeiro, mas que os suspeitos até o momento não tinham conseguido comprometer os dados da campanha. ", " Pesquisas de opinião apontam que o centrista deve derrotar Le Pen nas eleições de domingo. "], "subtitle": ["Dezenas de milhares de documentos do candidato à presidência da França foram publicados às vésperas do segundo turno. Campanha confirmou ter sido vítima de hackers."], "title": ["E-mails da campanha de Macron são publicados na internet"]},
{"text": [" O Ministério da Cultura e o governo português anunciaram na sexta-feira (5) o \"Prêmio Monteiro Lobato de Literatura para a Infância e a Juventude\". De acordo com o governo federal, a premiação tem paralelo com o Prêmio Camões de Literatura, mas será destinada exclusivamente a autores (escritores e ilustradores) que publiquem livros voltados ao público formado por crianças e adolescentes. ", " A primeira edição deve acontecer já no próximo ano. \"O Prêmio Monteiro Lobato foi criado justamente a partir dos moldes do Prêmio Camões. Sem dúvida, será algo importante e que merece ser reverenciado por todos nós\", disse o ministro da Cultura, Roberto Freire (PPS-SP). ", " O anúncio foi feito durante a X Reunião de Ministros da Cultura da Comunidade de Países de Língua Portuguesa (CPLP), em Salvador (BA). De acordo com os organizadores, assim como no Prêmio Camões, a comissão julgadora será composta por representantes do Brasil, de Portugal e de países africanos de língua oficial portuguesa. ", " A premiação vai consagrar, a cada dois anos, um escritor e um ilustrador de livros de língua portuguesa para a infância e a juventude. O valor da premiação não foi divulgado, mas a expectativa é que ela seja igual ao do valor do Prêmio Camões, que concede 100 mil euros ao vencedor. ", " \"O Prêmio Monteiro Lobato terá um significado importante porque os autores infanto juvenis têm um papel fundamental na difusão do hábito da leitura. Você só tem um povo com maior leitura se o hábito de ler começar na infância. Temos que valorizar os autores que focam suas obras neste público\", afirma Freire. ", " O escritor José Bento Monteiro Lobato é considerado “o pai” da literatura infantil e juvenil brasileira, criador do Sítio do Pica-pau Amarelo, uma referência para o imaginário de crianças e jovens. "], "subtitle": ["Premiação tem paralelo com o Prêmio Camões de Literatura. Governo não divulgou valores, mas expectativa é que prêmio seja de 100 mil euros."], "title": ["Prêmio Monteiro Lobato vai reconhecer escritores e ilustradores de livros para crianças e adolescentes"]},
{"text": [" A companhia aérea Gol anunciou nesta sexta-feira (5) que vai começar a cobrança de bagagem despachada no dia 20 de junho. As ", " passarão a valer para bilhetes vendidos após essa data. A empresa disse que vai lançar uma nova classe tarifária promocional, a tarifa Light, para clientes que aceitarem viajar só com a mala de mão. ", " A decisão da Gol foi anunciada dois dias depois de a", " uma taxa para despachar a mala em voos promocionais a partir do dia 1º de junho. ", " ", " ", " Os clientes que comprarem passagens na promoção (tarifa \"Light\") poderão despachar a mala e pagar por esse serviço a parte. O preço será menor para os clientes que comprarem o serviço antes do voo, pela internet, nos canais de autoatendimento ou nas agências de viagem. Os valores serão maiores para quem decidir despachar a mala no balcão de check-in. ", " O preço da primeira bagagem despachada em voos nacionais será de R$ 30 ou R$ 60 - o valor mais barato é para quem comprar o serviço pela internet e o mais caro para quem fizer a opção no balcão de check in. Para os voos internacionais, o preço da primeira mala varia entre US$ 10 e US$ 20. ", " “A Gol entende que a mudança nas regras de franquia de bagagens aproxima o país dos padrões adotados na aviação mundial. O cliente poderá escolher a melhor forma de realizar sua viagem, pagando menos se não despachar mala”, disse Eduardo Bernardes, vice-presidente de vendas e marketing da Gol, em comunicado. ", " A Agência Nacional de Aviação Civil (Anac) ", "no transporte aéreo brasileiro. Antes, elas não podiam cobrar taxas adicionais pelo despacho de bagagem. O preço, na prática, estava embutido no valor da passagem. ", " A nova regra deveria entrar em vigor em 14 de março, mas uma liminar obtida pelo Ministério Público de São Paulo impediu a mudança. A decisão foi revertida no último sábado (29). ", " Antes da liminar, ", ", ", " e ", "tinham anunciado que cobrariam pelo despacho de bagagens em passagens promocionais. A Avianca tinha dito que não mudaria sua política de transporte de bagagem em um primeiro momento. ", " Nesta quarta-feira, a Azul informou que ", " pela mala despachada no dia 1º de junho. A Latam ainda não tem uma data para a implementação da mudança. "], "subtitle": ["O preço da primeira mala despachada em voos nacionais será de R$ 30, para clientes que comprarem o serviço pela internet, ou R$ 60 para quem fizer a opção no balcão do check in."], "title": ["Gol começa cobrança de bagagem despachada em 20 de junho"]},
{"text": [" O Police não faz uma música nova desde 1984, quando a banda acabou... Mas mesmo assim, eles continuam entre nós. Não apenas pela carreira solo do Sting, ex-líder do grupo que faz show em São Paulo neste sábado (", "). Para mostrar que o jeito inconfundível dele cantar influencia muita gente, o ", "lista cinco \"Stinguinhos\" da música pop atual. ", " ", " ", " ", " ", " O quinto lugar fica com o Bruno Mars. Sting não é a única influência do americano de 31 anos: ele ecoa Michael Jackson, Prince e outros ídolos dos anos 80. Mas também tem algo do Police, principalmente em \"Locked Out of Heaven\". ", " A quarta posição fica com uma canção mais indie do que as de Mars. O belga Gotye fez muito sucesso no YouTube e em rádios com \"Somebody that I used to know\". E o jeitinho de cantar dele de cantar muito lembra o de Sting. ", " Na medalha de bronze, uma canção muito tocada em 2014. \"Am I Wrong\" é o maior hit da dupla norueguesa Nico & Vinz. O arranjo e os vocais muito lembram Police. ", " Eles tocam cover de Police e o vocalista canta como Sting... A banda canadense Magic levou seu reggae pop ao topo das paradas. Escute \"Stupid me\" e tente não pensar no Police... ", " No primeiro lugar, quem mais faz lembrar Sting é o Maroon 5. A voz do Adam Levine faz dele o maior Stinguinho em atividade, sobretudo em \"Maps\" e \"Won't go home without you\". ", " ", "6 de maio de 2017 ", " ", "Allianz Parque ­ Configuração Anfiteatro - Avenida Francisco Matarazzo, 1705, Água Branca ", " ", "R$ 850 (cadeira premium), R$ 375 (cadeira vip), R$ 700 (cadeiras vip A ou B), R$ 650 (cadeira vip C), R$ 600 (cadeira especial coberta), R$ 500 (Cadeira inferior coberta) e R$ 300 (cadeira superior coberta). Meia-entrada para: Aposentados, Idosos, Estudantes, Professores da rede pública Municipal, Estadual e Federal mediante comprovação. ", " ", "17h (abertura dos portões), 20h ­(Joe Sumner) e 21h (Sting) ", " ", "14 anos. Menores podem entrar acompanhados de pais ou responsável "], "subtitle": ["Influência da banda e do cantor continua em hits recentes. Ex-líder do grupo canta em São Paulo neste sábado (6)."], "title": ["Voz de Sting ainda ecoa no pop atual... Vídeo tem 5 'Stinguinhos' influenciados por Police"]},
{"text": [" O Corpo de Bombeiros resgatou três vacas que estavam dentro da piscina de um clube no Distrito Industrial de ", " (MG) na manhã deste sábado (6). Segundo os bombeiros, os animais teriam entrado na propriedade, que fica perto de um pasto, e caído na água. ", " Ainda de acordo com os bombeiros, as vacas não apresentavam ferimentos. A suspeita dos militares é que os animais sejam de uma fazenda próxima ao local. Até a publicação desta reportagem, os donos ainda não haviam sido encontrados. "], "subtitle": ["Suspeita é que os mamíferos sejam de uma fazenda próxima ao local que fica no Distrito Industrial. Segundo militares, animais não estavam feridos."], "title": ["Bombeiros resgatam três vacas que caíram em piscina de clube em Alfenas, MG"]},
{"text": [" Abo Rabeea é uma das vítimas do ataque na Síria que acredita-se ter sido efetuado com gás sarin, no início de abril. ", " Ele diz que seus olhos ainda lacrimejam, sua cabeça dói e ele tem dificuldade para respirar. ", " \"Naquele dia, fiquei tonto, não conseguia respirar e meus olhos e nariz ardiam\", conta. ", ". ", " Rabeea ficou desorientado. Um vizinho o socorreu. ", " \"Às vezes sonho que há alguma coisa dentro do meu peito. Algo pesado. Não tenho conseguido mais dormir.\" ", " Rabeea abandonou sua casa desde o episódio. Um de seus conhecidos é o homem que perdeu toda a família, incluindo dois filhos gêmeos de 9 meses. ", " O ataque deixou estimados 87 mortos e centenas de vítimas, cujos sintomas indicam se tratar de armas químicas - algo que o governo sírio nega. ", " As acusações de uso de gás sarin foram o estopim para o bombardeio americano à Síria no mês passado. "], "subtitle": ["Abo Rabeea diz que seus olhos ainda lacrimejam, sua cabeça dói e tem dificuldade para respirar."], "title": ["Sobrevivente relata sequelas um mês após 'ataque químico' na Síria"]},
{"text": [" O acordo para o estabelecimento de zonas seguras na Síria, determinado durante negociações de paz no Cazaquistão nesta semana, vai entrar em vigor a partir de meia-noite desta sexta-feira (horário local), mas a Força Aérea da Rússia vai continuar a atacar o Estado Islâmico em outros lugares do país, informou o Ministério de Defesa russo. ", " A primeira e maior área segura no norte da Síria vai incluir a província de Idlib e os distritos adjacentes de Latakia, Aleppo e Hama, com população total de mais de 1 milhão de pessoas, disse o ministério russo. ", " O posicionamento dos Estados Unidos permitiu a criação de condições para um acordo político na Síria, disse o vice-ministro de Defesa, Alexander Fomin, segundo as agências. ", " O fato de o acordo ter o apoio da ONU, dos Estados Unidos e da Arábia Saudita garante sua implementação, acrescentou. ", " As forças armadas russas também anunciaram terem cessado totalmente seus bombardeios desde 1º de maio nessas zonas de segurança. ", " \"Desde 1º de maio à meia-noite, a aviação do exército russo parou de operar nas zonas de distensão definidas pelo memorando\" assinado na quinta-feira pela Rússia, Irã e Turquia, informou o general Sergei Rudskoi, membro do Estado-Maior, durante uma coletiva de imprensa. ", " Interrogado pela AFP, o diretor do Observatório Sírio dos Direitos Humanos (OSDH), Rami Abdel Rahman, confirmou que \"desde o início do mês de maio, nenhum ataque realizado por aviões russos foi observado\". ", " O ministro das relações exteriores russo, Sergei Lavrov, falou por telefone com o secretário de Estado dos EUA, Rex Tillerson, sobre questões relacionadas à situação na Síria, e sobre como dar estabilidade ao processo de cessar-fogo, informou o governo russo nesta sexta. "], "subtitle": ["País informou que desde 1º de maio cessou bombardeios nas áreas protegidas definidas durante negociações de paz. "], "title": ["Acordo para zonas seguras na Síria entrará em vigor nesta 6ª feira, diz Rússia"]},
{"text": [" A Justiça do Rio autorizou que a “Marcha da Maconha” aconteça neste sábado (6) na Praia de Ipanema, Zona Sul. A liminar garante habeas corpus preventivo para os manifestantes. Entretanto, de acordo com a juíza Maria Tereza Donatti, do 4º Juizado Especial Criminal do Rio de Janeiro, mesmo com a liberação do evento, os participantes não estarão livres para o consumo ou apologia ao uso de drogas, que continuam proibidos. ", " Segundo o Tribunal de Justiça, a decisão da juíza, tomada nesta sexta-feira (6), assegura o direito de manifestação aos participantes do evento e, nela, a magistrada lembrou que está em andamento no Supremo Tribunal Federal (STF) o julgamento de um recurso no qual se discute a constitucionalidade da criminalização do porte de drogas para consumo próprio. Até o momento, há três votos pela inconstitucionalidade da chamada “Lei de Drogas”. ", " “Ainda que a lei pareça injusta ou esteja ‘prestes a ser declarada inconstitucional’, como dizem os Impetrantes, devemos nos sujeitar a ela, enquanto sujeitos de direitos e obrigações. Contudo, o direito de manifestação durante a ‘Marcha da Maconha’ deve ser resguardado”, escreveu Donatti. "], "subtitle": ["Decisão da Justiça, entretanto, ressalta que o consumo e apologia ao uso seguem proibidos."], "title": ["Liminar garante habeas corpus preventivo para participantes da marcha da maconha no Rio"]},
{"text": [" O preço médio do litro de gasolina no país subiu pela primeira vez após ", ", informou a Agência Nacional de Petróleo (ANP) nesta sexta-feira (05). O valor negociado passou de R$ 3,626 na semana passada para R$ 3,631 esta semana, uma alta de 0,31%. ", " O preço médio do diesel também subiu, passando para R$ 2,611 por litro - um aumento de 0,1%. Já o valor médio do litro do etanol caiu 0,15%, para R$ 2,611. ", " No dia 20 de abril, a Petrobras anunciou que ", ", na média, e do diesel em 4,3% nas refinarias. Nos postos de combustíveis, a decisão sobre o repasse dos preços é dos comerciantes. ", " A Petrobras pratica desde outubro uma nova política de definição de preços dos combustíveis, com reuniões mensais para definir os valores da gasolina e do diesel nas refinarias. ", " Um reajuste da companhia nas refinarias não necessariamente significa uma mudança no preço nos postos, pois as distribuidoras podem repassar ou não essa variação (como ocorreu algumas vezes). ", " Outras variáveis também podem influir no preço da gasolina, como o preço do etanol, já que a gasolina comum deve ter 27% de etanol anidro – e o preço do álcool combustível varia de acordo com a safra da cana-de-açúcar. "], "subtitle": ["Valor negociado passou de R$ 3,626 para R$ 3,631 esta semana. Petrobras decidiu aumentar o preço nas refinarias no dia 20 de abril."], "title": ["Preço médio da gasolina sobe após 4 semanas de queda, diz ANP"]},
{"text": [" A cidade de São Paulo entrou em estado de atenção para alagamentos devido às fortes chuvas que atingem a cidade na noite desta sexta-feira (5), informou o Centro de Gerenciamento de Emergências (CGE). ", " A noite desta sexta começou com tempo instável e previsão de chuvas em São Paulo, pois chuvas fortes atingiam a região de Sorocaba e avançavam rapidamente para a Capital. ", " Às 19h21, o CGE informou que toda a cidade estava em estado de atenção para alagamentos, que fortes chuvas atingiam os municípios de Barueri, Santana do Parnaíba e Jandira, e atuariam em toda São Paulo até as 20 horas. ", " No horário, os termômetros marcavam 18,2ºC em média. A expectativa era de que as chuvas continuariam nas horas seguintes, porém com intensidade progressivamente menor. ", " O fim de semana deve ter céu encoberto na Capital paulista, com possibilidade de chuviscos, e termômetros oscilando entre 16°C e 22°C no sábado (6) e 15°C e 24°C no domingo (7). "], "subtitle": ["Áreas de instabilidade se deslocaram para São Paulo a partir de Sorocaba no início da noite desta sexta-feira (5)."], "title": ["Chuva deixa a cidade de SP em estado de atenção para alagamentos"]},
{"text": [" A Polícia Civil de Petrópolis, na Região Serrana do Rio, prendeu 11 pessoas na manhã desta sexta-feira (5) suspeitas de envolvimento em uma seita religiosa que mutilava crianças e cometia crimes, como de estelionato, falsidade ideológica, lavagem de dinheiro e organização criminosa. ", " Quatro mulheres e sete homens foram encontrados no município de Itaguaí, no Rio de Janeiro. Eles foram encaminhados para a 105ª Delegacia de Polícia, no bairro Retiro. ", " A 1ª Vara Criminal de Petrópolis expediu 15 mandados de prisão para os suspeitos, além de cumprimento de busca e apreensão no endereço dos denunciados em Itaguaí, onde funcionava a seita religiosa utilizada para a prática dos crimes, segundo a Polícia Civil. Quatro pessoas ainda são procuradas pela Polícia. A operação foi chamada de Mandala. ", " O homem responsável pela seita, Donato Brandão Costa, também foi preso na operação desta sexta. Em 1999, ", ", antes de conseguir um habeas corpus. Na época, a condenação foi pelos crimes de lesão corporal gravíssima, falsificação de documento público e estelionato. Em 2016, ele foi preso em Petrópolis. ", " Segundo o delegado Alexandre Ziehe, responsável pelo caso, a prisão de Donato desta sexta (5) foi por força de Regressão do Regime de Detenção. ", " \"Ele estava cumprindo a pena em regime aberto pela condenação do Maranhão. Agora foi preso por investigação da 105ª DP\", explicou. ", " Ainda de acordo com a Polícia, ele possui outras condenações no Estado de São Paulo. ", " A Polícia também informou que o grupo conseguiu cerca de R$ 5 milhões com ações fraudulentas na justiça, durante três anos de atuação em Petrópolis. Os nomes usados pra aplicar os golpes eram de seguidores da seita de Donato. Ao todo, foram movidas 33 ações judiciais, sendo 12 contra agências bancárias. ", " O ", " não conseguiu contato com a defesa de Donato Brandão Costa. ", " Segundo os policiais, a seita religiosa começou em 1990 no Maranhão. ", ". Em abril do ano passado, a Polícia descobriu um sítio localizado no km-74, na rodovia BR-040. Na ocasião, foi cumprido um mandado de busca e apreensão e encontrados documentos e roupas de crianças enterrados no terreno, além de livros de procedimentos cirúrgicos, grande quantidade de ácido glicólico, diversos cartões de crédito, documentos de pessoas jurídicas de fachada e carros de luxo. ", " Não há, segundo a Civil, informação de que os atos de mutilação eram praticados em Petrópolis. "], "subtitle": ["1ª Vara Criminal de Petrópolis, RJ, expediu 15 mandados de prisão. Quatro estão foragidos. "], "title": ["Suspeitos de mutilar crianças em seita religiosa são presos na Serra do Rio"]},
{"text": [" Vídeos divulgados on-line mostraram o momento em que uma estátua do falecido presidente venezuelano Hugo Chávez foi destruída nesta sexta-feira (5), na localidade de Rosario de Perijá (oeste), durante protestos da oposição contra o presidente Nicolás Maduro. ", " Veja acima as imagens. ", " Um grupo de pessoas, especialmente estudantes de Ensino Médio, queimou e derrubou com violência a efígie de concreto até arrancá-la do pedestal em uma praça pública do município, segundo as imagens que viralizaram nas redes sociais. ", " Depois, dois homens tiraram o monumento da esplanada e o jogaram repetidas vezes no chão até deixá-lo em pedaços, diante do olhar de dezenas de transeuntes. ", " A estátua mostra Chávez, que governou a Venezuela de 1999 a 2013, fazendo uma saudação militar com a faixa presidencial. ", " A imagem foi destruída após confrontos entre militares e opositores em Rosario de Perijá. Os distúrbios se estenderam até a cidade próxima de Machiques. ", " Os manifestantes rejeitavam a convocação, por parte de Nicolás Maduro, de uma Assembleia Constituinte e exigiam uma \"prova de vida\" do líder opositor Leopoldo López que está detido. Segundo sua família, ele está incomunicável há um mês. ", " Também houve confrontos em Villa de Rosario, na mesma área, danificando a sede da prefeitura. Pelo menos 10 pessoas foram detidas por militares da Guarda Nacional Bolivariana. ", " As manifestações foram reprimidas com gás lacrimogêneo. ", " Este foi o segundo dia de protestos esta semana, na região de Perijá, que abarca os municípios de Machiques e Rosario. ", " No total, as ", " e mais de 700 feridos. Além disso, 152 pessoas estão presas após os protestos. "], "subtitle": ["Estátua foi arrancada de pedestal em cidade de Rosario de Perijá. "], "title": ["Manifestantes destroem estátua de Chávez em protestos na Venezuela"]},
{"text": [" A seccional paranaense da Ordem dos Advogados do Brasil (OAB-PR) enviou ao juiz Sérgio Moro um pedido para que o procurador-geral da entidade possa participar da audiência marcada para o dia 10 de maio, em que o ex-presidente Luiz Inácio Lula da Silva vai ser ouvido na condição de réu. ", " O requerimento foi feito a partir de um pedido do advogado Cristiano Zanin Martins, que representa Lula. Ele recorreu à entidade, para que ela enviasse um representante à audiência. ", " Conforme o documento da OAB-PR, o procurador-geral da entidade, Andrey Salmazo Poubel, foi designado para participar da audiência. A Ordem quer que ele avalie se Martins terá direito a cumprir com o papel de advogado. ", " \"Há de se atentar, por óbvio, em que pese tudo que circunda os autos, que o objetivo da OAB-PR não é de causar tumulto ou embaraços para a realização do ato. Ao contrário, visa somente auxiliar na manutenção da ordem jurídica vigente e na proficiência processual, o que trará benefícios a todos os atores processuais\", diz a Ordem no pedido. ", " Agora, caberá ao juiz Sérgio Moro definir se libera ou não a entrada do representante da OAB-PR na audiência. No despacho em que transferiu a oitiva do dia 3 para o dia 10 de maio, o magistrado havia determinado que apenas as pessoas ligadas ao processo teriam acesso. \"Desde logo, esclareço que, na referida audiência, será, por questões de segurança, permitida somente a presença do MPF, dos advogados do Assistente de Acusação, do acusado e de seus advogados e dos defensores dos demais acusados, sem exceções, disse. ", " Durante as várias audiências do processo em que Lula é acusado de receber propina da construtora OAS, a defesa do ex-presidente reiteradamente reclamou da postura de Sérgio Moro. Os advogados e o juiz discutiram em diversas oportunidades, inclusive alterando o tom de voz. ", " Uma das principais reclamações feitas pelos advogados é a de que Moro induzia os depoimentos das testemunhas e réus, além de, eventualmente, perguntar sobre assuntos que não constavam nos autos da denúncia contra o ex-presidente. Eles dizem que o juiz pratica o chamado \"lawfare\", que é o uso de instrumentos legais para atingir objetivos políticos pessoais. O juiz nunca se manifestou a respeito publicamente. "], "subtitle": ["Advogado de Lula pediu ao Conselho da Ordem dos Advogados do Brasil para que entidade acompanhasse a oitiva no dia 10 de maio."], "title": ["OAB-PR pede para participar de audiência em que Lula vai prestar depoimento como réu"]},
{"text": [" O RJTV mostrou com exclusividade nesta sexta-feira (5) novos trechos da delação premiada do ex-braço direito de Sérgio Côrtes, que foi secretário de Saúde no governo Sérgio Cabral. César Romero disse aos procuradores que o ex-chefe usou o irmão, Nelson Côrtes, como laranja para esconder parte do patrimônio. ", " César Romero contou que soube pelo próprio Sérgio Côrtes que o ex-secretário de saúde usava o irmão para ocultar o patrimônio. No dia 16 de março ele listou bens que estavam em nome de Nelson Côrtes, mas que segundo o delator, seriam na verdade de Sérgio Côrtes. ", " César Romero disse que um apartamento adquirido recentemente em Ipanema, na Zona Sul em nome de Nelson Côrtes, é de Sérgio Côrtes. E que uma área de terra próxima ao Condomínio Portobello, em Angra dos Reis, na Costa Verde, em nome de Nelson, é de Sérgio Côrtes. ", " O delator disse ainda que Sérgio Côrtres é dono de outros imóveis em nome de outras pessoas. Romero conta que na delação que o condomínio Portobello parece ser o lugar preferido para investimentos. ", " César Romero diz que há uma segunda casa construída no condomínio em nome de Benedito Júnior, ex-executivo da Odebrechet, que é de Sérgio Côrtes. Ainda segundo o delator, a família de Sérgio Côrtes utilizava a casa, mas não vem usando mais pela situação delicada de investigação de Benedito Júnior e do próprio Sérgio Côrtes. ", " César Romero afirma que há um outro terreno no Portobello em nome de Veronica Vianna, mulher de Sérgio Côrtes.O delator diz que o terreno está escriturado por R$ 250 mil, mas que custou R$ 650 mil. ", " César Romero diz que ele mesmo pegou o valor na casa de Miguel Skin a pedido de Sérgio Côrtes. Miguel Skin é o empresário acusado de coordenar um cartel que fraudava licitações na secretaria de Saúde e no Instituto de Traumatoortopedia ( Into). Ele foi preso em uma das operações da Lava Jato. ", " César Romero diz que depois que pegou o dinheiro deixou o valor no closet do apartamento de Sérgio Côrtes, na Lagoa, Zona Sul do Rio, onde Côrtes foi preso no mês passado. ", " A assessoria de Miguel Skin declarou que o empresário está sendo acusado por criminosos confessos, sem provas materiais e que os delatores tentam induzir autoridades a erro, fazendo falsas acusações com o objetivo de fugir de condenação. O RJTV não conseguiu falar com a defesa de Sérgio Côrtes. ", " O que parece ser apenas um rascunho era o controle do caixa da corrupção. Quem disse isso foi o homem acusado de ser um dos operadores financeiros da organização criminosa. Luiz Carlos Bezerra anotava, na maioria das vezes com apelidos, todas as pessoas que recebiam dinheiro do esquema.Estão anotadas as empresas e os valores pagos. ", " São pelo menos 30 registros entre agosto de 2014 e novembro de 2016 feitos por uma pessoa identificada como Loucco. Luiz Carlos Bezerra contou nesta quinta-feira ao juiz Marcelo Bretas quem é a pessoa identificada como Loucco e que fez pagamentos de mais de R$ 4 milhões no período. ", " Marco Antonio de Lucca é ligado ao Grupo Masan, um dos maiores fornecedores do RJ em merenda e quentinhas para os presídios. Polícia Federal diz que as empresas dele já receberam cerca de R$ 80 milhões em contratos com o estado. O empresário é um dos integrantes do grupo que colocou guardanapos na cabeça em uma foto em Paris. Na investigação sobre corrupção no Tribunal de Contas do Estado, ele foi levado para prestar depoimento. ", " O RJTV não conseguiu localizar as pessoas citadas na reportagem. "], "subtitle": ["RJTV mostrou nesta sexta parte da deleção exclusiva de César Romero, ex-braço direito de Côrtes, que foi secretário de Saúde no governo Sérgio Cabral. "], "title": ["Ex-secretário Sérgio Côrtes usou irmão como laranja para esconder patrimônio, diz delator"]},
{"text": [" O sorteio 1.927 da Mega-Sena pode pagar um prêmio de R$ 3 milhões para quem acertar as seis dezenas. O sorteio ocorre às 20h (horário de Brasília) desta quarta (3), no município de Anastácio (MS). ", " De acordo com a Caixa Econômica Federal, com o valor integral do prêmio, o ganhador poderá comprar 100 carros populares. Se quiser investir na poupança, receberá mensalmente cerca de R$ 15 mil em rendimentos. ", " As apostas podem ser feitas até as 19h (de Brasília) do dia do sorteio, em qualquer lotérica do país. A aposta mínima custa R$ 3,50. ", " A probabilidade de vencer em cada concurso varia de acordo com o número de dezenas jogadas e do tipo de aposta realizada. Para a aposta simples, com apenas seis dezenas, com preço de R$ 3,50, a probabilidade de ganhar o prêmio milionário é de 1 em 50.063.860, segundo a Caixa. ", " Já para uma aposta com 15 dezenas (limite máximo), com o preço de R$ 17.517,50, a probabilidade de acertar o prêmio é de 1 em 10.003, ainda segundo a Caixa. "], "subtitle": ["Apostas podem ser feitas até as 19h."], "title": ["Mega-Sena pode pagar um prêmio de R$ 3 milhões neste sábado "]},
{"text": [" A Polícia Civil do Rio encaminhou um ofício ao Facebook para que seja retirada da rede social o vídeo que mostra quatro jovens violentando uma adolescente de 12 anos de idade. O crime aconteceu na Baixada Fluminense e foi comunicado nesta sexta-feira (5) à Delegacia da Criança e do Adolescente Vítima (Dcav) por uma tia da jovem. De acordo com a delegada Juliana Emerique, que investiga o caso, as imagens reúnem uma \"gama de crimes\" que mostram \"grande violência\" contra a jovem. ", " \"Isso não pode ficar impune porque é uma falta de respeito com a sociedade que já viu um crime semelhante a este acontecendo há um ano atrás. O vídeo é grotesco e expões essa adolescente. É uma menina e nós devemos respeito a ela\", afirmou a delegada. ", " O vídeo divulgado em redes sociais tem 59 segundos de duração. Nele, aparece quatro jovens junto da adolescente de 12 anos. Na sequência, a menina dá um grito enquanto um dos garotos aparentemente tenta manter uma relação sexual com ela. Depois, é possível ouvir uma voz dizendo: \"cala a boca, se alguém ouvir sua voz vai saber 'que é tu'\". ", " Segundo a delegada, já configura crime apenas armazenar o vídeo. Com isso, os responsáveis podem sofrer condenações de um a quatro anos de detenção. ", " Confira os crimes pelos quais os homens que estão no vídeo podem responder, segundo a delegada. ", " - Compartilhar as imagens em redes sociais - até 4 anos de prisão ", " - Divulgação das imagens - de 3 a 6 anos ", " - Possuir imagens - de 1 a 4 anos ", " - Produzir o vídeo - de 4 a 8 anos ", " - Estupro de vulnerável - de 8 a 15 anos ", " Neste sábado (6), policiais da Dcav irão à Baixada Fluminense na tentativa de identificar os responsáveis pelo crime. A polícia também buscará descobrir a versão de que a violência contra a adolescente aconteceu numa casa após uma festa durante o último fim de semana. ", " A adolescente, de acordo com a família, está em estado de choque e não quer sair de casa. A mãe da jovem permanece ao seu lado já que ouviu da filha que pretende fugir. ", " A delegada tem certeza de que ocorreu o estupro: \"Não tenho dúvida alguma que a vítima foi obrigada desde o início a todo ato. Você vê na gravação o temor dela. Isso comove cada um que esteja vendo aquilo dali\", disse. ", " A investigação ocorre cerca de 1 ano após outro caso que ganhou repercussão internacional às vésperas da Rio 2016: o estupro de uma menina de 16 anos na Comunidade na Barão, na Zona Oeste do Rio. ", " Inicialmente, havia suspeita de que a vítima, então com 16 anos, havia sido abusada sexualmente por mais de 30 homens. Três pessoas acabaram formalmente acusados pelo crime e foram condenados a 15 anos de prisão em regime fechado. Dois dos acusados seguem presas e o terceiro envolvido está foragido da Justiça. A adolescente acabou sendo incluída no programa de proteção do governo. ", " Foram condenados os réus Raí de Souza e Raphael Assis Duarte Belo. A sentença, da 2ª Vara Criminal Regional de Jacarepaguá, foi determinada nesta segunda-feira (20) com base no artigo 217 do Código Penal (estupro de vulnerável) e no artigo 240 do Estatuto da Criança e do Adolescente (produzir, reproduzir, dirigir, fotografar, filmar ou registrar, por qualquer meio, cena de sexo explícito ou pornográfica, envolvendo criança ou adolescente). "], "subtitle": ["Armazenar vídeo pode levar a 4 anos de prisão. Neste sábado (6), policiais farão operação em busca de suspeitos do crime."], "title": ["Polícia vai pedir que imagens de estupro coletivo sejam retiradas de rede social"]},
{"text": [" Devido ao avanço das obras da Transbrasil, a partir das 5h destes sábado (6), os ônibus da Avenida Brasil que seguem para a Rodovia Washington Luiz, passarão a utilizar a Avenida Guanabara, via em frente ao Mercado São Sebastião, para acessar a rodovia. Segundo a Prefeitura, essa alteração visa reduzir o fluxo veicular no trecho da obra. ", " De acordo com a Cet-Rio panfletos estão sendo distribuídos para informar os usuários sobre a mudança. Os demais ônibus que seguem na Avenida Brasil sentido Deodoro não sofrerão nenhuma alteração. ", " As obras do BRT Transbrasil foram retomadas no mês passado. Segndo a Prefeitura, o objetivo foi retomar o trecho que teve as obras paradas na gestão municipal anterior, que liga Deodoro a Passarela II da Avenida Brasil, no Caju. A previsão é que o traçado esteja concluído até junho de 2018. ", " Abaixo, as linhas de ônibus que sofrerão alterações com as mudanças de ponto no trecho em obras. ", " LINHAS: ", " 102C CAXIAS ", " 2469C SANTA CRUZ DA SERRA (DUQUE DE CAXIAS) ", " 4469C SANTA CRUZ DA SERRA ", " 1159B PARQUE SÃO VICENTE (BELFORD ROXO) ", " 2125C MAGÉ ", " 2462C PIABETÁ ", " 2195C GUAPIMIRIM ", " 739L VILAR DOS TELES (SÃO JOÃO DE MERITI) ", " 108C DUQUE DE CAXIAS ", " 2462C PIABETÁ ", " 448C PIABETÁ ", " 1931D DUQUE DE CAXIAS ", " 469C SANTA CRUZ DA SERRA ", " 127C MAGÉ ", " 576 I DUQUE DE CAXIAS ", " 565C FIGUEIRA (DUQUE DE CAXIAS) ", " 571C NOVA CAMPINA (DUQUE DE CAXIAS) ", " 125C MAGÉ ", " 462C PIABETÁ ", " MB16 DUQUE DE CAXIAS ", " 102C CAXIAS ", " 2469C SANTA CRUZ DA SERRA(DUQUE DE CAXIAS) "], "subtitle": ["Devido a intervenções da Transbrasil, coletivos que seguem para a Rodovia Washington Luiz passarão a utilizar via em frente ao Mercado São Sebastião. "], "title": ["Obras mudam trajeto de ônibus que passam pela Av. Brasil; veja linhas alteradas"]},
{"text": [" Duas explosões na capital das Filipinas provocaram neste sábado (6) a morte de duas pessoas e deixaram seis feridos, informou a Polícia, uma semana após um atentado na mesma zona. ", " O grupo Estado Islâmico (EI) reivindicou um dos ataques, afirmando ter matado cinco muçulmanos xiitas, em um comunicado publicado por sua agência de propaganda, Amaq. ", " Uma explosão inicial ocorreu às 18h (7h, horário de Brasília), perto da mesquita de Quiapo, situada na parte velha de Manila, uma grande zona de favelas, relatou o chefe de Polícia da cidade, Oscar Albayalde. ", " Essa explosão matou duas pessoas e feriu outras quatro, acrescentou. ", " Uma segunda explosão ocorreu na mesma zona, perto das 18h30 locais, de acordo com um fotógrafo da AFP que estava próximo. ", " Dois policiais, que inspecionavam a zona depois da primeira explosão, ficaram feridos pela segunda, disse Albayalde à rede de televisão GMA. ", " As explosões ocorreram do lado de fora de um centro da comunidade islâmica e a cerca de 100 metros da Mesquita Dourada de Quiapo. ", " As Filipinas são um país majoritariamente católico, mas têm também uma importante minoria muçulmana, que vive, entre outras áreas, em Quiapo. ", " Albayalde comentou que a primeira explosão parece ter tido origem em um pacote que estava sendo entregue por um homem em motocicleta. ", " \"O homem da motocicleta que entregou o pacote morreu. O outro morto foi a pessoa que recebeu o pacote\", descreveu, em entrevista à rádio DZRH. ", " Antes do EI assumir a autoria do atentato, Albayalde afirmou que não havia provas de que as explosões fossem ataques terroristas. ", " \"Não queremos especular, mas é possível que se trate de uma guerra entre gangues\", assegurou. ", " Em 29 de abril, outra explosão foi registrada em Quiapo, coincidindo com a cúpula de vários líderes do Sudeste Asiático, reunidos a poucos quilômetros dali. Na ocasião, 14 pessoas ficaram feridas. "], "subtitle": ["Grupo Estado Islâmico (EI) reivindicou um dos ataques, afirmando ter matado cinco muçulmanos xiitas."], "title": ["Explosões deixam 2 mortos e 6 feridos nas Filipinas"]},
{"text": [" O \"Le Monde\", um dos principais jornais franceses, anunciou que não vai publicar antes do segundo turno da eleição, que ocorre neste domingo (7), o conteúdo dos milhares de documentos atribuídos à campanha do candidato à presidência da França Emmanuel Macron que ", " nesta sexta-feira. ", " Em ", ", o veículo afirma que a publicação desses documentos dois dias antes do segundo turno das eleições, horas antes do encerramento da campanha oficial, \"visa claramente a perturbar o processo eleitoral em curso\". ", " Neste sábado, a Comissão Nacional de Controle da Campanha Presidencial (CNCCEP) na França ", ". Além disso, o CNCCEP observou que a divulgação de informações falsas pode ser considerada um crime. ", " Como justificativa para a não publicação imediata dos documentos, o \"Le Monde\" cita que o enorme volume de informações hackeadas torna impossível a realização de uma análise adequada, com checagem e confirmação de dados em um período tão curto. \"Também, e principalmente, porque esses arquivos foram publicados 48 horas antes da votação, com o objetivo claro de minar a validade dos votos, em um período em que os principais partidos interessados são legalmente proibidos de responder a qualquer acusação.\" ", " O jornal acrescentou que, se os documentos contiverem revelações, elas serão publicadas após a devida investigação, de acordo com as diretrizes éticas do veículo, \"sem se deixar instrumentalizar pela agenda de publicações de atores anônimos\". ", " Nesta sexta-feira, o movimento político \"En Marche!\" confirmou que foi hackeado. \"O movimento En Marche! foi vítima de um ataque massivo e coordenado nesta noite, que deu origem à difusão nas mídias sociais de várias informações internas\", disse em comunicado. ", " Os arquivos \"foram obtidos há várias semanas mediante pirataria informática de caixas de correio eletrônico pessoais e profissionais de vários encarregados do movimento\", anunciou o grupo. ", " A campanha de Macron disse à agência Reuters que a publicação contém documentos autênticos que foram roubados misturados com documentos falsos, no intuito de semear dúvidas e desinformação. Também afirmou que os autores do vazamento querem prejudicar a campanha antes do segundo turno, mas que os documentos não têm nada que os preocupe. ", " \"Não toleraremos que os interesses vitais da democracia sejam colocados em risco\", acrescentou. ", " O WikiLeaks, que chama o vazamento de \"MacronLeaks\", informou que está examinando os documentos. O governo francês disse que não irá comentar o vazamento devido à lei que já encerrou a campanha. "], "subtitle": ["Em nota, um dos principais jornais franceses afirma que publicação a dois dias das eleições 'tem claramente o objetivo de perturbar o processo eleitoral em curso'."], "title": ["'Le Monde' anuncia decisão de não publicar conteúdo de documentos hackeados da campanha de Macron "]},
{"text": [" O Hospital Municipal Professor Doutor Alípio Corrêa Netto, mais conhecido como Hospital Ermelino Matarazzo, é considerado uma das unidades de saúde de referência da Zona Leste de São Paulo. O ", " visitou o local nesta sexta-feira (5) e, no entanto, encontrou uma realidade bem diferente: pacientes enfrentam superlotação e situação precária de atendimento. Ao menos 30 pessoas aguardavam nos corredores lugar em um dos quartos de internação (", "). ", " Sem espaço para novas internações, o hospital reúne em seus corredores acompanhantes e pacientes com todo o tipo de doença. Nos leitos improvisados há desde quem sofra com dores estomacais até pessoas que esperam por cirurgia no cérebro. ", " Cerca de três horas após a visita do ", " ao hospital, o prefeito João Doria (PSDB) e o secretário de Saúde Wilson Pollara informaram que o problema já estava resolvido e que não havia mais pacientes em macas (", "). ", " No momento em que o ", " esteve no local, macas eram enfileiradas lado a lado na tentativa de acomodar os enfermos que não paravam de chegar. A prática ignora qualquer condição de conforto, seja para os pacientes que enfrentam a noite nos corredores frios ou para os visitantes, que têm de se esforçar para conseguir uma cadeira para sentar. ", " Nesta sexta-feira, ao menos 30 pessoas aguardavam nos corredores uma vaga nos quartos de internação, que ficam no segundo andar do hospital. Isso sem contar aqueles que, com alguma \"sorte\", conseguiram um lugar para esperar nas salas de enfermaria. ", " A dona de casa Eliane Gomes de Lima, de 32 anos, aguarda há 11 dias uma vaga na internação para a retirada de um tumor no cérebro, mas a única transferência que conseguiu até agora foi de um corredor para o outro. \"Eles vêm aqui e falam que tem muita gente, né. Então a prioridade estão dando para as emergências, para os idosos. Falam para mim aguardar mais um pouco\", conta. ", " Por meio de nota, a Autarquia Municipal Hospitalar informou que \"o hospital aguardava estabilidade do quadro para programar o procedimento neurocirúrgico\" de Eliane, o que deve ocorrer até o fim da próxima semana. ", " Antônio Carlos da Silva, que acompanha o pai, Jacinto Agripino da Silva, há três dias no hospital, questiona a suposta prioridade alegada pelo hospital e reclama do vento frio que corta os corredores. ", " \"Pela idade dele, 82 anos, era para estar [no quarto]. Um cara mais novo aguenta ficar no corredor. Agora, um de 82 anos? Arrumei outro cobertor, e agora ele está com dois e ficou mais quentinho, mas está meio feio o negócio\", afirmou. Jacinto sofre com \"dores na barriga e no rim\", disse o filho, que informou que o pai ainda não tem um diagnóstico. ", " Na maca vizinha à do idoso, o paciente José Oliveira Nascimento, de 66 anos, se recupera de um acidente vascular cerebral (AVC) e se contorce após uma crise de dor. O irmão, Carlos Rogério, 54, que o acompanha, mostra tranquilidade ao acudi-lo. \"É frequente\", relata. A tranquilidade, no entanto, já se confunde com um conformismo. \"Os hospitais públicos não oferecem condição nenhuma, e aí a gente fica nessa batalha, muitas vezes vendo a pessoa padecer sem poder fazer nada\", lamentou. ", " Em evento público na Zona Norte de São Paulo, cerca de duas horas após o ", " ter estado no hospital, o prefeito João Doria disse que o problema já estava \"resolvido\". ", " \"Imediatamente [que soube do problema] acionei o secretário [de Saúde, Wilson Pollara] e disse 'eu gostaria que esse assunto fosse resolvido hoje'. Não faz sentido você ter pessoas em corredor de hospital público, de forma alguma. Já foi resolvido, já houve o endereçamento das pessoas no próprio hospital para o atendimento\", informou Doria. ", " O secretário Wilson Pollara, em conversa por telefone com o", ", disse que a pasta não sabia dos problemas no hospital antes de o caso ser divulgado pela imprensa, mas reforçou a fala de Doria, informando que os casos já tinham sido solucionados. ", " Segundo Pollara, os problemas na unidade se devem a uma \"utilização inadequada dos leitos\", pois pacientes que tem cirurgia marcada para daqui a uma semana já estariam internados. Além disso, outros que já deveriam ter recebido alta permaneciam internados, segundo o secretário. ", " \"Fomos com uma equipe lá no hospital hoje [sexta]. Pacientes foram realocados para outros dois hospitais da região. Os que podiam ter alta tiveram alta, e os que estavam no corredor já não estão mais\", disse. Segundo o secretário, a pasta espera a liberação de R$ 70 milhões da Caixa Econômica Federal, que deverão ser usados em reformas de quatro hospitais municipais, incluindo o Ermelino Matarazzo. ", " Por meio de nota, a Autarquia Hospitalar Municipal (AHM) informou que \"não deu alta a nenhum paciente sem necessidade\". "], "subtitle": ["Hospital de Ermelino Matarazzo é considerado referência na região. Horas após visita do G1, prefeito e secretário disseram que problemas tinham sido resolvidos."], "title": ["Hospital municipal na Zona Leste de SP tem mais de 30 pacientes nos corredores"]},
{"text": [" Construído pela comunidade japonesa em São Paulo, a Japan House, centro cultural dedicado à cultura nipônica, será inaugurado neste sábado (6). O prédio, localizado na Avenida Paulista, tem três andares com atrações gratuitas voltadas à arte, gastronomia e tecnologia. O espaço ainda terá um café e um restaurante japonês do chef Jun Sakamoto. ", " A iniciativa é do governo japonês no Brasil. A exposição inaugural, que fica em cartaz até 9 de julho, aborda a relação dos japoneses com o bambu: “Bambu – histórias de um Japão”. ", " Os destaques são a instalação do artista Tanabe Chikuunsai 4º, que entrelaça 5 mil tiras da planta, e uma sala que reproduz uma floresta de bambu na qual os visitantes podem se deitar e assistir a uma animação. ", " Há também uma biblioteca com cerca de 2 mil livros. As obras, em português, japonês e inglês, são divididas em categorias como design e viagem. Além do acervo, haverá palestras e workshops gratuitos na programação. ", " A cidade de São Paulo é uma das três localidades escolhidas, juntamente com Londres, na Inglaterra, e Los Angeles, nos Estados Unidos, para receber a iniciativa. Segundo informações do centro cultual, os locais foram especialmente selecionados para propagar as características do Japão, desde a cultura milenar até as perspectivas inovadoras. ", " ", " ", " ", "Avenida Paulista, 52 ", " terça a sábado, das 10h às 22h. aos domingos, 10h às 18h.", "Grátis "], "subtitle": ["Prédio tem três andares com atrações gratuitas voltadas à arte, gastronomia e tecnologia. Brasil é o terceiro país a abrigar unidade do projeto, desenvolvido pelo governo japonês na Inglaterra e nos EUA. "], "title": ["Japan House, centro cultural japonês, é inaugurado na Av. Paulista neste sábado "]},
{"text": [" A Odebrecht usou uma série de estratégias para esconder os cerca de ", " por seu ", ". De acordo com as delações de alguns de seus ex-executivos, a construtora tinha métodos que variavam de serviços superfaturados com devolução do dinheiro no exterior a pagamentos legais e registrados. ", " A Odebrecht teve seus balanços financeiros auditados nos últimos anos pela PriceWaterhouseCoopers, uma das quatro maiores auditorias internacionais. A empresa teve de criar formas de registrar a saída do dinheiro usado para pagar propinas do seu balanço financeiro. Esse dinheiro formava uma espécie de caixa 2, administrado pelo departamento de Operações Estruturadas, o setor que gerenciava o pagamento de propinas. ", " Com base nos depoimentos de Carlos Paschoal, Benedicto Júnior, João Nogueira, Marcos Grillo, Fábio Gandolfo e Henrique Valladares, o ", " identificou quatro estratégias usadas: ", " Ao contratar o serviço de outra empresa, a Odebrecht combinava que o valor cobrado fosse superior ao custo do serviço e o lucro. Após receber o depósito superfaturado, a empresa contratada pela Odebrecht devolvia a diferença para a empresa e abastecia o setor de Operações Estruturadas da construtora. ", " Um dos esquemas mais lembrados pelos delatores envolveu a empresa Jan de Nul, com sede em Luxemburgo, contratada para um ", " para uma obra do Programa de Desenvolvimento de Submarinos (Prosub). ", " \"Como havia nesse projeto uma necessidade de dragagem de 15 milhões de metros cúbicos, era uma oportunidade interessante para a geração de caixa 2\", explica Marcos Grillo, em sua delação. \"Dentro de um contrato de R$ 418 milhões, eles tinham que nos devolver R$ 98 milhões, eu acho. E isso seria devolvido lá fora\", disse. ", " Segundo ele, a empresa \"estava a par dessa operação de planejamento fiscal\" e foi \"remunerada por isso\". A companhia teria recebido uma taxa de 3,3% do valor dos depósitos feitos no exterior para a Odebrecht. ", " A orientação geral da empresa era não gerar caixa 2 dentro do Brasil e priorizar negociações que envolvessem o depósito do dinheiro no exterior, segundo Benedicto Júnior. A regra, no entanto, tinha suas exceções. ", " A Odebrecht inclui pagamentos maiores do que devia na fatura da construtora DAG, de Salvador (BA), com a condição de receber de volta os recursos de forma não registrada. De acordo com Gandolfo, a empresa fornecia equipamentos para obras da Odebrecht e solicitou um reembolso por ter prejuízo em um projeto que teve máquinas ociosas. No reembolso pago pela Odebrecht, a empreiteira incluiu valores adicionais de cerca de R$ 2,5 milhões. Esses valores foram devolvidos à Odebrecht para abastecer seu caixa dois dentro do país. ", " Benedicto Júnior, responsável pelo setor de Operações Estruturadas lembra de casos em que empresas da própria Odebrecht apareciam como intermediárias de um negócio. Elas recebiam uma comissão pelo suposto serviço, mas devolviam os valores à própria Odebrecht via caixa 2. ", " \"Eram contratos entre empresas que a gente tinha que geravam um remanescente que virou caixa dois\", explicou Benedicto. O delator cita um caso de pagamento de US$ 20 milhões em um contrato envolvendo a Odebrecht Transport (OTP), mas ele não cita mais detalhes. (", ") ", " Outra estratégia era camuflar o pagamento de propina em serviços de consultoria. Esse tipo de operação era feito de forma legal, sem usar caixa 2 ou passar pelo departamento de Operações Estruturadas. ", " A Odebrecht teria usado esse recurso para", ", segundo o depoimento de João Nogueira, ex-diretor crédito à exportação da Odebrecht ", ". Ele disse que Luiz Eduardo Melin, ex-diretor da área internacional do BNDES, agilizava o trâmite dos processos da empresa dentro do banco. ", " Em vez de receber propina diretamente a Melin, o ex-diretor do BNDES teria indicado que a Odebrecht contratasse uma empresa de consultoria, a DM Desenvolvimento de Negócios Internacionais, de Álvaro Vereda. A Odebrecht tinha um contrato de R$ 12 milhões com a DM de serviço de consultoria, feito de forma oficial e com nota fiscal. (V", "). ", " A Odebrecht encontrou na", ". Segundo os delatores, a empresa tinha um caixa 2 próprio, formado a partir da venda de cerveja que não era declarada. Um banco em Antígua sugeriu a parceria entre as duas empresas. ", " Com o acordo, a Petrópolis realizava diretamente os pagamentos de propinas a políticos ligados à Odebrecht para a construtora, que devolvia os valores à dona da Itaipava em contas no exterior ou através de serviços de construção no país. ", " Segundo os ex-executivos da Odebrecht, a parceria produziu mais de US$ 100 milhões em caixa 2 para a Odebrecht pagar propinas. ", " Em nota, o Grupo Petrópolis, controlador da Itaipava, informou que foi uma das primeiras empresas do Brasil a apoiar e adotar o Sistema de Controle de Produção de Bebidas (Sicobe), da Receita Federal, e desconhece qualquer processo de fraude ou sonegação de impostos na produção de cervejas. ", " \"A empresa manteve relações comerciais com a Odebrecht em função da construção de suas fábricas. E, como mostram as gravações, nunca participou de qualquer iniciativa para produção de dossiês eleitorais\", informou. ", " Luiz Melin, ex-diretor do BNDES, mandou ao ", " a seguinte mensagem: \"Fiquei muito surpreso e extremamente entristecido em ver meu nome citado nessa torrente de delações divulgadas recentemente. Acredito que as muitas pessoas com quem interagi profissionalmente ao longo dos anos e que conhecem pessoalmente a minha conduta terão ficado surpresas também. As versões divulgadas contêm equívocos graves e não tenho qualquer dúvida de que as próprias autoridades concluirão pela minha inocência ao final das investigações.\" ", " A defesa de Alvaro Vereda de Oliveira enviou nota em que afirma que ele colabora com a investigação desde 2016, \"já tendo, inclusive, apresentado perícia contábil e fiscal realizado por perito renomado, comprovando não ter havido rigorosamente nenhum repasse de dinheiro a terceiras pessoas\". O texto também diz que \"em momento algum os senhores Marcelo Odebrecht e João Nogueira afirmam que sua contratação teria como finalidade o pagamento de propina, até porque reconheceram que a construtora não obteve qualquer favorecimento nos processos de liberação de recursos através de financiamento nos quais a sua empresa DM Desenvolvimento de Negócios Internacionais atuou.\" "], "subtitle": ["Com base em depoimentos, G1 identificou 4 estratégias usadas pela empresa para esconder recursos direcionados a propinas, como notas superfaturadas e contratação de consultorias 'legais'."], "title": ["Delatores descrevem como Odebrecht desviou dinheiro para propina"]},
{"text": [" Uma das figuras políticas mais conhecidas no país, José Dirceu de Oliveira Silva, fundador do PT e ex-ministro da Casa Civil no governo de Luiz Inácio Lula da Silva, foi solto na última quarta-feira (3) sob críticas de investigadores e apoiadores da Operação Lava Jato. ", " Após 1 ano e 9 meses na cadeia no Paraná, ele obteve um habeas corpus do Supremo Tribunal Federal (STF) na terça (2) e foi liberado pelo juiz Sérgio Moro no dia seguinte sob uma série de restrições. ", " A decisão, da Segunda Turma do Supremo, foi interpretada por procuradores com um duro golpe nas investigações e é tida por muitos como uma nova fase da Lava Jato na Corte. ", " Mesmo assim, Dirceu poderá ser preso novamente, caso o Tribunal Regional Federal da 4ª Região (TRF-4), sediado em Porto Alegre (RS), mantenha sua condenação em primeira instância. ", " Entenda abaixo toda a situação jurídica envolvendo o petista em cinco perguntas e respostas: ", " Na área criminal, existem basicamente dois tipos de prisão: ", " Quando foi detido pela Lava Jato em agosto de 2015, em prisão preventiva, Dirceu já estava em casa, fora do regime fechado, na execução da pena a que foi condenado no mensalão. ", " Para encarcerá-lo antes de uma condenação, em prisão preventiva, o juiz Sérgio Moro justificou que ele poderia voltar a cometer crimes, já que, mesmo após ter deixado o governo, em 2005, \"teria persistido\" em receber propina por contratos na Petrobras. ", " Depois, em maio de 2016, ao condenar o petista, o juiz renovou a prisão preventiva reiterando a possibilidade de novos crimes, já que ele também teria continuado a receber propina durante e após o julgamento e prisão pelo mensalão do PT, com pagamentos até outubro de 2014. ", " Apesar de já estar condenado por Moro, em primeira instância, Dirceu ainda não pode iniciar a pena na Lava Jato – que já soma 32 anos e 1 mês – pois ainda não teve a culpa confirmada em segunda instância, em julgamento ainda a ser realizado pelo Tribunal Regional Federal da 4ª Região (TRF-4). Por isso, vinha sendo mantido na cadeia por decretos de prisão preventiva. ", " Ao analisar a prisão preventiva, 3 dos 5 ministros da Segunda Turma do STF – Dias Toffoli, Ricardo Lewandowski e Gilmar Mendes – consideraram que o tempo de 1 ano e 9 meses na cadeia reduziu a capacidade de Dirceu, uma vez liberto, de voltar a cometer crimes, porque o grupo político sobre o qual tinha influência (o PT) já está fora do poder. ", " Os ministros também levaram em conta que, entre o último pagamento de suposta propina e a prisão, já haviam se passado 10 meses. ", " “Os fatos que deram ensejo ao aventado risco de reiteração delitiva estão longe de ser contemporâneos do decreto prisional. Em consequência, por ter sido decretada muito tempo após a última intercorrência ilícita noticiada, o título [de prisão] não deve subsistir”, justificou Toffoli, autor do primeiro voto em favor da libertação. ", " Lembrando que não é possível iniciar a pena de uma condenação em primeira instância, Gilmar Mendes e Lewandowski chamaram a atenção para o tempo que Dirceu estava em prisão preventiva. ", " \"Já se vão quase dois anos de prisão cautelar [preventiva] sem que haja previsão de julgamento da apelação. Não se pode impor ao paciente que aguarde preso indefinidamente”, disse Lewandowski. ", " Os três ministros que liberaram Dirceu entenderam que medidas alternativas à prisão – como monitoramento eletrônico – já seriam suficientes para evitar novos crimes. Assim, deixaram para o juiz Sérgio Moro a definição de quais restrições seriam necessárias. ", " Dirceu deixou o Complexo Penal de Pinhais na última quarta (3) usando uma tornozeleira eletrônica. O monitoramento à distância foi uma das medidas alternativas à prisão determinada por Moro, que também incluem: ", " “Considerando que José Dirceu já está condenado a penas totais de cerca de trinta e dois anos e um mês de reclusão, há um natural receio de que, colocado em liberdade, venha a furtar-se da aplicação da lei penal. A prudência recomenda então a sua submissão à vigilância eletrônica e que tenha seus deslocamentos controlados. Embora tais medidas não previnam totalmente eventual fuga, pelo menos a dificultam”, escreveu Moro no despacho de soltura. ", " Dirceu não precisará ficar recolhido em casa o tempo todo nem precisou pagar fiança para deixar a cadeia. ", " Apesar de ter conseguido derrubar sua prisão preventiva, Dirceu agora poderá ser preso se o TRF-4, tribunal de segunda instância da Justiça Federal, confirmar uma das duas condenações já proferidas pelo juiz Sérgio Moro na primeira instância. ", " Só a primeira delas, no entanto, de maio de 2016, pela qual o ex-ministro foi condenado a 20 anos e 10 meses de prisão, já tramita no TRF-4, sob relatoria do desembargador federal João Pedro Gebran Neto. ", " Nesta ação, os advogados de Dirceu e outros sete réus já apresentaram suas alegações finais de defesa. O Ministério Público também já apresentou seu parecer, em 17 de janeiro, em favor da manutenção da condenação. ", " Caberá agora a Gebran Neto analisar os documentos e marcar o julgamento, a ser realizado na 8ª Turma da Corte, composta também pelos desembargadores Victor Luiz dos Santos Laus e Leandro Paulsen. A expectativa da defesa é que esse julgamento ocorra nos próximos meses. ", " Mesmo se a condenação for confirmada pela 8ª Turma, a defesa ainda poderá recorrer ao próprio TRF-4 para tentar virar o resultado. ", " Nesse caso, o julgamento é feito pelos mesmos desembargadores, além de outros dois: Sebastião Ogê Muniz e Márcio Antônio Rocha. ", " Segundo o advogado de Dirceu, Roberto Podval, o entendimento que tem prevalecido nos tribunais regionais federais é que só após o esgotamento de todos os recursos na segunda instância é possível dar início à execução da pena. ", " Se for mantida a pena de 20 anos e 10 meses de prisão de Dirceu, ele deverá ficar em regime fechado por pelo menos 3 anos, antes de progredir para o semiaberto, em que poderá deixar a prisão durante o dia para trabalhar. ", " O tempo pode ser maior caso ele sofra uma ou mais condenações em segunda instância ou se ele se comportar mal na penitenciária. ", " A defesa de Dirceu, porém, já estuda maneiras de evitar a execução da pena após a segunda instância, mesmo contrariando a permissão para isso. ", " No STF, por exemplo, ainda há ministros que entendem que a execução só é possível após o julgamento do caso pela própria Corte, na quarta e última instância. ", " Futuramente, se um recurso for sorteado para um desses ministros – como Celso de Mello, Ricardo Lewandowski e Dias Toffoli, por exemplo – é possível que eles contrariem o entendimento da Corte para deixar Dirceu recorrer em liberdade. "], "subtitle": ["Supremo revogou prisão preventiva do petista, que terá de cumprir uma série de medidas cautelares; Dirceu poderá ser preso novamente caso TRF-4 mantenha condenação imposta por Moro."], "title": ["Entenda a situação do ex-ministro José Dirceu em 5 perguntas e respostas"]},
{"text": [" Os roubos da modalidade “saidinhas de banco” cresceram 171% em todo o estado de São Paulo entre 2016 e 2015, de acordo com o último Boletim Sou da Paz Analisa, divulgado nesta sexta-feira (5). O estudo sobre roubos no estado indica que os resultados foram mistos, com redução de roubos de veículos, mas aumento no número de roubo de carga. ", " O levantamento do Instituto Sou da Paz se debruça sobre a evolução da categoria “Roubos Outros” em São Paulo em 2016, que inclui dez modalidades, como “saidinhas de banco”, roubos de carga, de residência, lojas, bancos, pedestres e veículos, com dados divulgados pela Secretaria da Segurança Pública de São Paulo, pelas Corregedorias das Polícias Civil e Militar do Estado, além de dados obtidos via Lei de Acesso à Informação (LAI). ", " Entre as modalidades de “roubo (outros)” aquela que apresentou maior aumento foi a “saidinha de banco”, que em 2015 foi registrada 363 vezes nas delegacias do estado e em 2016 foram 986. ", " Uma das pesquisadoras do instituto, Ana Carolina Pekny, aponta que apesar do aumento dos números, ainda não é possível afirmar se este tipo de crime realmente se tornou mais frequente ou se o ano de 2015 é que foi atípico. ", " “Começamos a produzir estes relatórios em 2014, então ainda não temos o registro de toda uma série para afirmar qual ano foi atípico, se 2015 ou 2016”, explica a pesquisadora”. “Fato é que em 2016, São Paulo teve 323 mil roubos, o maior número de sua história, sem contar o roubo de veículos, que é feito em um cálculo à parte. Então, quase todas as modalidades aumentaram”, continua. ", " Além do aumento significativo dos registros de “saidinha de banco”, o roubo de carga cresceu 11,9% no estado (ver tabela acima). Paralelamente, o \"roubo de veículos\", que compõe outra categoria, caiu 0,9% no estado de São Paulo no mesmo período. ", " “O roubo de veículos vem caindo no estado desde 2015 por causa da Lei dos Desmanches, que regulamentou a atividade e mexeu com a cadeia deste tipo crime, não só de um jeito pontual”, explica Ana Carolina. “A melhoria do cenário neste segmento aponta que para reduzir os roubos de carga é importante pensar em medidas que ataquem a sua dinâmica com soluções específicas, examinando quem recebe a carga roubada, por exemplo”, avalia. ", " A categoria que apresenta o maior volume de ocorrências em todo o estado é “roubo a transeunte”, tendo sido registrados 227.289 casos no último ano, 53% do total da categoria “roubo (outros) ”. ", " “Existem muitas hipóteses para tentar explicar o motivo pelo qual o roubo a pedestres é o mais recorrente nos boletins de ocorrência, mas provavelmente está relacionado ao fato de que envolve muitos tipos de objetos, como celulares e carteiras”, explica a pesquisadora Ana Carolina Pekny. ", " Apesar da sensação de insegurança em toda a sociedade em relação aos roubos, eles só terminaram com morte da vítima em 0,09% dos casos, tanto em 2015 quanto em 2016. Um em cada 125 mil habitantes foi vítima de latrocínio em ambos os períodos analisados. ", " “O que pode explicar a baixa letalidade dos roubos em São Paulo é a proibição da circulação de armas de fogo. Na Capital, por exemplo, os números do latrocínio variam bastante entre as regiões, com maior incidência nas periferias das zonas Leste e Sul”, pontua a pesquisadora Ana Carolina Pekny. ", " Na Grande São Paulo, chama a atenção a redução significativa dos roubos seguidos em morte em Guarulhos, que caíram de 18 em 2015 para 5 em 2016. Santo André, por outro lado, teve incremento dos números, passando de 1 para 7 roubos letais. ", " No Interior do Estado, os latrocínios dispararam em São José do Rio Preto, que passou de 3 para 14 mortes, e em São José dos Campos, que passou de 17 para 25 mortes entre 2015 e 2016. ", " “É difícil dizer porque os números dessas cidades aumentaram, mas são regiões onde aumentaram os homicídios também, o que revela um problema mais amplo nessas duas regiões relacionado à violência letal”, afirma a pesquisadora. ", " O perfil das vítimas fatais também quase não variou no período analisado: há prevalência de vítimas do sexo masculino, que representaram 84% do total em 2015 e 87,3% em 2016. O instituto avalia que a predominância de homens entre as vítimas pode estar relacionada à reação. "], "subtitle": ["Levantamento do Instituto Sou da Paz aponta ainda que apenas 0,09% dos roubos no estado culminaram na morte da vítima em 2015 e em 2016."], "title": ["Roubos do tipo 'saidinha de banco' crescem 171% em SP, diz estudo "]},
{"text": [" Nos últimos três anos, o governo do Rio Grande do Sul aumentou o número de funcionários terceirizados e a despesa com eles. Os gastos tiveram alta de 30%, enquanto a quantidade de prestadores de serviços subiu 9,6% entre 2014 e 2016. Os dados foram obtidos pelo ", " por meio da Lei de Acesso à Informação (LAI), após mais de 60 pedidos terem sido encaminhados. ", " No último ano do governo Tarso Genro (2014), foram gastos mais de R$ 142 milhões. O valor passou para R$ 185,7 milhões em 2016. Em 2014, havia uma média de 5.445 terceirizados, que subiu para 5.591 no ano seguinte, e passou para 5.970 em 2016. ", " As repartições públicas, ao responderem aos pedidos do ", ", apresentaram uma média de funcionários a partir de cálculos não informados. ", " A situação difere do registrado com cargos de confiança. Entre 2014 e 2016, o governo gaúcho conseguiu reduzir o número de cargos de confiança na administração direta em relação ao governo de Tarso Genro (PT). Entretanto, o valor pago a esses funcionários cresceu entre 2015 e 2016, nos dois primeiros anos do governo Sartori. ", " ", " ", " A Secretaria de Saúde (SES) lidera os gastos com terceirizados. Em 2014, foram mais de R$ 31,8 milhões, passando no ano seguinte para R$ 34,9 milhões, chegando a R$ 39,2 milhões em 2016. Além disso, houve um aumento de 122% no número de terceirizados na Secretaria de Saúde. No último ano de Tarso Genro eram 691 funcionários, no primeiro ano do governo Sartori passou para 1.356 e subiu para 1.535 em 2016, o segundo ano do peemedebista. ", " Inicialmente, a SES informou uma despesa menor com terceirizados para os anos de 2014 e 2015. Os dados foram fornecidos ano passado, mas em 2017, a SES informou que \"houve um equívoco\" nas informações fornecidas, que acabaram sendo corrigidas. Entretanto, os novos valores praticamente triplicaram em relação aos informados em 2016. ", " O levantamento também aponta que a Brigada Militar ocupa o segundo lugar entre os órgãos que mais gastaram com terceirizados. Foram R$ 21,3 milhões para uma média de 308 funcionários (em 2014), R$ 24,3 milhões para 96 terceirizados (2015) e R$ 26,5 milhões para 290 funcionários (2016). ", " Já a Secretaria da Fazenda, responsável pelas contas do governo, desembolsou R$ 19,4 milhões com 648 terceirizados (2014), mais de R$ 20 milhões a 637 funcionários (2015) e R$ 22,8 milhões para 622 terceirizados (2016). ", " A Secretaria de Agricultura, Pecuária e Irrigação também consta na lista das repartições que mais gastaram com terceirizados. Em 2015 foram 1.032 funcionários deste tipo, enquanto no ano seguinte foram 1.288. Em 2014, a pasta era a que contratava mais terceirizados entre todas as repartições consultadas no levantamento. Foram 1.172 funcionários. ", " O órgão explicou que, dos contratados em 2016, cerca de 1,1 mil postos de trabalho foram para atuar na Expointer, evento agropecuário realizado em Esteio, na Região Metropolitana de Porto Alegre. ", " Já sobre os dados de 2014 e 2015, a Secretaria informou que os terceirizados atuaram, além da sede do órgão em Porto Alegre, em outras unidades no interior do estado e também no Parque Estadual de Exposições Assis Brasil, onde é realizada a Expointer. ", " Por outro lado, quatro órgãos não tiveram gastos com terceirizados: a Casa Militar, Secretaria de Minas e Energia; Secretaria de Turismo, Esporte e Lazer; e Secretaria do Trabalho e do Desenvolvimento. ", " Já a Casa Civil não apresentou gastos com terceirizados por dois anos seguidos, em 2014 e 2015. Entretanto, em 2016 foram desembolsados mais de R$ 4,3 milhões para a contratação de uma média de 114 pessoas. ", " Na resposta ao pedido do ", ", a Casa Civil informou que \"o valor celebrado nos contratos foi obtido a partir do custo especificado para cada posto/cargo de trabalho\". Mas não foi explicado o motivo do aumento na despesa. ", " Ao informar os gastos com terceirizados, o governo contabilizou o salário líquido do funcionário, encargos sociais, tributos e \"demais custos relativos à norma coletiva ou disposição legal\". Também foram considerados despesas diretas, indiretas e lucro, como uniformes, transporte e materiais. ", " O aumento da despesa com CCs contrasta com medidas de corte de gastos anunciadas por Sartori como ", ", corte em horas-extras e ", ". Em 2015 e 2016, houve atraso no salário do funcionalismo e faltou dinheiro para pagar o 13º salário. Em 2017, ", ". ", " O governo informou que a correção de dados de 2014 e 2015 da Secretaria de Saúde se deve a um \"equívoco\" nos números. \"As informações repassadas anteriormente tiveram como base convênios que não explicitavam os quantitativos por postos de trabalho. Constatado o erro, foi feita a revisão dos dados em conjunto com a área financeira daquela secretaria\", salienta a nota. ", " Sobre o alto gasto com terceirizados na Brigada Militar, o governo informou que a corporação necessita dos serviços dos profissionais \"para manter diversos setores especializados, como manutenção de aeronaves nos batalhões aéreos, serviços nos diversos hospitais militares, regimento de cavalaria, batalhão ambiental, entre outros\". "], "subtitle": ["Em 2016, foram gastos R$ 185,7 milhões. Número de funcionários também cresceu, registrando alta de 9,6% entre 2014 e 2016. Dados foram obtidos pelo G1 por meio da Lei de Acesso à Informação (LAI). "], "title": ["Em três anos, governo do Rio Grande do Sul aumenta em 30% despesa com terceirizados"]},
{"text": [" A Comissão Nacional de Controle da Campanha Presidencial (CNCCEP) na França pediu, neste sábado (6), que os meios de comunicação não divulguem os documentos internos da campanha do candidato social liberal à presidência, Emmanuel Macron, ", ". ", " Em um comunicado, a comissão pediu para que os veículos de imprensa não divulgarem o conteúdo desses dados, especialmente em seus sites, já que acredita-se que parte deles são falsos. ", " Além disso, o CNCCEP lembra que a divulgação de informações falsas pode ser considerada um crime. ", " O movimento político \"En Marche!\", fundado pelo candidato Emmanuel Macron, confirmou ter sido vítima de um \"ataque de hackers\" que espalhou \"nas redes sociais informações internas de diversas naturezas\". ", " Em comunicado, a campanha de Macron denunciou que os arquivos hackeados - como e-mails, documentos contábeis ou contratos - \"foram obtidos há várias semanas graças ao ataque hacker a endereços de e-mail pessoais e profissionais de dirigentes do movimento\". ", " Segundo o movimento, os autores do ataque enviaram documentos falsos junto com os autênticos para \"semear a dúvida e a desinformação\". "], "subtitle": ["Comissão eleitoral alertou que a divulgação de informações falsas pode ser considerada crime. Milhares de documentos foram publicados às vésperas do segundo turno."], "title": ["Comissão pede que imprensa não divulgue documentos hackeados da campanha de Macron"]},
{"text": [" Um jovem levou um choque elétrico na tarde deste sábado (6) ao “surfar” sobre um vagão de trem da Companhia Paulista de Trens Metropolitanos (CPTM) em São Paulo. De acordo com o Corpo de Bombeiros, Gustavo Matheus Nunes Pereira, de 18 anos, foi levado para o Hospital das Clínicas (HC) pelo Helicóptero Águia, da Polícia Militar. ", " Pereira sofreu queimaduras em todo o corpo e seguia, na noite deste sábado, em estado grave, no setor de cirurgia de emergências do HC. ", " Segundo a CPTM, o homem desembarcou do trem acompanhado de amigos na estação Água Branca, da Linha7-Rubi, e avisou que subiria no vagão para \"surfar\". Segundo a assessoria, ele seguiu em cima do vagão até a estação seguinte, Palmeiras-Barra Funda. Chegando lá, o homem tocou a rede aérea do trem e foi arremessado para a plataforma ao levar o choque, segundo a CPTM. ", " A CPTM abrirá uma investigação para apurar o caso. Os amigos da vítima foram até a delegacia do Metrô para prestar esclarecimentos. Segundo informações da polícia, depois que a vítima se restabelecer da autolesão, ela pode ser, eventualmente, responsabilizada por comprometer o fluxo e a segurança do transporte público. "], "subtitle": ["Vítima foi levada de helicóptero para o Hospital das Clínicas. Ele teve queimaduras no corpo e estava em estado grave."], "title": ["Homem leva choque elétrico ao 'surfar' em trem da CPTM em São Paulo"]},
{"text": [" A câmera de segurança de uma casa registrou imagens", " na Avenida Tanabi, no bairro Jardim América 3, em Várzea Paulista (SP). ", " A vítima estava com a irmã, que teve ferimentos leves. O rapaz foi socorrido em estado grave (", "). ", " No vídeo que a ", " teve acesso, o motorista atropela violentamente os quatro jovens. A força do impacto deixou pedaços do carro espalhados pela via e acordou vizinhos que acionaram o resgate. O motorista fugiu sem prestar socorro. ", " Os socorristas encaminharam o rapaz, de 19 anos, para o Hospital São Vicente, em Jundiaí (SP), e a irmã da vítima passa bem. O jovem permanece internado em estado grave após ser transferido para um hospital particular. ", " Ariel Cristina de Souza foi enterrada no Cemitério da Saudade em Campo Limpo Paulista (SP). De acordo com a Polícia Civil, um inquérito foi aberto para investigar o caso e localizar o motorista que pode responder por homicídio culposo e omissão de socorro. "], "subtitle": ["Segundo a polícia, motorista fugiu do local sem prestar socorro em Várzea Paulista. Rapaz está internado em estado grave; garota teve ferimentos leves."], "title": ["Câmera flagra atropelamento que matou jovem, e feriu irmã e amigo "]},
{"text": [" A ", " retornou para na cidade do oeste da Bahia, neste sábado (6). Yankka Avelino Martins foi recebida com muita emoção, e até fogos de artifício, pelos familiares maternos. ", " ", " A bebê voltou para casa com a mãe, Safira Dementino Avelino, 19 anos, que viajou para buscar a filha em Fortaleza. Um vídeo feito pela família de Safira, mostra o momento em que as duas chegam em Luís Eduardo Magalhães. Um carro que trouxe as duas se aproximou buzinando para anunciar o retorno da bebê. Todos os familiares encostaram no carro, e emocionados, falavam: \"Deu certo, a vitória é nossa\". ", " Enquanto todos queriam segurar a pequena Yankka no colo, outros soltavam fogos de artifício. Ao sair do carro, emocionada, Safira também foi abraçada pelos familiares que receberam ela e a filha. ", " O pai da criança, quando foi encontrado com a bebê, foi levado para a delegacia, em Fortaleza. Ele assinou um Termo de Ajustamento de Conduta (TAC) e foi liberado. Carlos Henrique Martins de Araújo, de 36 anos, vai responder pelo crime de sequestro. O inquérito corre na Delegacia de Luís Eduardo Magalhães. ", " Em depoimento, ele disse à polícia que levou a menina por achar que tinha o direito de sair com ela sozinho e que queria ficar com a criança. Carlos Henrique e a mãe da bebê estão separados há quatro meses. ", " Segundo o delegado Joaquim Rodrigues, titular da Delegacia de Luís Eduardo Magalhães, e que está à frente do caso, a polícia baiana recebeu denúncias de que Carlos Henrique teria sido visto com a filha em Fortaleza. Na terça-feira (2), Rodrigues e agentes da Polícia Civil, que viajaram para a capital cearense, localizaram o pai da menina em um apartamento do Residencial Vila Verde, situado na Rua Capitão Hermínio, bairro Messejana. ", " A polícia, então, apurou que o imóvel havia sido alugado por Carlos Henrique e solicitou apoio da Delegacia de Combate à Exploração da Criança e do Adolescente (Dececa), em Fortaleza, para conduzir o suspeito à unidade policial. ", " Ainda segundo Joaquim Rodrigues, o pai da bebê não tem familiares ou vínculos em Fortaleza e escolheu a cidade para se esconder com a filha por considerar que não seria facilmente localizado. ", " Conforme a polícia, a mãe da bebê, Safira Benetino Avelino, denunciou à Delegacia de Luís Eduardo Magalhães, no dia 6 de abril, que a filha havia sido levada pelo ex-marido e pai da criança. Conforme Safira, Carlos Henrique Martins deixou um bilhete dizendo que não seria mais encontrado. “Sei que você vai me procurar, mas não vai me encontrar. Estaremos bem longe de tudo e de todos”, dizia o recado. ", " Safira contou que morava com Carlos Henrique no município de Gurupi, no estado do Tocantins. Após a separação, decidiu voltar para a cidade natal, no oeste da Bahia. Ela não deu detalhes sobre a causa da separação. ", " “Ele já tinha vindo visitar a nossa filha outras vezes. Dessa vez, ele chegou dizendo que ia embora para África. Pediu para tirar umas fotos com ela na praça antes da viagem. Ele é o pai e eu não queria tirar dele esse direito de sair com ela. Ele me pediu para eu arrumar uma bolsa com algumas peças de roupa. Eu fiz e ele saiu\", contou a mãe da criança ao G1, logo após o desaparecimento. ", " Na carta deixada para a ex-mulher, Carlos alega que a menina não estava tendo os cuidados que merecia. “Ela adoece aí por falta de cuidados, por não se importar de vestir ela de acordo com a temperatura. Não alimenta minha filha adequadamente, banhos fora de hora”, diz um trecho. Em outro momento ele diz: \"Esqueça a minha filha e nos deixe em paz\". A mãe, no entanto, negou que a filha não seja bem cuidada. ", " Conforme Safira, no dia seguinte ao desaparecimento, Carlos Henrique chegou a responder uma mensagem dela encaminhada por meio de um aplicativo de celular. “Ele me respondeu às 4h. Eu disse para ele trazer minha filha, que ela estava com fome. Ele disse apenas que ela estava bem”. "], "subtitle": ["Mãe, que mora no oeste do estado, ficou sem notícias da criança por quase 30 dias. Bebê foi encontrada com o pai no Ceará."], "title": ["Família na BA celebra volta para casa de bebê que foi sequestrada por pai após separação; vídeo"]},
{"text": [" Pacientes do Hospital Ermelino Matarazzo, na Zona Leste de São Paulo, seguiam em macas nos corredores do centro médico neste sábado (6). ", ". ", " Neste sábado, a equipe do SPTV foi lá e encontrou outros pacientes nas macas espalhadas pelos corredores do pronto-socorro. Nos banheiros não havia papel higiênico. ", " A situação contrastava com o que o prefeito João Doria (PSDB) havia dito mais cedo, em agenda pública no Parque do Carmo. “O [secretário municipal da Saúde] Wilson Polara me garantiu que naquele dia o assunto estaria resolvido. Ao final do dia eu já recebi o report dele que não havia mais nenhuma pessoa em macas nos corredores, todos tinham sido internados e o atendimento, equalizado”, disse. ", " A produção do SPTV conversou com o secretário municipal da Saúde, Wilson Polara. Ele disse que as pessoas que estavam nas macas na sexta foram levadas para os quartos, e que esses pacientes que aparecem nas imagens feitas à tarde são pessoas que buscaram atendimento neste sábado. ", " O secretário disse ainda que elas aguardavam consulta com o médico e não estavam na fila para internação. A Prefeitura disse ainda que ninguém ficou desassistido ou foi atendido no corredor. ", " O Ermelino Matarazzo é uma das unidades de saúde referência da Zona Leste, segundo a Prefeitura. Alice Silva, que é prima de um paciente, discorda. Ela reclama da falta de higiene e do mau cheiro. “Eu tenho a impressão que é dos pacientes mesmo, que eles devem fazer as necessidades tudo na cama e fica com esse cheiro.” ", " A situação não é de hoje. O pai de Rafael Santos de Oliveira está internado há dois meses. Quando chegou, também ficou nos corredores. “Impotente. É assim que eu me sinto. Isso me dói”, disse. “Se eu tivesse dinheiro, eu tirava ele daqui. Mas, infelizmente, eu não tenho eu luto para isso, mas infelizmente eu não posso tirar ele daqui.” ", " Na sexta, o secretário Wilson Pollara, em conversa por telefone com o ", ", disse que a pasta não sabia dos problemas no hospital antes de o caso ser divulgado pela imprensa, mas reforçou a fala de Doria, informando que os casos já tinham sido solucionados. ", " Segundo Pollara, os problemas na unidade se devem a uma \"utilização inadequada dos leitos\", pois pacientes que tem cirurgia marcada para daqui a uma semana já estariam internados. Além disso, outros que já deveriam ter recebido alta permaneciam internados, segundo o secretário. ", " \"Fomos com uma equipe lá no hospital hoje [sexta]. Pacientes foram realocados para outros dois hospitais da região. Os que podiam ter alta tiveram alta, e os que estavam no corredor já não estão mais\", disse. Segundo o secretário, a pasta espera a liberação de R$ 70 milhões da Caixa Econômica Federal, que deverão ser usados em reformas de quatro hospitais municipais, incluindo o Ermelino Matarazzo. ", " Por meio de nota, a Autarquia Hospitalar Municipal (AHM) informou que \"não deu alta a nenhum paciente sem necessidade\". "], "subtitle": ["Doria garantiu que problema tinha sido resolvido, mas equipe do SPTV voltou ao Hospital Ermelino Matarazzo e encontrou mais macas nos corredores."], "title": ["Pacientes seguem em corredores de hospital da Zona Leste de São Paulo"]},
{"text": [" Cerca de 100 crianças tiveram de ser hospitalizadas neste sábado (6), após vazamento de gás em um depósito de contêineres, perto de um colégio em Nova Déli, capital da Índia, informaram fontes oficiais. ", " \"Houve um vazamento de gás em um depósito de contêineres na região de Tughlakabad, em Nova Déli, por isso as crianças em um colégio público próximo sofreram muitos problemas\", disse em sua conta no Twitter, o ministro da Educação regional, Manish Sisodia. ", " Ele explicou que os alunos foram levados para três hospitais diferentes da área, com sintomas de queimação nos olhos, e acrescentou que o estado de saúde deles é \"estável\". ", " As autoridades ordenaram uma investigação para esclarecer detalhes da ocorrência. Como a Agência Efe pôde comprovar, uma equipe da Força Nacional de Resposta a Desastres (NDRF, em inglês) foi até o local para controlar o vazamento e as crianças afetadas, todas elas meninas, estão conscientes e descansam em um quarto comum. "], "subtitle": ["Gás vazou em um depósito de contêineres perto de um colégio em Nova Déli. Cerca de 100 crianças foram levadas a hospitais da região."], "title": ["Dezenas de crianças são hospitalizadas após vazamento de gás na Índia"]},
{"text": [" Um casal de idosos foi encontrado morto a facadas em um sítio de Trabiju (SP), na tarde deste sábado (6). Dois primos são suspeitos de cometer o crime e um deles foi preso. A cidade ", ", de acordo com a Secretaria de Segurança Pública (SSP). ", " Segundo a Polícia Civil, a suspeita é de latrocínio, roubo seguido de morte. O delegado Ricardo Farah informou que o casal recebeu o dinheiro da aposentadoria e que no local não foi encontrado a quantia recebida. ", " Os idosos foram esfaqueados e mortos após o roubo, que aconteceu por volta das 17h. Os suspeitos moram a 500 metros do local onde aconteceu o crime, segundo o delegado. ", " Vizinhos relataram à polícia que o casal era bem conhecido na cidade de pouco mais de ", ", de acordo com último censo do Instituto Brasileiro de Geografia e Estatística (IBGE) . ", " O caso foi registrado na delegacia da cidade vizinha de Boa Esperança do Sul. ", " ", " "], "subtitle": ["Dois primos são suspeitos de cometer o crime e um deles foi preso. Cidade não registrava homicídio há mais de 15 anos, segundo a SSP."], "title": ["Casal de idosos é encontrado morto a facadas em sítio de Trabiju, SP"]},
{"text": [" A Polícia Civil de Rio Claro (SP) instaurou um inquérito para investigar o caso de um jovem de 18 anos que foi agredido na cabeça com um bastão de madeira, na madrugada de domingo (30), por causa de um isqueiro. Um dos envolvidos já foi identificado e deve ser ouvido nos próximos dias. O trabalho de investigação segue para a identificação dos demais, informou a Secretaria de Segurança Pública (SSP) neste sábado (6). ", " “A gente espera por justiça porque o meu filho nunca fez mal para ninguém, é uma menino bom. Ele nunca se envolveu com briga, não gosta de discussão, ele é da paz”, disse a mãe do jovem, a cozinheira Vilmara Ferreira Bandeira, 39 anos, em entrevista ao ", ". Segundo ela, o filho já passou por duas cirurgias e está internado em estado grave na Unidade de Terapia Intensiva (UTI) da Santa Casa. ", " Rafael voltava com dois amigos de um pub quando foram abordados na Rua 1 com Avenida 29, no bairro Cidade Jardim, por quatro homens que estavam um carro modelo Fusion prata. O passageiro teria perguntado ao trio se eles teriam um isqueiro para acender um cigarro. Os jovens disseram que não tinham. ", " Ao ser atingido, Rafael caiu desmaiado. Gabriel e o irmão partiram para cima do agressor e conseguiram desarmá-lo, mas os outros três que estavam no carro desceram. “Meu irmão ainda levou uma paulada na costela. A gente viu que não ia conseguir brigar com os quatro, então paramos para socorrer nosso amigo. Os quatro entraram no carro e fugiram”, contou. ", " Antes da fuga, um dos irmãos conseguiu fotografar com o celular a placa do veículo, o que ajudou a polícia a identificar o condutor do carro. “Era meia-noite e meia, não tinha ninguém na rua. Acho que eles já saíram para arrumar confusão, só estavam procurando alguém”, disse Gabriel, que conhece Rafael desde a infância. ", " Segundo a mãe, Rafael gosta de sair com os amigos nos fins de semana e nunca se envolveu em confusão. Atualmente ele trabalha como vendedor em uma loja de tintas e cursa ciências da computação em uma universidade. ", " “Ele não conhecia aqueles homens, foi uma agressão banal. A gente tem certeza que foi algo planejado. Se não fosse com o meu filho, seria com outra pessoa”, disse a mãe. “Espero que ele seja preso e pague pelo que cometeu porque foi uma tentativa de homicídio”, completou Gabriel. ", " ", " "], "subtitle": ["Rafael Bandeira Barbosa, de 18 anos, já passou por duas cirurgias. Ele e dois amigos foram abordados por quatro homens na Avenida 29."], "title": ["Jovem agredido na cabeça com bastão de madeira por causa de isqueiro está na UTI em Rio Claro, SP"]},
{"text": [" A campanha presidencial na França, encerrada nesta sexta-feira (5), repercutiu em todo o mundo por notícias falsas, ovadas, suposto plágio, entre outros temas. Os casos envolvem tanto o centrista Emmanuel Macron,", ", como a candidata de extrema-direita Marine Le Pen, e também foram muito comentados nas redes sociais. Eles disputam o 2º turno neste domingo. ", " Veja a seguir 7 fatos que marcaram essa campanha: ", " Tanto Macron como Le Pen ", ". Sites de extrema-direita anunciaram, por exemplo, que Macron recebeu financiamento da Arábia Saudita, informação posteriormente desmentida. O centrista também foi alvo de um boato de Whatsapp afirmando que o candidato, de 39 anos e casado com uma mulher de 65, tinha um caso com um amigo, o presidente da Radio France, Mathieu Gallet. ", " \"As notícias falsas que interrompem as campanhas são uma redução geral do debate político. Nós sabemos o impacto que teve no passado\", disse Macron pelo Twitter (acima). ", " Uma outra notícia, desta vez envolvendo Le Pen, dava conta de que o presidente russo, Vladimir Putin, havia dado um apoio formal a ela na disputa. Na verdade, ela apenas foi mencionada em um artigo de opinião de um cientista político em um site pró-Putin, e o próprio líder russo disse depois que não queria se posicionar sobre a eleição na França. ", " Entre as agressivas acusações trocadas entre os candidatos no último debate da campanha (", ", realizado na quarta-feira (3), Le Pen insinuou que Macron possuía \"uma conta offshore nas Bahamas\". O candidato centrista, ex-banqueiro cujo pequeno patrimônio declarado levantou questionamentos, disse que se tratava de uma \"difamação\" e, depois do debate, ", ". ", " Macron acusou a adversário de agir com a ajuda de sites ligados a interesses da Rússia. Segundo sua campanha, essa \"notícia falsa\", teria partido de uma postagem anônima em um fórum, passado pelas redes sociais, principalmente o Twitter, até a repercussão ao vivo durante o debate televisionado. ", " Na última terça, Le Pen foi atacada nas redes sociais por ", " (", "). Embora o discurso tenha causado polêmica na internet devido à questão do aparente plágio, a fala parece ter sido uma tentativa de Le Pen de atrair apoiadores de Fillon. Em resposta às acusações, seus assessores disseram ter sido \"um aceno\" aos eleitores do político conservador. ", " Os dois candidatos foram alvos de ovadas de manifestantes. Macron levou a ovada enquanto conversava com um agente durante uma ", ". O vídeo acima mostra que o candidato foi atingido na testa e logo foi protegido por um de seus guardas. Já Le Pen foi alvo de ovo e insultos na última quinta (4) ", ", na região da Bretanha, mas não foi atingida. ", " Le Pen, que é deputada no Parlamento Europeu, é investigada por supostamente usar 340 mil euros recebidos do Parlamento Europeu para pagar despesas pessoais de dois funcionários da Frente Nacional. As regras da UE determinam que esses fundos devem ser utilizados apenas para pagar assessores parlamentares. O salário dela foi cortado pela metade para cobrir o suposto desvio do dinheiro. ", " A líder de extrema direita se recusou a usar um véu islâmico quando se reuniria com o principal clérigo do Líbano durante uma viagem para impulsionar suas credenciais de política externa, ainda antes do primeiro turno. Ao chegar para se reunir com o xeque Abdul Latif Derian em seu gabinete de Aicha Bakkar, Le Pen recebeu um véu, ", ", e a reunião não ocorreu. ", " Um ", ", quando um homem matou um policial a tiros e feriu outros dois agentes e uma turista antes de ser morto, reviveu o debate sobre as visões completamente diferentes dos dois candidatos sobre como proteger a França dos ataques extremista. ", " Marine Le Pen exige o retorno das fronteiras nacionais e a expulsão de todos os estrangeiros que aparecem na lista de vigilância terrorista. Emmanuel Macron pediu aos eleitores que não cedam ao medo. Ele prometeu intensificar a cooperação na área de segurança com os países da União Europeia. ", " O presidente americano Donald Trump opinou por sua conta no Twitter que o atentado deverá influenciar o resultado das eleições: \"Outro ataque terrorista em Paris. O povo da França não vai tolerar muito mais. Terá um grande efeito nas eleições presidenciais!\". "], "subtitle": ["Notícias falsas, ovadas e suposto plágio repercutiram nas redes sociais. Emmanuel Macron e Marine Le Pen disputam 2º turno neste domingo. "], "title": ["Eleições presidenciais na França: veja 7 fatos que marcaram a campanha"]},
{"text": [" Militares da 18ª Brigada de Infantaria de Fronteira recolheram e detonaram por volta das 14h (de MS) em uma área de treinamento, a granada do tipo morteiro, ", ", a 415 quilômetros de Campo Grande. ", " O local em que o morteiro foi encontrado fica a cerca de duas quadras (100 metros), do presídio de Segurança Média de Corumbá. A Polícia Militar foi acionada logo após o artefato ter sido encontrado por moradores do bairro, por volta das 6h. Os policiais isolaram a área e chegaram a impedir que os moradores entrassem em suas residências em razão do risco. ", " O comandante da 18ª Brigada de Infantaria de Fronteira, general João Denison Maia Correia, disse que o artefato encontrado no local era um morteiro 60 mm, modelo M49 A2, e que esse tipo de material já não é utilizado em operações militares há pelo menos dez anos. ", " Inicialmente a detonação seria feita por uma equipe do Batalhão de Operações Especiais (BOPE), da Polícia Militar, mas depois o Exército acabou assumindo a atribuição, já que o artefato oferecia risco aos moradores e demandava uma solução imediata. O morteiro foi recolhido pelos militares e depois detonado em uma área de treinamento da unidade, que fica na saída para a Bolívia. ", " A 18ª Brigada vai abrir agora um procedimento para investigar a origem do artefato. A unidade, entretanto, descarta antecipadamente qualquer relação do artefato com algum crime envolvendo o presídio que fica próximo ao local onde o morteiro foi encontrado. "], "subtitle": ["Morteiro foi encontrado no bairro Previsul, em Corumbá, na manhã deste sábado; Militares recolheram o artefato e o detonaram em uma área de treinamento à tarde. "], "title": ["Exército recolhe e detona granada encontrada próxima a presídio em MS"]},
{"text": [" Manifestantes tomaram as ruas neste sábado (6) em vários países do mundo para pedir a legalização da maconha. Os protestos ", " ", " Em São Paulo, os ", " e ocuparam a pista sentido Consolação, na altura do Masp. Os manifestantes levavam cartazes, fantasias, e até uma muda da erva. ", " Em Porto Alegre, os ", " no Parque Farroupilha, a Redenção, e por volta das 17h deram início a uma caminhada pelos bairros Bom Fim e Cidade Baixa. ", " No Rio de Janeiro, ", ", no limite entre os bairros de Ipanema e Leblon, na Zona Sul do Rio, para participar da 15ª edição da Marcha da Maconha. ", " Em Brasília, a ", " com manifestantes que estavam na Marcha da Maconha. Pelo menos três adolescentes e nove homens com mais de 18 anos foram encaminhados à delegacia por uso e porte de droga. ", " Na Argentina, chamou atenção a história da participante Adriana Funaro, presa e solta há uma semana por cultivar a erva para produzir um óleo para o tratamento de sua filha doente. "], "subtitle": ["Protestos pela liberação da erva mobilizaram participantes em diversas partes do mundo neste sábado (6)."], "title": ["Manifestantes de vários países marcham pela legalização da maconha; veja"]},
{"text": [" Um acidente entre dois carros na BR-369 em Corbélia, no oeste do Paraná, matou três pessoas na madrugada deste sábado (6), de acordo com a Polícia Rodoviária Federal (PRF). Quatro sobreviveram. ", " O motorista que causou a batida, conforme a PRF, não possui habilitação e estava \"sob a influência de álcool\". O teste de bafômetro apontou 0,68 mg/l – ", ". ", " Segundo a PRF, ele conduzia o veículo preto, que seguia sentido Cascavel, também no oeste do estado, quando perdeu o controle da direção invadindo a faixa contrária. O carro bateu de frente com o automóvel prata que trafegava no sentido oposto. ", " No carro preto, que invadiu a pista contrária, havia cinco pessoas: o condutor de 28 anos, uma mulher de 38 e três homens – dois deles morreram dentro da ambulância que foi prestar socorro. Eles tinham 31 e 49 anos. ", " O motorista e a mulher tiveram ferimentos leves e a outra vítima, um homem de 34 anos, foi levada em estado grave para o Hospital Universitário (HU) de Cascavel. ", " O condutor do veículo prata, um rapaz de 29 anos, morreu dentro da ambulância. A jovem que estava junto, de 19 anos, teve ferimentos graves e foi encaminhada para o HU. ", " O condutor do automóvel que causou o acidente foi levado para o HU. Ao receber alta, ele será encaminhado para a Delegacia de Polícia Civil, de acordo com a PRF. A PRF informou que equipes da corporação devem fazer a escolta dele. ", " Ainda segundo a PRF, o motorista da ambulância do Serviço de Atendimento Móvel de Urgência (Samu), que atendeu às vítimas, é sobrinho de um dos passageiros que estava no carro que invadiu a pista no sentido oposto e acabou morreu no local do acidente. ", " A batida aconteceu perto da praça de pedágio de Corbélia, no km 495 da rodovia, por volta das 5h. ", " ", " "], "subtitle": ["Batida aconteceu na BR-369, em Corbélia, na madrugada deste sábado (6). "], "title": ["Motorista sem habilitação e alcoolizado causa acidente com três mortos, diz PRF"]},
{"text": [" A violência diminuiu acentuadamente neste sábado (6) em várias províncias da Síria, coincidindo com o início da aplicação de um acordo concluído entre a Rússia, Irã e Turquia em vista de uma trégua duradoura. ", " O início deste processo acontece dois dias após a assinatura por Moscou e Teerã, aliados do regime de Bashar al-Assad, e a Turquia, que apoia a rebelião, de um ", ". ", " Vários acordos de trégua ou cessar-fogo foram implementados nos seis anos de guerra no país, mas todos fracassaram. ", " Este plano, no entanto, parece mais ambicioso, uma vez que prevê a vigilância dessas \"áreas de desescalada\" pelas forças dos países patrocinadores. ", " O ", ", mas o memorando entrará realmente em vigor em 4 de junho, quando as quatro zonas serão delimitadas por um período renovável de seis meses. ", " No entanto, o texto não prevê explicitamente se os combates deveriam cessar imediatamente, e nem o regime sírio nem os rebeldes anunciaram o fim das hostilidades. ", " Além disso, algumas horas após o início do processo, alguns combates esporádicos e bombardeios foram registrados, mas com menor intensidade que o habitual. ", " \"Fora alguns combates e bombardeios durante a noite e neste (sábado) de manhã nas províncias de Hama, Damasco (centro) e Aleppo (norte), a violência diminui acentuadamente nos setores abrangidos pelo acordo\", indicou à AFP Rami Abdel Rahman, diretor do Observatório Sírio dos Direitos Humanos (OSDH). ", " De acordo com o OSDH, que dispõe de uma vasta rede de fontes na Síria, a aviação do regime bombardeou cidades rebeldes na província de Hama e houve confrontos durante a noite na região. ", " O exército sírio também bombardeou bairros rebeldes da capital Damasco neste sábado de manhã, enquanto confrontos esporádicos eclodiram à noite perto de uma cidade da província de Aleppo. ", " A oposição síria expressou na sexta-feira \"suas preocupações quanto a ambiguidade\" de um acordo que, segundo ela, \"não oferece todas as garantias necessárias e não prevê mecanismos de verificação\". ", " Além do estabelecimento de uma trégua duradoura, o memorando visa a melhorar a situação humanitária e criar as \"condições para o avanço do processo político\", enquanto a guerra na Síria já causou mais de 320 mil mortes desde 2011. ", " As \"zonas de desescalada\" serão dotadas de \"áreas de segurança\", com postos de controle e centros de supervisão controlados conjuntamente \"pelas forças dos países patrocinadores\" e possivelmente \"de outras partes\". ", " Nestas áreas, as forças do governo e grupos armados da oposição não poderão usar de força militar, incluindo a aviação. ", " Ao mesmo tempo, os fiadores deverão separar os grupos armados opositores dos \"grupos terroristas\" que são, de acordo com o documento, o Estado Islâmico (EI) e a \"Frente al-Nusra\" (antigo nome da atual Frente Fateh al-Sham) e todos os grupos, entidades e pessoas afiliadas a eles. ", " A separação entre os rebeldes e jihadistas da Fateh al-Sham sempre foi um grande obstáculo para a implementação de tréguas na Síria. Porque, enquanto o EI não tem qualquer relação com os rebeldes, que ele combate intensamente, a Frente Fateh al-Sham formou alianças com grupos rebeldes em várias regiões. ", " Segundo o acordo, uma \"zona de desescalada\" irá incluir a província de Idleb (noroeste), controlada por uma coalizão de rebeldes islâmicos e jihadistas, incluindo a Frente Fateh al-Sham, e setores das províncias de Latakia, Hama e Aleppo. ", " No centro do país, haverá também uma área na província de Homs. ", " Outra zona será estabelecida em Ghuta Oriental, o maior reduto rebelde nos subúrbios de Damasco, com cidades como Duma e Harasta. ", " E no sul, farão parte algumas áreas das províncias de Deraa e Quneitra, controlada em grande parte pelos rebeldes. ", " De acordo com um membro do Estado-Maior russo, 2,67 milhões de civis e 41.500 rebeldes serão beneficiados. "], "subtitle": ["Rússia, Irã e Turquia começam a por em prática acordo que prevê criação de quatro zonas de segurança na Síria."], "title": ["Violência diminui na Síria após início de acordo sobre zonas de segurança"]},
{"text": [" Neste domingo, às 16h (horário de Brasília), Corinthians e Ponte Preta se enfrentam na arena do Timão, em Itaquera, no ato final do Campeonato Paulista. Quem será o campeão? Os donos da casa querem confirmar a vantagem diante da torcida; os visitantes buscam uma virada histórica para o título. ", " Depois da vitória por 3 a 0 no jogo de ida, em Campinas, o Timão está em situação confortável. Pode perder por até dois gols de diferença para ficar com a taça. Vitória da Macaca por três gols leva a decisão aos pênaltis. Uma goleada por quatro ou mais gols dá o inédito título à Ponte. ", " ", " ", " A favor do Corinthians também jogam os números. Em 2017, a equipe de Fábio Carille não teve uma derrota sequer pela diferença que precisa a Macaca. Além disso, o Timão nunca perdeu por três gols em 99 jogos na sua nova arena – ", ", neste domingo, significaria o primeiro título conquistado pelo clube no estádio. ", " Dentro de campo, Carille não poderá contar com o volante Gabriel e o meia Rodriguinho. Depois de semana cheia para treinar, o técnico decidiu pelas entradas de Paulo Roberto e Camacho. A ideia é manter a posse de bola e evitar ao máximo os riscos que a Ponte pode oferecer. ", " A preocupação é óbvia: o Corinthians não quer deixar escapar a chance de conquistar o primeiro título em sua arena. Com seis eliminações marcantes em mata-matas, a taça no Paulistão pode ajudar a apagar as decepções anteriores. Por isso, não houve espaço para soberba durante a semana. Humildade é a palavra mais repetida pelos jogadores mais experientes. ", " ", " ", " Missão impossível, milagre. Pode classificar como for. Realmente é das mais árduas a tarefa da Macaca em Itaquera. O retrospecto no local também joga contra: quatro derrotas em quatro jogos. Por essas e outras estatísticas, o time campineiro desafia a lógica em busca do inédito título de expressão. ", " O abatimento tomou conta de todos no Majestoso logo após a derrota por 3 a 0. Dia após dia, a frustração começou a dar lugar ao último fio de esperança em mudar o cenário altamente negativo. O discurso dos jogadores é de lutar até o fim e, caso o resultado não não seja suficiente, ao menos terminar a campanha de forma honrosa. ", " – Vamos lutar com todas as nossas forças para fazer um grande jogo. Temos de deixar tudo em campo, sangrar se for preciso, encarar como se fosse o último jogo de nossas vidas. Se vai dar ou não (para ser campeão), só depois vamos saber. Se a Ponte não for campeã, vamos vender muito caro esse título para o Corinthians – disse o artilheiro William Pottker, maior esperança da Macaca para a partida. ", " A Ponte chega para o duelo em clima de mistério. Gilson Kleina fechou os últimos treinos para observar opções. As principais dúvidas estão na defesa. Por um lado, o treinador conta com a volta do zagueiro Marllon, livre de suspensão, mas dificilmente terá Yago à disposição. Com dores no joelho, ele não treinou com bola durante toda a semana e está praticamente fora. Existe a possibilidade de o time entrar com três zagueiros. Neste caso, Marllon atuaria ao lado de Kadu e Reynaldo, e Jadson perderia a vaga. ", " ", " ", " ", "Arena Corinthians, em São Paulo", "domingo, às 16h (de Brasília)", "Cássio, Fagner, Balbuena, Pablo e Guilherme Arana; Paulo Roberto; Jadson, Camacho, Maycon e Romero; Jô", "Gabriel e Rodriguinho (suspensos); Giovanni Augusto (lesão no tornozelo esquerdo)", "Aranha, Marllon, Kadu (Yago) e Reynaldo; Nino Paraíba, Fernando Bob, Elton (Renato Cajá) e Artur; Lucca, Clayson e Pottker", "nenhum", "Leandro Bizzio Marinho apita, auxiliado por Tatiane Sacilotti e Miguel Cataneo", "V Globo para SP e PR (com Cléber Machado, Casagrande, Caio Ribeiro e Leonardo Gaciba) e SporTV (com Milton Leite, Wagner Vilaron e Maurício Noriega)", "GloboEsporte.com, a partir das 14h "], "subtitle": ["Depois dos 3 a 0, em Campinas, Timão mantém cautela para conquistar taça dentro de casa. Macaca precisa de resultado inédito em Itaquera para mudar destino"], "title": ["Confirmação ou virada? Corinthians e Ponte Preta decidem o título paulista"]},
{"text": [" Vítimas de escalpelamento no Amapá poderão ter direito ao benefício do Instituto Nacional do Seguro Social (INSS) se forem consideradas deficiêntes físicos. A recomendação é do Ministério Público Federal (MPF-AP). O reconhecimento vai possibilitar o pagamento de um salário mínimo. ", " A Previdência Social tem até o dia 17 de maio para se manifestar. De acordo com o procurador regional do MPF-AP, Rodolfo Lopes, se a recomendação for acatada, o benefício passa a valer em todo o Brasil. Caso contrário, o MPF pode ajuizar ações com o objetivo de fazer valer o que foi recomendado. ", " \"Existe uma lei no ordenamento jurídico brasileiro que prevê a concessão de um benefício de prestação continuada para idosos e pessoas com deficiência que não tenham a condição de prover o seu sustento. No nosso entendimento, as pessoas vítimas de escalpelamento são pessoas com deficiência e, portanto, fazem jus ao recebimento desse benefício\", reforçou o procurador. ", " Para a Procuradoria Regional dos Direitos do Cidadão, do MPF-AP, o objetivo é garantir às vítimas, em casos de impossibilidade de manter o próprio sustento, o direito ao benefício. As sequelas do escalpelamento provocam \"impedimentos – físico e mental – e funcionam como uma barreira social que obstrui a sua participação plena e efetiva na sociedade\". ", " \"Em razão de sua deficiência, essas mulheres enfrentam dificuldades de inserção no mercado de trabalho. Somente 8% das vítimas conseguem emprego\", ressaltou Lopes. ", " Na maioria dos casos, o ecalpelamento é provocado quando o eixo do motor de embarcações ribeirinhas estão descobertos. O cabelo costuma enrolar na hélice e arracar o couro cabeludo. Mulheres são as principais vítimas. ", " O direito ao benefício é uma das principais lutas da Associação das Mulheres Ribeirinhas e Vítimas de Escalpelamento da Amazônia, disse a presidente da entidade, Rosinete Serrão. ", " \"Nós não temos vida social, não temos garantia de trabalho na sociedade porque se quer muito a questão estética e os empresários locais não aceitam que esteja faltando no trabalho por causa de qualquer coisa relacionada ao problema\", lamentou. ", " A associação registrou desde 2007, quando foi fundada, cerca de 140 casos de escalpelamento em rios do Amapá e de ilhas ribeirinhas do Norte do Pará. A entidade realiza ações de apoio às mulheres depois dos acidentes. ", " Em 2017, dois casos já foi registrados, diz a associação. Para evitar mais acidentes, a Marinha intensificou a fiscalização em embarcações atracadas em portos do estado. ", " Manter a cobertura do eixo do motor é o melhor método para evitar acidentes. Uma campanha de conscientização busca alertar sobre o uso do material. Apesar da ampla divulgação, três meninas foram vítimas de escalpelamento no fim de 2016. ", " Protetor para o eixo do motor é distribuído gratuitamente pela Capitania dos Portos. Uma lei aprovada em 2009 obriga embarcações a usarem proteção no motor, eixo e partes móveis para evitar ocorrência de escalpelamentos. ", " ", " "], "subtitle": ["Recomendação é do MPF-AP e o INSS tem até o dia 17 de maio para se manifestar. Benefício é de um salário mínimo e pode valer em todo o Brasil."], "title": ["No AP, vítimas de escalpelamento poderão ser incluídas em benefício do INSS como portadores de deficiência"]},
{"text": [" É um acordo e quem foi ao Allianz Parque, nesta noite de sábado (6), topou respeitá-lo. Para ouvir oito dos maiores sucessos de uma das maiores bandas dos anos 80, você tem que ouvir pelo menos dez canções que possivelmente nunca havia escutado na sua vida. ", " Em sua quinta vinda ao Brasil, Sting botou duas canções do The Police no começo do show e outras seis no final. Pérolas como \"Roxanne\", “Message in a bottle” e \"Every Breath You Take\" vieram em versões vigorosas, reforçadas por bons vocais de apoio. ", " Mereciam reações mais entusiasmadas de uma plateia morna e sentadinha nas cadeiras do estádio do Palmeiras, em configuração que ocupa apenas metade do gramado e metade das arquibancadas. ", " O meio do setlist teve canções de sua carreira solo, que no fim do ano passado voltou a ser voltada para o pop rock após 13 anos dedicados ao jazz e à música clássica. \"English man in New York\" e \"Fields of Gold\", com classudo solo de acordeom, foram as mais cantadas. ", " Na parte visual, obviamente menos importante, cabe dizer que todo homem de bom senso deveria querer envelhecer como Sting. Com este senhor de 65 anos, até bronzeado de tiozão e pintar cabelo de acaju são motivos para gritinhos de mulheres entre 25 e 60 anos. ", " Atração de abertura, o grupo The Last Bandoleros volta para reforçar a banda que acompanha o cantor. O trio texano/novaiorquino se destaca nos formidáveis vocais de apoio. ", " \"Estou muito feliz de estar aqui com vocês\", diz Sting, em bom português, no comecinho. Retorna a falar com a plateia depois de uma hora de show, quando anuncia seu filho e sai do palco. ", " Joe Sumner toca uma versão de \"Ashes to Ashes\", de David Bowie. Ela começa guitarra e voz, mas Sting e sua banda retornam (ufa!) para acompanhá-lo. ", " Canastrão além da conta, Stinguinho também abriu para a atração de abertura. Tocou cinco músicas e pareceu ter passado mal na última, embora a produção do show não confirme. ", " Interrompeu \"Jelly Beans\" parecendo ter ânsia de vômito e terminou a música sentado no chão, com Sting nos vocais. A participação do pai era prevista, o possível enjoo, claro, não era. "], "subtitle": ["Cantor inglês se apresentou neste sábado com boa banda de apoio e sucessos como 'Every breath you take' e 'Message in a bottle'."], "title": ["Sting revive The Police e mostra vigor para plateia morna em São Paulo "]},
{"text": [" Mark Zuckerberg, cofundador e CEO do Facebook, apareceu de surpresa na casa de uma família americana de Ohio, no Estados Unidos. Membros de sua equipe entraram em contato com a família Moore, que mora na cidade de Newton Falls, perguntando se aceitavam receber um convidado para jantar, sem revelar sua identidade. Eles ficaram surpresos quando Zuckerberg entrou pela porta. ", " A visita surpresa faz parte de um projeto do cofundador do Facebook de fazer um tour por casas de famílias americanas. Em janeiro, ele anunciou que tinha como meta pessoal para 2017 visitar pessoas em todos os 50 estados do país, para ver como eles estão vivendo e o que pensam sobre o futuro. ", " Para esta visita, Zuckerberg queria conhecer eleitores democratas que tivessem votado no presidente republicano Donald Trump. Após uma pesquisa na internet, sua equipe ficou sabendo de Daniel Moore, que tinha votada no democrata Barack Obama nas eleições de 2008 e 2012, mas fez campanha por Trump nas últimas eleições. ", " De acordo com a rede CNN, a conversa de Zuckerberg com a família Moore incluiu política, trabalho com orfanatos e planos para o futuro da comunidade em que vivem os Moore. \"Quanto mais conversamos, mais eu gostava dele e mais era inspirado por ele\", disse Moore à WKBN, afiliada da CCN. ", " \"Agradeço a Dan e Lisa Moore por me acolherem em sua casa para um jantar maravilhoso!\", disse Zuckerberg após o encontro, em um post em sua página no Facebook no dia 28 de abril. "], "subtitle": ["Cofundador e CEO do Facebook queria conhecer eleitores democratas que tivessem votado no presidente republicano Donald Trump. "], "title": ["Mark Zuckerberg aparece de surpresa para jantar em casa de família de Ohio"]},
{"text": [" O racionamento de água imposto pelo governo do Distrito Federal volta a atingir Ceilândia Leste, Águas Claras, parte da Asa Sul e do Lago Sul neste domingo (7). O corte começa às 8h, e o serviço só deve ser restabelecido depois de 24 horas. ", " Como o religamento do serviço é feito aos poucos e manualmente, em algumas regiões a falta d'água pode durar mais de 24 horas, alerta a Caesb. O prazo para normalizar o sistema vai até a tarde de segunda (8). ", " Neste sábado (6), o reservatório de Santa Maria atingiu nível de 53,71% da capacidade. Já o Descoberto operava com 56,14%. A medição é feita pela Agência Reguladora de Águas, Energia e Saneamento (Adasa). ", " ", " ", " Descoberto – Ceilândia Leste (QNM, QNJ e QNL), Águas Claras, Park Way; Núcleo Bandeirante, C.A. IAPI, Candangolândia, Setor de Postos e Motéis, Metropolitana, Samambaia, Setor de Mansões de Taguatinga, Vila Cauhy e Vargem Bonita ", " Santa Maria – Asa Sul (exceto as quadras SQS 202 a 208; SQS 402 a 404; CLS 201 a 208; CLS 402 a 405; SES 801 a 803 e anexos dos Ministérios Sul), Lago Sul (QL 02 a 08, QI 01 a 15, exceto conjuntos 01, 02 e 03 da QI 13) e Jardins Mangueiral ", " ", " ", " Descoberto – Guará I e II, Polo de Modas, Colônia Agrícola Bernardo Sayão, setor Lúcio Costa, Super Quadra Brasília, Colônia Agrícola Águas Claras, Taguatinga Sul, Arniqueiras, Areal e Riacho Fundo I ", " Santa Maria – Sudoeste, Octogonal, Cruzeiro Novo, Setor de Indústrias Gráficas, Praça Municipal, Setor de Garagens Oficiais, Setor de Administração Municipal, Setor de Divulgação Cultural, Esplanada da Torre, Setor de Recreação Pública Norte, Condomínios do Jardim Botânico (Jardim Botânico III e IV, Quintas do Sol, Quintas Bela Vista, Quintas Interlagos, Morada de Deus, Quatro Estações, Máxximo Gardem, Belvedere Green, Chácaras Itaipú – exceto 80 a 84 –, Quintas Itaipú, Jardim da Serra, Solar da Serra) ", " ", " ", " Descoberto – Taguatinga Norte (incluindo QNL/EQNL 01 a 08, 10 e 12) ", " Santa Maria – SIA, SCIA, STRC, SIN, SOF Sul, SGCV, SMAS, SPO, Cruzeiro Velho, Park Sul, Cidade Estrutural, SMU e Condomínios do Jardim Botânico (Verde, Chácaras Itaipú 80 a 84, Ouro Vermelho I e II) ", " ", " ", " Descoberto – Ceilândia Oeste, Recanto das Emas e Riacho Fundo II ", " Santa Maria – Lago Norte (SHIN e SMILIN, exceto Tr 13 lts 01 a 13), Varjão, Granja do Torto, SAAN, SOF Norte, Regimento de Cavalaria e Guarda-RCG e Condomínios do Jardim Botânico (San Diego, Jardim Botânico I e V, Solar de Brasília, Mansões Califórnia, Jardins do Lago, Lago Sul – exceto QL 10 a 28, QI 17 a 29 e os conjuntos 01, 02 e 03 da QI 13 –, Estância, Jardim Botânico, Mirante das Paineiras, Parque e Jardim das Paineiras, Portal do Lago Sul, Ville de Montagne) ", " ", " ", " Descoberto – Vicente Pires, Colônia Agrícola Samambaia, Vila São José, Jóquei, Santa Maria, DVO, Sítio do Gama, Polo JK e Residencial Santa Maria ", " Santa Maria – Asa Norte, Noroeste, Vila Planalto, Asa Sul (SQS 202 a 208; SQS 402 a 404; CLS 201 a 208; CLS 402 a 405; SES 801 a 803 e anexos dos Ministérios Sull), Itapoã, Condomínios Entrelagos, Novo Horizonte e La Font. ", " ", " ", " Descoberto – Gama ", " Santa Maria – Paranoá, SMILIN (Trecho 13, lotes 01 a 13), Taquari, Condomínio RK e Império dos Nobres, SM 5 Lago Sul (QL 12 a 28, QI 16 a 29 e conjuntos 01, 02 e 03 da QI 13), SMDB, Setor Habitacional Dom Bosco, Condomínio Privê Morada Sul. "], "subtitle": ["Corte no abastecimento deve durar 24h. Serviço de religamento é manual; falta d'água para consumidor pode se prolongar por outros dois dias."], "title": ["Racionamento no DF afeta Ceilândia, Asa Sul e Lago Sul neste domingo"]},
{"text": [" Os franceses votam neste domingo (7) para definir o próximo presidente do país, em eleições que são consideradas cruciais também para o futuro da União Europeia e do mundo. O centrista Emmanuel Macron e a candidata de extrema-direita Marine Le Pen disputam com propostas que podem levar a França a direções opostas, principalmente em questões de economia, acolhida a refugiados e o futuro da União Europeia. ", " ", " ", " ", " ", " As urnas foram abertas às 8h locais (3h, pelo horário de Brasília) e fecham às 19h (14h de Brasília) na maioria das cidades e às 20h (15h em Brasília) em grandes cidades como Paris, Lyon e Marseille. Mais de ", ", agentes subordinados ao Ministério da Defesa francês, trabalharão na segurança, com apoio de 7 mil militares mobilizados para uma operação antiterrorista (", "). No total, 47 milhões de pessoas estão aptas a votar. ", " Antes do final oficial da campanha eleitoral às 22h de sexta-feira (19h de Brasília), Macron viu sua liderança confirmada nas últimas pesquisas: 61,5% das intenções dos votos contra 38,5% para Marine Le Pen, ou mesmo 62% a 38%. Também nesta sexta, sua campanha disse ", ", que vazou emails, documentos e informações de financiamento de campanhas online. ", " Espera-se que cerca de um quarto do eleitorado se abstenha – o voto não é obrigatório na França -, segundo uma pesquisa do instituto Odoxa. A taxa de abstenção prevista seria a segunda pior de uma eleição presidencial desde 1965, sublinhando a desilusão de muitos eleitores, em especial os de esquerda decepcionados por ver seus candidatos eliminados no primeiro turno. ", " Os franceses que moram no continente americano votaram neste sábado (6), incluindo no Brasil onde 14.500 pessoas estão aptas a votar (", "). ", " Macron e Le Pen venceram o primeiro turno, realizado no dia 23 de abril. Ele obteve 24,01% dos votos e ela, 21,30%. François Fillon, dos republicanos, foi o terceiro colocado, com 20,01%, e o socialista Jean-Luc Mélenchon ficou com 19,58%. ", " A União Europeia acompanha com atenção a eleição na França (", "), neste momento em que o Reino Unido dá início à saída do bloco, fundado pela França e Alemanha. O “Frexit”, como já é chamada uma possível saída da França, é um dos temas da campanha francesa que está em jogo, junto com a acolhida de refugiados e o avanço da extrema-direita no continente. ", " O centrista de 39 anos surgiu já no primeiro turno como candidato que poderia derrotar Le Pen em um segundo turno. Tem o apoio dos seus ex-adversários, do ex-presidente Nicolas Sarkozy e do atual François Hollande. ", " Filhos de médicos que atuam na saúde pública, ele nasceu em Amiens, no norte da França. Trabalhou em um banco de finanças e se engajou na campanha de François Hollande em 2012. Tornou-se secretário-adjunto e, então, o ministro da Economia do governo Hollande. ", " É de sua autoria o projeto de lei que pretende impulsionar a economia francesa por meio de medidas como ampliação do trabalho dominical e da modificação das condições do exercício de várias profissões liberais, como os tabeliães e os oficiais auxiliares de Justiça. A “Lei Macron”, como ficou conhecida, foi implementada por decreto e provocou protestos até de integrantes do Partido Socialista. Foi a primeira vez desde 2006 que o governo driblou o legislativo para impor uma lei. ", " Em maio de 2016, ele lançou o movimento cidadão “En Marche!”, que tem suas iniciais, com o objetivo de “refundar” a França com o apoio popular. Seu site oficial afirma que a iniciativa já reúne cerca de 192 mil “homens e mulheres de boa vontade e dispostos a construir a sociedade de amanhã\". A saída de Macron do governo para disputar as eleições foi vista como um golpe contra Hollande. ", " Em seu programa de governo, Macron promete “tolerância zero” contra o crime e o combate ao terrorismo. Para os próximos 5 anos, ele propõe reforçar a guarda de fronteira, criar de 10 mil postos de policiais e 15 mil vagas em prisões para abrigar pessoas envolvidas com terrorismo. ", " Embora proponha maior controle nas fronteiras, Macron defende engajamento com a União Europeia e diz assumir sua “justa parte” na acolhida de refugiados diante da maior crise na imigração que o continente enfrenta desde a 2ª guerra mundial. Ele defende uma reformulação das condições de pedido de asilo e promete uma decisão em oito semanas para todos os pedidos. ", " O candidato quer reduzir o imposto que incide sobre as empresas (de 33,3% para 25%) para tornar o país mais competitivo e reduzir as despesas públicas progressivamente até atingir o nível recomendado pela União Europeia. Ele propõe alterar a cobrança do imposto sobre grandes fortunas - visto como bandeira da esquerda - e exonerar 80% dos lares franceses do imposto sobre moradia. Macron tem ainda uma proposta de mudança no seguro desemprego: os desempregados teriam que passar por uma avaliação de competência e seriam obrigados a aceitar uma vaga de trabalho quando recebessem uma segunda oferta. ", " Com retórica anti-imigração e contra a União Europeia, a candidatura de Marine Le Pen ganhou força por causa do descontentamento dos eleitores com o governo do socialista François Hollande. ", " Marion Anne Perrine Le Pen, de 48 anos, é a presidente da Frente Nacional, partido fundado pelo seu pai, Jean-Marie, sigla que ganhou espaço principalmente desde as últimas eleições presidenciais. No primeiro turno de 2012, Marine conseguiu um índice surpreendente de votos para a extrema direita (18,12%), mas perdeu a vaga no 2º turno para o ex-presidente Nicolas Sarkozy, que acabou perdendo para Hollande. ", " A candidata representa uma certa renovação das propostas do partido, que tenta se afastar, pelo menos parcialmente, de ativistas antissemitas, homofóbicos ou nostálgicos da colaboração francesa com a Alemanha nazista. ", " Ela ainda propõe a modernização do país através de controversas reformas econômicas e da repressão contra a imigração ilegal, que na França atinge de maneira especial muçulmanos e africanos. ", " Como o americano Donald Trump fez nos Estados Unidos, Marine defende políticas restritivas de imigração para combater o terrorismo no país, que já foi alvo de violentos ataques do Estados Islâmico em Paris e Nice nos últimos anos. Le Pen diz que quer acabar com a escola gratuita para filhos de imigrantes ilegais em uma estratégia para facilitar a expulsão dessas famílias do país. ", " A candidata mantém algumas de suas principais promessas de 2012, como a flexibilização das leis de trabalho com o objetivo de abrir espaço para acordos setoriais. Entre as propostas, está o aumento da jornada de trabalho de 35 para 39 horas semanais, segundo a revista “Le Point”. ", " Ela defende também uma reforma da relação da França com a União Europeia, com o objetivo de reduzi-la a uma enfraquecida cooperação entre nações, sem uma moeda comum e zonas de livre circulação de pessoas. Como é provável que os outros integrantes do bloco não aceitem as concessões, ela já prometeu um referendo sobre o tema. ", " Marine foi acusada de usar 340 mil euros recebidos do Parlamento Europeu para pagar despesas pessoais de dois funcionários da Frente Nacional. O salário dela foi cortado pela metade para cobrir o suposto desvio do dinheiro. O escândalo não parece ter prejudicado o desempenho da candidata. "], "subtitle": ["Urnas foram abertas às 3h (Brasília). Pesquisas apontam que o centrista Emmanuel Macron vai derrotar a líder da extrema-direita Marine Le Pen. "], "title": ["Macron e Le Pen se enfrentam neste domingo no 2º turno das eleições na França"]},
{"text": [" Trinta e duas crianças em idade escolar, dois professores e um motorista de microônibus morreram na Tanzânia quando o veículo deles mergulhou em um barranco na estrada na região turística de Arusha neste sábado (06), informou um alto funcionário da polícia. ", " \"O acidente aconteceu quando o ônibus estava descendo em uma colina íngreme em condições chuvosas\", disse o comandante da polícia regional de Arusha, Charles Mkumbo, à Reuters por telefone. ", " \"Nós ainda estamos investigando o incidente para determinar se ele foi causado por um defeito mecânico ou erro humano por parte do motorista.\" ", " Os alunos mortos no acidente, que ocorreu no distrito de Karatu, eram da escola primária Lucky Vincent, a caminho para visitar outra escola, disse Mkumbo. O presidente John Magufuli descreveu o acidente como uma \"tragédia nacional\" em um comunicado. "], "subtitle": ["32 crianças, dois professores e um motorista foram mortos no acidente; microônibus mergulhou em um barranco na região de Arusha neste sábado (06)."], "title": ["Acidente com veículo escolar mata mais de 30 crianças na Tanzânia"]},
{"text": [" O presidente dos Estados Unidos, Donald Trump, telefonou neste sábado para o presidente do Peru, Pedro Pablo Kuczynski, para abordar como \"enfrentar a deterioração da crise política e econômica na Venezuela\". ", " Trump destacou que os EUA \"trabalharão junto com o Peru na pesquisa para melhorar as instituições democráticas e ajudar o povo da Venezuela\", indicou a Casa Branca em um breve comunicado. ", " O país está em um momento crítico, após mais de um mês de protestos nas ruas, tanto chavistas como antigovernamentais, que deixaram 37 mortos e mais de 700 feridos. ", " O Governo de Trump expressou em diversas ocasiões sua preocupação com a situação do povo venezuelano, carente de remédios, alimentos e outros recursos, enquanto que está fazendo uma série de contatos com os países latino-americanos para amenizar o conflito. ", " Washington não descarta aumentar as sanções impostas por Barack Obama contra certos membros do Governo de Maduro, ao mesmo tempo que no Senado americano já foi apresentada uma nova legislação para incrementar tais sanções e aumentar as vias de atuação na situação da Venezuela. "], "subtitle": ["País está em um momento crítico, após mais de um mês de protestos nas ruas, tanto chavistas como antigovernamentais, que deixaram 37 mortos e mais de 700 feridos."], "title": ["Trump telefona para o presidente do Peru para falar sobre a crise na Venezuela"]},
{"text": [" Pelo menos 10 órgãos abrem inscrições, na segunda-feira (8), para 719 vagas e formação de cadastro de reserva em cargos de níveis fundamental, médio e superior. Os salários chegam a R$ 9.570,41 no Instituto Federal de Educação, Ciência e Tecnologia do Tocantins (IFTO). Somente na Prefeitura de Santa Inês (MA) são 384 vagas. ", " ", " ", " Nos concursos para formação de cadastro de reserva, os candidatos aprovados são chamados conforme a abertura de vagas durante a validade do concurso. ", " Veja os concursos abaixo: ", " ", " ", " A Câmara Municipal de Taboão da Serra (SP) divulgou edital de concurso público para 26 vagas em cargos de níveis fundamental, médio e superior. As remunerações variam de R$ 1.452 a R$ 4.980. As inscrições podem ser feitas de 8 de maio a 22 de junho pelo site www.zambini.org.br. Todos os candidatos serão avaliados por meio de prova objetivas ", ". ", " ", " ", " O Instituto Federal de Educação, Ciência e Tecnologia de Roraima (IFRR) vai abrir um processo seletivo simplificado para 11 vagas de professor substituto. As inscrições podem ser feitas pelo site http://certame.ifrr.edu.br no período de 8 a 21 de maio. O salário vai de R$ 3.117,22 a R$ 5.697,61. O contrato será de 6 meses e poderá ser prorrogado por até 24 meses ", ". ", " ", " ", " O Instituto Federal de Educação, Ciência e Tecnologia do Tocantins (IFTO) fará concurso público para 21 vagas em cargos de níveis médio e superior. As remunerações vão de R$ 2.236,29 a R$ 9.570,41. Os candidatos podem se inscrever de 8 de maio a 19 de junho pelo site http://seletivos.ifto.edu.br. As provas objetivas estão previstas para 13 de agosto ", ". ", " ", " ", " A Prefeitura de Mirassol D'Oeste (MT) vai abrir processo seletivo para 14 vagas em cargos de todos os níveis de escolaridade. As remunerações variam de R$ 985,87 a R$ 2.006,07. As inscrições podem ser feitas de 8 a 12 de maio pelo site www.mirassoldoeeste.mt.gov.br. As provas objetivas serão aplicadas em 17 de maio ", ". ", " ", " ", " A Prefeitura de Nova Hartz (RS) divulgou edital de concurso público para 5 vagas de operador de veículos – motorista (nível fundamental). O salário é de R$ 1.386. As inscrições podem ser feitas de 8 a 22 de maio pelo site www.unars.com.br. A seleção será feita por meio de prova objetiva, prevista para o dia 11 de junho ", ". ", " ", " ", " A Prefeitura de Passos (MG) divulgou edital de processo seletivo para 84 vagas em cargos de nível superior. As remunerações vão de R$ 1.207 a R$ 2.062,96. Os candidatos podem se inscrever de 8 de maio a 8 de junho na Casa da Cultura, localizada na Praça Geraldo da Silva Maia, s/nº, das 9h às 15h. A seleção será feita por meio de análise curricular ", ". ", " ", " ", " A Prefeitura de Piraí (RJ) fará concurso público para 57 vagas em cargos de níveis médio e superior. Os salários vão de R$ 1.217,27 a R$ 5.500. As inscrições podem ser feitas pelo site www.ibam-concursos.org.br de 8 a 28 de maio. As provas serão aplicadas em 2 de julho. O concurso terá validade de 2 anos e poderá ser prorrogado, uma vez, por igual período ", ". ", " ", " ", " A Prefeitura de Santa Inês (MA) vai abrir as inscrições de um processo seletivo simplificado para 394 vagas em cargos de níveis médio e superior. As remunerações variam de R$ 937 a R$ 2.298. As inscrições estarão abertas de 8 a 9 de maio na secretaria da educação, localizada na Rua 7 de Setembro, 99, das 8h às 12h e das 14h às 18h. A seleção será feita por meio de análise curricular. O processo seletivo terá validade de 8 meses e poderá ser prorrogado ", ". ", " ", " ", " Prefeitura de Visconde do Rio Branco (MG) divulgou edital de concurso público para 82 vagas de níveis fundamental, médio e superior. Os salários vão de R$ 908,60 a R$ 3.036,58. Os candidatos podem se inscrever pelo site www.jmsbhz.com.br entre os dias 8 de maio e 7 de junho. A prova objetiva será no dia 6 de agosto. Ainda haverá prova prática e de títulos, de acordo com o cargo ", ". ", " ", " ", " O Serviço Autônomo de Água e Esgoto de Carmo de Minas (MG) vai abrir processo seletivo para 25 vagas e, cargos de níveis fundamental e médio/técnico. Os salários variam de R$ 947,23 a R$ 3.624,55. As inscrições podem ser feitas de 8 de maio a 8 de junho pelo site www.institutoibdo.com.br. Os candidatos serão avaliados por meio de prova objetiva prevista para 25 de junho ", ". "], "subtitle": ["Salários chegam a R$ 9.570,41 no IFTO. Somente na Prefeitura de Santa Inês (MA) são 384 vagas."], "title": ["Concursos: 10 órgãos abrem inscrições para 719 vagas na segunda-feira"]},
{"text": [" O corpo do cantor e compositor Almir Guineto é velado na quadra do Salgueiro, na Tijuca, Zona Norte do Rio, desde às 15h deste sábado (6). ", " Coroas de flores de amigos do mundo do samba e da família foram colocadas na quadra. Além disso, o velório contou com fundo musical com composições de Almir Guineto. No início da noite, a Velha Guarda do Salgueiro deu início a uma roda de samba em homenagem ao compositor. ", " A viúva do cantor, Regina Caetano, também esteve presente na quadra do Salgueiro para as despedidas ao marido. No espaço reservado para o velório foi colocado um quadro que retrata o cantor tocando banjo. Junto ao caixão, as bandeiras do Salgueiro e do bloco Cacique de Ramos, paixões do sambista. ", " Até o início da tarde de domingo Almir Guineto recebe homenagens de amigos e parentes na quadra da escola. Em seguida, o corpo será levado para o Cemitério de Inhaúma, também na Zona Norte onde o enterro acontecerá às 15h. ", " Os cantores Zeca Pagodinho e Jorge Aragão chegaram ao Salgueiro no início do velório e prestaram condolências à família. Eles se reuniram com Almirzinho, filho de Almir Guineto. ", " Emocionado, Almirzinho disse ao ", "que o pai já não está presente fisicamente, mas estará sempre espiritualmente. Ele disse que esse é um momento doloroso, mas sabe que vai passar. ", " Zeca Pagodinho relembrou os encontros com o amigo Almir Guineto, sempre com muita música. ", " O cantor Jorge Aragão também falou sobre o sucesso com Guineto e o sobre o Grupo Fundo de Quintal. ", " Neguinho da Beija-Flor chegou ao velório por volta das 19h para prestar sua homenagem ao amigo. ", " ", "na manhã desta sexta-feira (5) no Rio após complicações de problemas renais crônicos e diabetes. Um dos fundadores do Fundo de Quintal, ele estava em tratamento no Hospital Clementino Fraga Filho, da Universidade Federal do Rio de Janeiro. ", " A família do cantor agradeceu pelas orações e o carinho de todos os fãs e admiradores através de uma rede social. ", " Nos últimos 15 meses, Almir Guineto lutava contra problemas renais crônicos, o que o impossibilitou de assumir compromissos em shows e apresentações. ", " Durante a edição desta sexta-feira do programa Estúdio I, da GloboNews, Ubirany, amigo, antigo parceiro de samba e integrante do Fundo de Quintal, lamentou a morte de Almir Guineto. ", " \"É um momento de muita tristeza para todos nós. Uma perda grande demais para o mundo do samba. O Almir nos deixou um legado imenso de composições. De certa forma, acho que agora ele pôde descansar. Os últimos meses foram de muito sofrimento\". ", " Nascido e criado no Morro do Salgueiro, na Zona Norte do Rio, Almir Guineto teve contato direto com o samba desde a infância, já que havia vários músicos em sua família. Seu pai Iraci de Souza Serra era violonista e integrava o grupo Fina Flor do Samba; sua mãe Nair de Souza, conhecida como \"Dona Fia\", era costureira e uma das principais figuras da Acadêmicos do Salgueiro; seu irmão Francisco de Souza Serra, conhecido como Chiquinho, foi um dos fundadores dos \"Originais do Samba\". ", " Na década de 1970, Almir já era mestre de bateria e um dos diretores da Salgueiro e fazia parte do grupo de compositores que freqüentavam o Bloco Carnavalesco Cacique de Ramos. Nessa época, Almir inovou o samba ao introduzir o banjo adaptado com um braço de cavaquinho. O instrumento híbrido foi adotado por vários grupos de samba. ", " Em 1979, Almir mudou-se para a cidade de São Paulo para se tornar o cavaquinista dos Originais do Samba. Lá fez \"Bebedeira do Zé\", sua primeira composição gravada pelo grupo, onde a voz do Sambista aparece puxa o verso \"Mas dá um tempo na cachaça, Zé/ Para prolongar o seu viver\" e a sambista Beth Carvalho gravou algumas composições de Guineto, como \"Coisinha do Pai\", \"Pedi ao Céu\" e \"Tem Nada Não\". ", " No início dos anos 80, ele ajudou a fundar o grupo Fundo de Quintal junto com os sambistas Bira, Jorge Aragão, Neoci, Sereno, Sombrinha e Ubirany. Mas ele deixou o grupo logo após a gravação de \"Samba é no Fundo de Quintal\", primeiro LP do conjunto, e seguiu para carreira solo. O músico é autor de músicas como \"Caxambu\", \"Meiguice Descarada\" e \"Conselho\". ", " Sua notoriedade como compositor e intérprete aumentaria ao longo daquela década. Beth Carvalho gravou \"É, Pois, É\" em 1981, \"À Luta, Vai-Vai!\" e \"Não Quero Saber Mais Dela\" em 1984, \"Da Melhor Qualidade\" com Arlindo Cruz e outros sucessos. ", " Em 1986, foi lançado o LP \"Almir Guineto\", que teve grande sucesso comercial. Nesse disco, Almir Guineto gravou algumas de suas parcerias com Adalto Magalha, Beto Sem Braço, Guará da Empresa, Luverci Ernesto e Zeca Pagodinho. Entre os grandes destaques, estão \"Caxambu\", \"Mel na Boca\", \"Lama nas Ruas\" e \"Conselho\". "], "subtitle": ["Amigos como Zeca Pagodinho, Neguinho da Beija-Flor e Jorge Aragão foram ao velório que teve roda de samba da Velha Guarda. Despedidas vão até às 13h deste domingo. Enterro será no Cemitério de Inhaúma, às 15h."], "title": ["Corpo de Almir Guineto é velado na quadra do Salgueiro"]},
{"text": [" Darth Vader Williamson, de 39 anos, é técnico em cirurgia e mora em Memphis, nos Estados Unidos. O responsável por registrá-lo com o nome do vilão da saga Star Wars foi seu pai, fã do filme. “Minha mãe estava sob efeito da anestesia e aceitou a escolha. Só depois que se deu conta do que tinha feito”, contou Vader à CNN. ", " Sua história ficou famosa no último 4 de maio, data conhecida como o “Dia de Star Wars” (\"May the 4th\"). Um colega de trabalho do hospital sempre escutava, durante as cirurgias, os médicos chamando uma pessoa de “Darth Vader”. Quando descobriu que era o nome verdadeiro de um dos funcionários, gravou um ", " bem humorado com Vader e o divulgou na internet. ", " Darth Vader nasceu em 1978, menos de um ano após o lançamento do primeiro longa-metragem de Star Wars. Na infância, foi vítima de bullying no parquinho, quando outras crianças riam de seu nome. Atualmente, Darth Vader é pai de duas meninas, de 10 e de 15 anos, que não suportam mais ouvir as mesmas piadas – principalmente de pessoas que imitam o som feito pelo personagem nos filmes. ", " Ele conta que, certa vez, ultrapassou o limite de velocidade na rua e um policial parou seu carro. Ao ver o nome do motorista no documento, o oficial ficou encantado e liberou Vader sem maiores complicações. Em outros momentos, fãs do filme pediram autógrafos e fotos para o cirurgião. ", " Vader conta um detalhe: ele não gosta de Star Wars e o último filme da saga que viu foi em 1983, “O Retorno de Jedi”. Ele prefere histórias sobre extraterrestres. "], "subtitle": ["Mãe estava sob efeito de anestesia no parto e concordou com a escolha do marido, fã de Star Wars. "], "title": ["Técnico em cirurgia foi registrado pelos pais com o nome ‘Darth Vader’"]},
{"text": [" O governo do Distrito Federal descontou no contracheque dos professores ", ". No Portal da Transparência, o salário dos professores já aparece com os abatimentos. A paralisação ", ", após 29 dias de mobilização. ", " A diretora do Sindicato dos Professores Nilza Santos disse ao ", "que a categoria \"foi pega de surpresa com o desconto\". Segundo ela, os professores estão cumprindo o acordo de ", "e deram aula nos três últimos sábados. ", " De acordo com a Secretaria de Planejamento, o governo está cumprindo uma ordem da Justiça, que determinou o corte de ponto. A pasta diz ainda que fez reuniões com o Sindicato dos Professores e com o Ministério Público em busca de um acordo para fazer uma folha suplementar e pagar os dias parados, mas isso ainda depende do aval da Justiça. ", " A greve dos professores foi ", ". Na decisão, o desembargador Héctor Valverde Santana estabeleceu que toda a categoria voltasse às atividades imediatamente, também determinando o corte de ponto dos dias faltados. Em caso de desrespeito, a multa prevista era de R$ 100 mil por dia. Na época, o sindicato disse que iria recorrer. ", " \"Mostra-se abusiva a paralisação das atividades em questão sem contingenciamento mínimo de pessoal necessário a propiciar a continuidade da prestação do serviço público\", entendeu o desembargador à época. ", " Os servidores iniciaram a paralisação para reivindicar o pagamento da quarta parcela do reajuste salarial. A medida foi prometida pelo ex-governador Agnelo Queiroz (PT) e deveria ter sido paga em outubro do ano passado. Desde o início da movimentação, o GDF alegou não ter condições financeiras de arcar com o reajuste reivindicado pelos professores. ", " O governo ofereceu o pagamento de até R$ 100 milhões, de acordo com a disponibilidade do caixa, para quitar, por exemplo, as licenças-prêmio. Além de se comprometer em não adotar a nova Lei da Terceirização na atividade-fim da educação. "], "subtitle": ["No Portal da Transparência, o salário dos professores já aparece com os abatimentos. Paralisação da categoria durou 29 dias."], "title": ["Governo do DF desconta dias não trabalhados de professores durante greve"]},
{"text": [" Criminosos invadiram a Escola Tabelião Augusto Costa e fizeram um arrastão no Setor Pontakayana, em Trindade, na Região Metropolitana da capital. Segundo estudantes, o grupo armado conseguiu entrar nas seis salas e levar pertence de alunos e professores. ", " “Falaram que se alguém reagisse, ia morrer. No caso, se alguém quisesse sair da sala, ia levar tiro. Aí eles começaram a pedir celulares, correntes, o que tivesse de valor ”, relatou à TV Anhanguera o estudante Clayton Júnior, de 18 anos. ", " O crime aconteceu por volta das 21h de quinta-feira (4). Outro estudante, Eliseu Martins diz que os assaltantes eram violentos. “Eles apontaram as armas para a cabeça dos professores e coordenadores da escola. Uma amiga minha chegou até a passar mal”, contou. ", " Situação semelhante ocorreu no Colégio Estadual Adaguismar de Oliveira, no Jardim das Oliveiras, também em Trindade. Assustados, os estudantes exigem mais segurança. “A gente não está protegido. Da primeira vez roubaram minha bicicleta. Agora, desta vez, o portão grande da escola estava aberto e não tinha guardas aqui”, reclamou Júnior. ", " A Polícia Militar informou à TV Anhanguera que “já está realizando ações de policiamento nas unidades escolares da cidade e que foi encaminhado um reforço ao 40º BPM”. Além disso, a corporação ressalta que também fez “orientações de segurança aos professores, funcionários e alunos, e que está trabalhando pra identificar e prender os suspeitos”. ", " Já a Secretaria de Educação, Cultura e Esporte (Seduce) informou que “a atuação em parceria com a Secretaria de Segurança Pública e Administração Penitenciária (SSPAP) resulta na rápida apuração de atos de violência praticados dentro das unidades escolares, como arrastões e assaltos. Esclarece, ainda, que as investigações céleres da Polícia Civil, em conjunto com a maior cobertura de viaturas da Polícia Militar nas imediações, proporcionam maior tranquilidade para a comunidade escolar”. ", " Ainda segundo a secretaria, “ a propósito de acontecimentos em unidades escolares no município de Trindade, a Polícia Civil já está com as investigações em estágio avançado e espera, em breve, apresentar os responsáveis pelos lamentáveis episódios”. ", " Por fim, a Seduce ressalta que “está em gestação o programa “Escolas da Paz” que tem por objetivo criar nas unidades públicas núcleos de segurança integrados por professores, pais, vigilantes, policiais civis, militares e guardas municipais. A meta é ampliar medidas de proteção à comunidade educacional”. "], "subtitle": ["Alunos dizem que criminosos armados entraram em pelo menos seis salas e recolheram pertences. PM e Secretaria de Educação dizem que segurança já foi reforçada."], "title": ["Criminosos invadem escola e fazem arrastão em Trindade, GO"]},
{"text": [" O ex-diretor da área de Serviços da Petrobras Renato Duque afirmou ao juiz Sérgio Moro, responsável pelos processos da Operação Lava Jato na primeira instância, que está disposto a devolver 20 milhões de euros (cerca de R$ 69 milhões), que recebeu como propina. O dinheiro, segundo ele, está em duas contas no exterior. ", " “Gostaria novamente de enfatizar meu interesse de assinar uma repatriação que for necessário para que esse dinheiro venha e volte aí pra quem de direito”, disse Duque. ", " A afirmação faz parte do interrogatório de sexta-feira (5) - a primeira vez que ele falou sobre o esquema de corrupção descoberto na Petrobras. O ex-diretor de Serviços da Petrobras foi ouvido pelo juiz Sérgio Moro em uma ação que apura se o ex-ministro Antonio Palocci recebeu propina para atuar a favor da Odebrecht. A denúncia trata de pagamentos feitos para beneficiar a empresa SeteBrasil, que fechou contratos com a Petrobras para a construção de 21 sondas de perfuração no pré-sal. ", " Como réu neste processo, ele havia ficado em silêncio durante interrogatório realizado em 17 de abril e pediu para ser interrogado novamente pelo juiz. ", " Além destes 20 milhões de euros, Duque também se comprometeu a devolver valores que estão em uma terceira conta no exterior. Contudo, não mencionou o valor. De acordo com o ex-diretor, estas são as únicas contas que ele possui fora do país. ", " Duque afirmou que há uma acusação de que ele tenha movimentado dinheiro no exterior já com a Lava Jato em andamento e que isso foi colocado como uma falta de respeito à operação. O ex-diretor confirmou que houve a movimentação, mas negou desrespeito. Disse que o banco exigiu esta operação. ", " “O banco exigiu que este dinheiro fosse tirado (...) Banco na Suíça. Então, em função desta exigência, que houve a transferência. Para deixar claro que não houve intenção de esconder”. ", " Duque já foi condenado a mais de 50 anos de prisão em quatro ações da Lava Jato e é réu em pelo menos outros seis processos decorrentes da operação que estão em andamento na 13ª Vara Federal de Curitiba. ", " O ex-diretor da Petrobras foi preso pela primeira vez em novembro de 2014. Depois de 20 dias, conseguiu um habeas corpus do Supremo Tribunal Federal (STF). A segunda prisão ocorreu em março de 2016. Atualmente, ele está detido na carceragem da Polícia Federal (PF) em Curitiba. ", " De acordo com a força-tarefa da Lava Jato, Duque foi indicado pelo Partido dos Trabalhadores para a diretoria de Serviços, área responsável por grande parte da propina de contratos da Petrobras destinada ao partido. Os dois nunca admitiram esta relação. ", " No interrogatório, Duque afirmou Dirceu o escolheu após embate entre os ex-tesoureiros do PT Delúbio Soares e Silvio Pereira para definir quem ocuparia o cargo de diretor da área de Serviços. ", " \"O José Dirceu, então ministro, foi chamado para dar uma decisão. A decisão dele foi clara. Ele falou: ‘Não, o PSDB já está contemplado na diretoria da Petrobras, e eu não vou atender a um pedido do doutor Aécio Neves. Então, quem vai ficar na diretoria é Renato Duque”, relatou Duque. ", " ", "da Silva de ter recomendado que destruísse provas da propina recebida por petistas fora do Brasil no escândalo do Petrolão. ", " De acordo com a força-tarefa da Lava Jato, Duque foi indicado pelo Partido dos Trabalhadores para a diretoria de Serviços, área responsável por grande parte da propina de contratos da Petrobras destinada ao partido. ", " Duque disse que encontrou Lula em 2012, 2013 e 2014. “Nessas três vezes, ficou claro, muito claro pra mim, que ele tinha o pleno conhecimento de tudo e detinha o comando”, afirmou Duque. ", " Os advogados do ex-presidente Lula afirmam que o depoimento de Renato Duque é uma tentativa de fabricar acusações ao ex-presidente. \"Como não conseguiram produzir nenhuma prova das denúncias levianas contra o ex-presidente, depois de dois anos de investigações, quebra de sigilos e violação de telefonemas, restou aos acusadores de Lula apelar para a fabricação de depoimentos mentirosos\". ", " Durante a abertura do 6º Congresso Estadual do PT em São Paulo, ", "em relação a ele e ao Partido dos Trabalhadores. ", " Lula destacou ainda que, “se eles não me prenderem logo, quem sabe um dia eu mando prendê-los”. \"Amanhã prenderão tal empresário ele vai delatar o Lula. Amanhã o Lula vai ser preso. Faz 2 anos que eu estou ouvindo isso. Dois anos que eu estou escutando. E se eles não me prenderem logo, quem sabe um dia eu mando prendê-los por mentira que estão falando\", disse. ", " O presidente da Associação Nacional dos Procuradores da República respondeu ao discurso do ex-presidente Lula. José Robalinho Cavalcanti disse que as investigações e os processos da Lava Jato são sérios, técnicos e impessoais e que, prova disso, é que o discurso do ex-presidente Lula é exatamente o mesmo de dirigentes de outros partidos políticos, também investigados e processados na Lava Jato. ", " Jose Robalinho Cavalcanti afirmou que o argumento de que há uma grande conspiração universal contra o ex-presidente Lula não se sustenta em fatos. Acrescentou que, para a defesa, todos, inclusive ex-aliados de Lula, mentem e que apenas o ex-presidente falaria a verdade. ", " Para Cavalcanti, é um direito do réu alegar o que quiser, mas será a Justiça, independente e técnica, quem decidirá. ", " O presidente da Associação Nacional dos Procuradores da República lamentou a frase de Lula, segundo a qual, na hipótese de um dia se reeleger, quem sabe irá mandar prender os que o investigam. ", " Cavalcanti afirmou que isso não irá deter qualquer agente de estado ou a marcha serena e impessoal da Justiça e que não é uma declaração digna de quem foi, por oito anos, o supremo mandatário do país. ", " José Robalinho Cavalcanti finalizou afirmando que o ex-presidente Lula sabe muito bem que chefes do Executivo não mandam prender ninguém em um estado de direito. A Justiça é que o faz. ", " ", " "], "subtitle": ["Ex-diretor da Petrobras reconheceu crimes desvendados pela Operação Lava Jato e disse que Lula 'tinha pleno conhecimento'."], "title": ["Duque diz estar disposto a devolver 20 milhões de euros recebidos como propina"]},
{"text": [" A Justiça do Distrito Federal condenou a ex-secretária de Educação e ex-deputada distrital Eurides Brito a dez anos de prisão em regime fechado, por corrupção no escândalo conhecido como a “Caixa de Pandora”. A sentença desta sexta-feira (5) entendeu que a deputada vendeu apoio político em troca de uma mesada paga pelo ex-secretário Durval Barbosa – delator do esquema chamado “Mensalão do DEM\". ", " A pedido do Ministério Público, Eurides terá de pagar R$ 930 mil de multa para ressarcir os cofres públicos. O ", " não conseguiu localizar a defesa dela, que poderá recorrer em liberdade. No processo, a ex-parlamentar, afastada da vida pública, negou que tivesse recebido as quantias de dinheiro. ", " Também citado na Caixa de Pandora, o ex-deputado Odilon Aires foi condenado a nove anos e quatro meses de prisão. Ele é uma das pessoas filmadas recebendo maços de dinheiro da mão de Durval Barbosa. ", " Na condenação, a Justiça entendeu que Aires recebeu R$ 30 mil mensais indevidos para prestar apoio político ao ex-governador José Roberto Arruda. Aires também terá de pagar R$ 150 mil pelos desvios. ", " Procurado, o advogado dele, Cléber Lopes, afirmou que vai recorrer. \"Juiz não é deus. Juiz erra também. A decisão está errada. É lamentável que isso esteja acontecendo neste momento, uma vez que Odilon está passando por um problema de saúde: ele teve esclerose lateral amiotrófica.\" O cliente dele ficará em liberdade enquanto aguarda uma decisão de instância superior. ", " O TJ condenou o ex-governador José Roberto Arruda (PR), também na sexta-feira, ", ". Segundo a sentença, o político forjou quatro recibos em 2009, com valor total de R$ 90 mil, para justificar doações ilegais recebidas de Durval Barbosa – ex-secretário de Relações Institucionais do DF, e delator do esquema conhecido como mensalão do DEM. Cabe recurso. ", " Arruda foi condenado a 3 anos, 10 meses e 20 dias de reclusão, além do pagamento de multa pelo dano aos cofres públicos. A sentença prevê o cumprimento inicial da pena em regime semiaberto. ", " Procurado, o advogado de Arruda, Paulo Catta Preta, disse que os recibos já tinham sido aceitos pela Justiça Eleitoral. E por isso, segundo ele, o caso deveria ter sido julgado naquela instância, e não na Justiça comum. ", " O escândalo envolvendo os recibos ficou conhecido como \"farra dos panetones\" porque, à época, Arruda disse que as doações de Durval serviriam para comprar os pães natalinos para famílias carentes do DF. Como o político, então filiado ao DEM, tinha costume de fazer esse tipo de ação de caridade, o juiz responsável pelo caso diz que o delito se aproximou do \"crime perfeito\". ", " Em 2006, quando fazia campanha ao governo do DF, Arruda foi flagrado em vídeo enquanto recebia uma sacola com R$ 50 mil das mãos de Durval. As imagens foram reveladas pela TV Globo três anos depois, em setembro de 2009, e deram origem às investigações conhecidas como \"Caixa de Pandora\". ", " Na época, Arruda disse que o dinheiro era uma doação para comprar panetones para famílias carentes. Como comprovação, apresentou quatro recibos declarando recebimento de dinheiro \"para pequenas lembranças e nossa campanha de Natal\", de 2004 a 2007. ", " Segundo o Ministério Público Federal (MPF), Arruda forjou e imprimiu os quatro documentos no mesmo dia, na residência oficial de Águas Claras. Em seguida, os papéis foram rubricados por Durval Barbosa. A impressora foi apreendida pela Polícia Federal, em 2010, e uma perícia comprovou a fraude. "], "subtitle": ["Ex-distrital Eurides Brito foi condenada a 10 anos de prisão. Ex-deputado Odilon Aires foi condenado a 9 anos e 4 meses de prisão. Ambos poderão recorrer em liberdade."], "title": ["Justiça condena ex-deputados do DF em processos da 'Caixa de Pandora'"]},
{"text": [" Dezenas de estudantes de Chibok foram libertadas neste sábado (6), depois de serem mantidas como reféns pelo grupo radical nigeriano Boko Haram por mais de três anos, anunciaram fontes do governo e do Exército, além de familiares das vítimas. ", " \"Posso confirmar que foram libertadas\", declarou uma fonte oficial neste sábado à noite. ", " Uma fonte militar de Banki (nordeste da Nigéria) confirmou que \"pelo menos 80 jovens de Chibok foram levadas para Banki\" e serão \"transferidas para Maiduguri amanhã\". O pai de uma dessas garotas também confirmou a notícia. ", " Esta não é a primeira vez em que mulheres sequestradas em 2014 em Chibok são libertadas. O grupo já ", ". ", " Os jihadistas do grupo Boko Haram invadiram no dia 14 de abril de 2014 a escola de Chibok, no estado de Borno, e conseguiram sequestrar 276 meninas que se preparavam para fazer suas provas. ", " Um mês depois do rapto, o grupo publicou um vídeo no qual mostrava uma dezena delas vestidas de preto recitando o Alcorão resignadas. ", " O líder do Boko Haram, Abubakar Shekau, se vangloriou na época, afirmando que as meninas haviam sido convertidas ao islã e que foram obrigadas a se casar com membros do grupo jihadista. ", " Muitos ativistas pelos direitos humanos afirmaram que as meninas podem ter sido vendidas como escravas a membros do grupo ou utilizadas como bombas humanas nos ataques dos jihadistas. ", " O sequestro em massa chocou o mundo e deu início à campanha internacional #BringBackOurGirls (#TragaNossasGarotasdeVolta”, em inglês). "], "subtitle": ["Fonte militar diz que pelo menos 80 jovens foram libertadas. Mais de 200 garotas foram sequestradas em abril de 2014 em escola de Chibok."], "title": ["Dezenas de estudantes reféns do grupo Boko Haram são libertadas na Nigéria"]},
{"text": [" Duas perseguições a bandidos ocorridas na manhã desta sábado (6) assustaram os moradores da Zona Norte do Rio. Em uma delas, homens armados atravessaram atirando no Túnel Noel Rosa, em Vila Isabel. Eles foram perseguidos por policiais militares mas conseguiram fugir. Na outra, ladrões roubaram um carro e uma refém acabou ferida com gravidade. ", " Segundo a polícia, três bandidos entraram no carro da professora de Biologia Fernanda Pinto da Silva, de 25 anos, que estava com o amigo Marcelo Miranda, de 30. O carro partiu com as cinco pessoas dentro. ", " Um taxista, no entanto, viu o que aconteceu e avisou policiais da Unidade de Polícia Pacificadora (UPP) do Andaraí. Os militares começaram a perseguir o carro, o que deu início a tiroteio. A perseguição terminou na Rua Leopoldo, no Andaraí, quando o veículo bateu em um poste. ", " A colisão deixou Fernanda bastante ferida. Levada ao Hospital do Andaraí, ela passou por uma cirurgia e, em seguida, foi transferida para o Centro de Terapia Intensiva (CTI). Marcelo, que teve ferimentos mais leves, também está na mesma unidade. ", " Fernanda e Marcelo haviam ido a um forró. Ao amanhecer, preocupada com o fato de a filha ainda não ter voltado para casa, a mãe de Fernanda, Eliane Amigo, tentou entrar em contato por telefone. ", " \"Chamei várias vezes pelo celular mas ela não atendeu. Por volta das 8h30, um policial me ligou perguntando se eu era a mãe da Fernanda. Lá pelas 8h30, um policial me ligou perguntando se eu era a mãe da Fernanda. Foi quando eu vi que algo de ruim havia acontecido\", disse Eliane. ", " Os três suspeitos foram identificados como Mateus Bastos, de 18 anos, Mateus Ribeiro, de 26, e José Rubens Mendes, de 27. Os três também foram levados ao Hospital do Andaraí – um deles, porém, tentou fugir da unidade. Os policiais o perseguiram e conseguiram recapturá-lo ainda dentro do hospital. "], "subtitle": ["Em uma delas, bandidos foram perseguidos após tentar roubar o carro de uma professora. Após a colisão com um poste, ela e o amigo acabaram feridos. Ela está em estado grave."], "title": ["Duas perseguições assustam moradores da Zona Norte do Rio"]},
{"text": [" Cerca de 14,5 mil eleitores franceses residentes no Brasil estão aptos a votar neste sábado (6) na ", " entre Emmanuel Macron e Marine Le Pen. ", " Na França, a votação acontece neste domingo (7), mas os cidadãos franceses que vivem em todo o continente americano já podem ir às urnas. ", " No Brasil, a votação se realiza em sete cidades: ", " • Brasília, na Embaixada da França; ", " • Rio de Janeiro, no consulado da França; ", " • São Paulo, no Liceu Francês; ", " • Recife, na Aliança Francesa; ", " • Salvador, na agência consular da França; ", " • Belo Horizonte, na agência consular da França; ", " • Curitiba, na Aliança Francesa. ", " As urnas foram abertas às 8h e serão fechadas às 19h. O voto é facultativo. ", " Os votos são colhidos em cédulas de papel. Ao final da votação, equipes nos locais de votação começam a apurar os votos, que deverão ser enviados a Paris até a meia-noite deste sábado, segundo a Embaixada da França. ", " Nas Américas, a votação se realiza neste sábado em razão do fuso horário, para evitar que eleitores votem com o resultado já conhecido. Paris está 5 horas adiantadas em relação ao horário de Brasília. ", " O resultado oficial da disputa de segundo turno deverá ser divulgado por volta do meio-dia de segunda-feira (8), mas as pesquisas de boca de urna já poderão indicar o possível vencedor a partir das 15h deste domingo. ", " Na votação de primeiro turno, cerca de 4,6 mil eleitores franceses foram às urnas no Brasil, cerca de 32% do grupo apto a votar. No Brasil, a comunidade francesa – incluindo cidadãos nascidos em outros países – tem cerca de 20 mil pessoas. "], "subtitle": ["Votação ocorre entre 8h e 19h em sete cidades, com cédulas de papel; na França, votação ocorre neste domingo e resultado oficial sai na segunda."], "title": ["Eleitores franceses no Brasil votam neste sábado na disputa entre Macron e Le Pen"]},
{"text": [" ", "Flamengo e Fluminense entram em campo neste domingo, às 16h (de Brasília). A segunda partida da decisão do Campeonato Carioca será disputada no Maracanã, que estará lotado - todos os ingressos foram vendidos antecipadamente. O Rubro-Negro, que venceu o primeiro jogo por 1 a 0, tem a vantagem do empate. O Tricolor precisa vencer por um gol de diferença para levar a final para os pênaltis ou por dois para ser campeão direto. ", " Os dois times, porém, estão sem suas principais estrelas para a decisão: ", ". Mas isso não diminui o tamanho da grande final no Maracanã, porque todo título tem um herói. ", " ", " Veja abaixo porque Diego e Scarpa estão fora, quem pode decidir o título e os últimos heróis de cada time: ", " ", " ", " A lesão de Diego está prestes a completar um mês. Sem um reserva com as mesmas características do camisa 35 à disposição, Zé Ricardo se viu obrigado a modificar e testar variações diferentes depois de muito tempo utilizando o mesmo sistema no Flamengo. E funcionou. ", " A primeira mudança foi colocar o Rubro-Negro para atuar com três volantes: Rômulo, Willian Arão e Márcio Araújo. Quando perdeu o camisa 27, por lesão, optou por Mancuello - no jogo diante do Universidad Católica. Não surtiu o mesmo efeito, então Zé Ricardo partiu para a utilização de seus laterais improvisados. Funcionou de novo. ", " ", " ", " Na ausência de Diego, Guerrero assumiu de vez o protagonismo do Flamengo. O camisa 9 vive seu melhor momento desde que chegou ao clube, na metade de 2015. É artilheiro do time na temporada com onze gols marcados. É, sem dúvidas, o favorito para assumir o destaque na ausência do meia na decisão. ", " Outro nome que briga pelo destaque é Everton. Mesmo sem ter tantos gols, o camisa 22 é peça fundamental na engrenagem do Flamengo. Na semana passada, mostrou sua estrela e abriu o marcador na decisão. Em bom momento, o lateral-esquerdo Trauco também vem marcando gols importantes. ", " ", " ", " Do lado Rubro-Negro, dois jogadores, que recentemente eram contestados, vivem fase mais regular: Márcio Araújo e Rafael Vaz. O volante foi quem marcou o gol do título Carioca do Flamengo em 2014 (o último do clube). Já o zagueiro foi autor do gol que garantiu o título Carioca do Vasco no ano passado. ", " ", " ", " Gustavo Scarpa não joga pelo Fluminense há dois meses e 12 dias. Sem o camisa 10, Abel Braga apostou em Richarlison e mudou um pouco a formação tricolor. Se antes tinha um trio de meias, passou a atuar com três jogadores avançados: Wellington e Henrique Dourado completam o setor. E funcionou. O time marcou 55 gols em 26 jogos, sendo um dos mais efetivos do país. ", " ", " ", " O Flu prima pelo jogo coletivo. Não tem um protagonista único. No começo do ano, Richarlison servia a seleção sub-20. Voltou e entrou no time na ausência de Scarpa. Desandou a fazer gols. No Carioca, tem 8. Briga pela artiharia com Guerrero e Adriano (Nova Iguaçu), que têm um a mais. ", " ", " ", " Nos dois últimos títulos do Fluminense, os heróis foram jogadores reservas. No da Taça Guanabara, o goleiro Júlio César defendeu cobrança de pênalti de Réver. Marcos Junior bateu, converteu e deu a taça ao clube. Foi o atacante quem também marcou o gol do título da Primeira Liga, no ano passado, diante do Atlético-PR. ", " ", " ", " ", " Maracanã, Rio de Janeiro.", "Muralha, Pará, Réver, Rafael Vaz e Trauco; Márcio Araújo, Rômulo (Mancuello), Willian Arão, Everton e Berrío (Gabriel); Guerrero.", "Donatti e Diego, lesionados. ", "Diego Cavalieri; Lucas, Renato Chaves, Henrique e Léo; Orejuela, Wendel e Sornoza; Wellington Silva, Richarlison e Henrique Dourado.", "Gum e Gustavo Scarpa, ambos em recondicionamento físico após lesões.", " Wagner do Nascimento Magalhães, auxiliado por Luiz Claudio Regazone e Michael Correia.", " TV Globo para RJ, MG (Juiz de Fora), ES, TO, SE, PB, RN, CE, PI, MA, PA, AM, RO, AC, RR, AP e DF (com Luis Roberto, Junior, Juninho Pernambucano e Arnaldo Cezar Coelho) e Premiere, Premiere HD e PFCI (com Luiz Carlos Jr e Lédio Carmona). Rádio Globo/CBN, com Luiz Penido, Eraldo Leite, Álvaro Oliveira Filho, André Luiz, Marco Vasconcelos, Rafael Marques e Gustavo Henrique (Globo 98,1 FM e 1220 AM; CBN 92,5 FM e 860 AM). "], "subtitle": ["Diego, do Flamengo, e Scarpa, do Fluminense, não estarão em ação neste domingo, às 16h (de Brasília), no Maracanã. Outros candidatos a heróis surgem "], "title": ["Sem 10, Fla e Flu se reinventam e decidem título carioca com \"novos\" protagonistas "]},
{"text": [" A Polícia Militar do Rio transferiu nove sargentos após participação do grupo na operação que terminou com a prisão de 49 suspeitos e na apreensão de 33 fuzis e granadas, na Cidade Alta, Zona Norte, na última terça-feira (2). ", " A transferência dos policiais foi publicada no boletim interno da PM nesta sexta-feira (5) apesar da ", "da secretaria de Segurança Pública do Estado, como mostrou o RJTV neste sábado (6). ", " O RJTV questionou a PM sobre a transferência e quis saber se tinha a ver com a conduta dos policiais na operação. Em nota, a PM respondeu que a transferência não é uma punição e que se trata de um ato administrativo que cabe aos comandantes da unidade. ", " No mesmo dia da", "queimados e saques na Zona Norte. O governo do estado pediu ao governo federal o envio de homens da Força Nacional para reforçar a segurança. De acordo com o RJTV, o reforço deveria chegar neste sábado, mas o Ministério da Justiça anunciou que os homens da Força Nacional só chegam ao Rio no início da semana que vem. ", " Os nove PMs foram deslocados para nove batalhões diferentes. Eles pertencem ao grupo de Ações Táticas e dois deles apresentaram as armas e os presos capturados. ", " Neste sábado, a reportagem do RJTV percorreu vários pontos da cidade e encontrou poucos policiais, No acesso à Cidade Alta, em Cordovil, não havia PMs. O mesmo aconteceu na Rodovia Presidente Dutra, entre o Jardim América e São João de Meriti. Também não havia polícia nos 20 km da Linha Vermelha no momento em que a equipe do RJTV passou. ", " Na orla da Zona Sul poucos policiais de bicicleta faziam o policiamento. De acordo com PM, o Batalhão de Vias Expressas atua na Linha Vermelha e na orla os policiais fazem ronda em carros, bicicletas e quadriciclos. "], "subtitle": ["Transferência foi publicada nesta sexta no boletim da corporação. Cúpula da Segurança Pública considerou a operação um grande êxito. PM diz que não foi punição. "], "title": ["PM transfere 9 sargentos que participaram de prisões e apreensões na Cidade Alta, Rio"]},
{"text": [" Policiais da Delegacia de Repressão a Furtos de Automóveis (DRFA) prenderam na madrugada deste sábado (6) 13 homens , sendo um menor de 17 anos, do Conjunto de Favelas do Alemão, que tinham acabado de roubar três caminhões abarrotados de produtos eletroeletrônicos de um depósito em Araruama, na Região dos Lagos. A quadrilha foi presa na Rodovia Niterói-Manilha, na Região Metropolitana.. ", " Segundo o delegado da DRFA Alessandro Petralanda, 30 policiais da DRFA, Delegacia de Roubos e Furtos de Cargas (DRFC) e da Coordenadoria de Recursos Especiais (Core), interceptaram a quadrilha que voltava com a carga roubada avaliada em R$ 5 milhões, e que seria descarregado no Alemão. Entre os produtos apreendidos estão celulares, tablets, equipamentos eletrônicos e eletrodomésticos como TVs de Led, fogões e aparelhos de ar condicionado. ", " Petralanda afirmou que há três meses vinha acompanhando a quadrilha de roubo carros, quando os criminosos roubaram dois caminhões para assaltar um depósito. ", " \"Levantamos o dia, o horário, mas não sabíamos o local exato que eles iriam atacar, sabíamos que era na Região dos Lagos. Então, ficamos monitorando. Até que hoje, conseguimos interceptar a quadrilha\", contou o delegado. ", " Os criminosos foram extremamente violentos, segundo Petralanda, com os dez funcionários que estavam no depósito na hora do roubo. Uma das vítimas teve uma pistola enfiada dentro da boca e chegou a perder um dente. ", " \"Eles sabiam que o depósito estava cheio por causa da chegada do Dia das Mães e sabiam à disposição dos objetos que tinham interesse em roubar. Tanto que foram rápidos. Eles chegaram à 1h53 e levaram 40 minutos para carregar os caminhões. Renderam os vigilantes e os obrigaram a carregar mais um caminhão da empresa\", contou o dono do depósito, que não quis se identificar, e que elogiou muito o trabalho da polícia. Ele não tinha seguro do material roubado. ", " Além da carga recuperada, a polícia apreendeu três armas com a quadrilha e celulares, três caminhões e um Astra, que fazia uma espécie de escolta da carga. Entre os 13 presos, pelo menos dois são foragindo-se do sistema prisional. Um deles, Marcos Vinícius de Araújo Monteiro, tinha sido preso há dois meses por receptação. A quadrilha vai responder por associação criminosa, receptação, adulteração de sinal identificador de veículo, porte de arma, roubo com uso de armas e corrupção de menor. ", " O delegado informou que agora, a investigação vai entrar numa outra etapa, na qual a polícia vai buscar os receptadores dos roubos. "], "subtitle": ["Policiais interceptaram uma quadrilha de 13 pessoas que levavam um caminhão de produtos roubados. Trinta agentes participaram da ação."], "title": ["Polícia recupera carga de R$ 5 milhões na Niterói-Manilha, no RJ"]},
{"text": [" O helicóptero que levava o senador goiano Wilder Morais (PP) e o deputado estadual Lincoln Tejota (PSB) precisou fazer um pouso forçado após um urubu bater e entrar na aeronave, neste sábado (6), em Goiânia. O senador informou à TV Anhanguera que o piloto sofreu ferimentos leves, mas nenhum outro tripulante ficou machucado. ", " Ainda conforme o político, além dele e do deputado também viajava um segurança, que assim como eles saíu ileso. O grupo viajava de Porteirão, no sul goiano, em direção à capital e precisou fazer o pouso forçado próximo ao aterro sanitário de Goiânia. ", " Morais disse à TV Anhanguera que, nesta tarde, segue para Pirenópolis, no leste goiano, em outro helicoptero. ", " O ", "entrou em contato com o Centro de Investigação e Prevenção de Acidentes Aeronáuticos (Cenipa) e aguarda posicionamento do órgão a respeito da situação. "], "subtitle": ["Piloto sofreu ferimentos leves, mas passageiros saíram ilesos. Deputado estadual Lincoln Tejota (PSD) também viajava na aeronave."], "title": ["Helicóptero que levava senador Wilder Morais faz pouso forçado em Goiânia"]},
{"text": [" Uma única aposta de Porto Alegre (RS) acertou as seis dezenas do concurso 1.927 da Mega-Sena realizado na noite deste sábado (6), no município de Anastácio (MS), e ganhou mais de R$ 3 milhões. ", " Veja as dezenas sorteadas: ", ". ", " O valor exato do prêmio é de R$ 3.343.108,90. A quina teve 140 apostas ganhadoras e cada uma vai levar R$ 12.963,07. Outras 7385 apostas acertaram a quadra e vão ganhar R$ 351,06 cada uma. ", " As apostas podem ser feitas até as 19h (de Brasília) do dia do sorteio, em qualquer lotérica do país. A aposta mínima custa R$ 3,50. ", " A probabilidade de vencer em cada concurso varia de acordo com o número de dezenas jogadas e do tipo de aposta realizada. Para a aposta simples, com apenas seis dezenas, com preço de R$ 3,50, a probabilidade de ganhar o prêmio milionário é de 1 em 50.063.860, segundo a Caixa. ", " Já para uma aposta com 15 dezenas (limite máximo), com o preço de R$ 17.517,50, a probabilidade de acertar o prêmio é de 1 em 10.003, ainda segundo a Caixa. "], "subtitle": ["Veja as dezenas sorteadas: 05 - 11 - 13 - 19 - 30 - 31. Quina teve 140 apostas ganhadoras e cada uma vai levar R$ 12.963."], "title": ["Mega-Sena, concurso 1.927: aposta de Porto Alegre (RS) ganha mais de R$ 3 milhões"]},
{"text": [" O secretário-adjunto de Gestão da Secretaria de Saúde do DF, Ismael Alexandrino, telefonou na manhã deste sábado (6) para o casal do Rio de Janeiro que foi ironizado pela ex-gerente de Medicina Cirúrgica do Hospital de Base, Márcia Amorim, ao tentar fazer uma doação. A médica perguntou à família \"em que planeta viviam\" ", " Segundo nota da Secretaria de Saúde, Alexandrino também articulou o início do processo de doação, que deve ocorrer a partir desta segunda-feira (8). \"Serão analisadas as especificações do material e feito o agendamento da sala de cirurgia\", informou a pasta. ", " Também na segunda, de acordo com a pasta, terá início o ", " conforme anunciado pelo secretário de Saúde na sexta (5). A secretaria ainda não tem o nome do profissional que substituirá Márcia Amorim. ", " Em contato com o ", ", a família de doadores, que não quer ser identificada, enviou uma nota (", "). ", " A família do menino também foi procurada pelo GDF neste sábado. O secretário-adjunto de Assistência à Saúde, Daniel Seabra, entrou em contato com Fabrício de Souza, pai de Pedro, pediu desculpas pelo ocorrido, e colocou a secretaria à disposição para garantir a cirurgia. ", " Por telefone, Souza disse ao", " que \"a esperança foi retomada, a família toda está em festa e aguarda para a próxima semana o encaminhamento de Pedro para a cirurgia\". ", " Esta semana, um casal carioca soube, por meio de uma ", ", do drama vivido por Pedro, um menino de 4 anos que há quase 2 anos vive com uma bolsa de colostomia porque o Hospital de Base não possui um grampeador cirúrgico para retirar a bolsa. Comovido, o casal tentou doar o equipamento, mas a gestora da área no hospital recusou a oferta, disse que doações não poderiam ser direcionadas para pacientes específicos e ainda ironizou o casal (", "). ", " Constrangido, o casal agradeceu a \"ajuda\" e pediu \"desculpas por incomodar\". Logo depois, a gerente do hospital perguntou com quem eles conseguiram o número de telefone dela. Márcia sugeriu, então, que os cariocas doassem \"vários grampeadores\" para o próprio estado. ", " No começo da tarde de sexta-feira (5) , a Secretaria de Saúde do Distrito Federal justificou que a gestora agiu por desconhecimento, porque \"não detinha uma atualização das normas\". A pasta mencionou um parecer da Procuradoria-Geral do DF, de 2016, que possibilita doações de medicamentos ou materiais cirúrgicos \"para benefício de paciente específico\". ", " De acordo com a norma, este tipo de ação não se caracteriza como \"ato ofensivo aos princípios da igualdade e impessoalidade, uma vez que ao Poder Público não é oportunizada qualquer escolha e que não há prejuízo aos demais pacientes\". ", " No fim da tarde de sexta, a pedido do governador Rodrigo Rollemberg, a gerente de medicina Cirúrgica do Hospital de Base, Márcia Amorim foi exonerada do cargo. ", " Pedro espera há quase dois anos para remover a bolsa de colostomia que carrega junto ao corpo e o impede de brincar como qualquer menino da mesma idade. O recipiente recolhe excreções do intestino e foi implantado após uma cirurgia para corrigir uma malformação que obstruía o sistema digetivo. O Hospital de Base não tem o material necessário para a cirurgia , um grampeador linear, que custa R$ 1,9 mil, e agora deverá ser doado pelo casal do Rio de Janeiro. "], "subtitle": ["Secretaria de Saúde aceitou doação de material para cirurgia de criança que há 2 anos vive com bolsa de colostomia. Exoneração da gestora do Hospital de Base que recusou ajuda será publicada na próxima segunda-feira."], "title": ["Governo do DF pede desculpas à doadora que pretendia ajudar menino de 4 anos"]},
{"text": [" A Justiça do Distrito Federal mandou soltar um dos dois suspeitos que foram detidos ", ". Na época, a Polícia Militar classificou o material como \"arsenal de guerra\". O homem estava em prisão preventiva (sem tempo determinado) desde 10 de março. ", " No entendimento da juíza Delma Ribeiro, da Vara Criminal do Guará, não cabe mais a prisão preventiva porque o suspeito não representa uma ameaça para a sociedade e para o andamento do processo judicial. ", " Para a magistrada, apesar da grande quantidade apreendida de armas e munição, o crime não foi praticado com grave ameaça ou violência. \"O paciente é primário e estão ausentes traços de periculosidade.\" ", " \"Não é desconhecido que os presídios públicos estão superlotados e que a separação dos presos pela periculosidade torna-se mais difícil. Os magistrados devem ser sensíveis às circunstâncias de cada caso concreto\", continuou a juíza. ", " Como o processo corre em sigilo, não há informações sobre a condição da segunda pessoa presa na operação da Polícia Militar. ", " A apreensão ocorreu em 8 de maio. Segundo o tenente Yuri Dezen, que participou da ação, entre as armas estão algumas de calibre .50, que têm grande poder de destruição. ", " “Tem armas que servem para derrubar helicóptero, tem arma 556, um fuzil de guerra, um colete balístico contendo placa de cerâmica que também é utilizado pelas forças armadas. Acho que nunca havia tido uma apreensão desses no Distrito Federal”. ", " A operação começou na cidade de Crixás, em Goiás. A Polícia Militar da região foi acionada após uma tentativa de roubo a uma mineradora da cidade. De acordo com informações da PM do DF, os suspeitos fugiram, trocaram tiros com os PMs da cidade e jogaram pregos na rua para impedir a perseguição. ", " Os militares de Goiás acionaram a PM-DF e, a partir do balde de pregos que foi jogado na rua pelos suspeitos, foi possível localizar a loja de ferragens que teria feito a venda do balde. A partir disso, segundo o tenente Dezen, os militares identificaram o dono da loja que era conhecido como “professor” e mantinha armamentos em um comércio de ferragens no Guará e também em casa. ", " “Através desse balde, a gente conseguiu identificar a loja e o proprietário conhecido como professor. Ele tinha todo esse armamento na sua loja e parte em casa. Ele já havia tentado roubar a mesma mineradora em 2005.” "], "subtitle": ["Suspeito estava em prisão preventiva desde 10 de março. Juíza entendeu que ele não apresentava perigo para a sociedade e para o andamento do processo judicial."], "title": ["Justiça manda soltar homem que mantinha 'arsenal de guerra' em loja do DF"]},
{"text": [" O presidente da Associação Nacional dos Procuradores da República (ANPR), José Robalinho Cavalcanti, divulgou nota neste sábado (6) na qual afirma que as investigações da Operação Lava Jato são \"sérias, técnicas e impessoais\". A declaração é uma resposta da associação às críticas do ex-presidente da República Luiz Inácio Lula da Silva à operação da qual é alvo. (", ". ", " Nesta sexta-feira (5), durante a abertura do 6º Congresso Estadual do PT em São Paulo, Lula afirmou que os investigadores da Lava Jato", ". ", " Lula fez as afirmações após a divulgação do depoimento do ex-diretor da Petrobras Renato Duque ao juiz federal Sérgio Moro em que ", " em relação aos esquemas de corrupção na estatal. ", " \"As investigações e processos da Lava-Jato são sérias, técnicas e impessoais. Se prova precisasse disso, é só observar que o discurso do ex-presidente Lula é exatamente o mesmo de dirigentes de outros partidos políticos, também investigados e processados na Lava-Jato\", diz trecho da nota divulgada pela ANPR. ", " Cavalcanti também lamentou a frase de Lula, segundo a qual, na hipótese de um dia o petista se reeleger, quem sabe irá mandar prender aqueles que o investigam. Cavalcanti afirmou que isso não irá deter qualquer agente de estado ou a marcha serena e impessoal da Justiça. ", " Ele afirmou que a declaração de Lula não é digna de quem foi, por oito anos, o supremo mandatário do país. Cavalcanti disse ainda que o ex-presidente Lula sabe muito bem que chefes do Executivo não mandam prender ninguém em um estado de Direito. A justiça, segundo o presidente da ANPR, é que o faz. ", " Cavalcanti diz, na nota divulgada, que o argumento de que há uma grande conspiração universal contra o ex-presidente Lula não se sustenta em fatos. Acrescentou que, para a defesa de Lula, todos, inclusive ex-aliados do petista, mentem. O presidente da ANPR diz que, para a defesa, apenas o ex-presidente falaria a verdade. ", " Para Cavalcanti, é um direito do réu alegar o que quiser, mas será a Justiça, independente e técnica, quem decidirá. ", " Veja a íntegra da nota: ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Ex-presidente da República afirmou que investigadores da Lava Jato têm 'tese pronta' e não 'querem a verdade'. Presidente da ANPR diz que discurso de Lula repete fala de outros investigados. "], "title": ["Após críticas de Lula, associação diz que investigações da Lava Jato são 'sérias, técnicas e impessoais'"]},
{"text": [" Mulheres saíram às ruas neste sábado (6), na Venezuela, em uma marcha para para pedir o fim da violência e para exigir o encerramento do que chamam de \"selvagem repressão\" do governo chavista aos opositores. ", " Lideradas por deputadas e outras líderes da oposição, centenas de mulheres marcharam até a sede do ministério do Interior e da Justiça, no centro de Caracas, para rejeitar a atuação das forças de segurança, que dispersam com frequência os protestos contra o governo com gás lacrimogêneo, balas de borracha e jatos de água. ", " Manifestações similares foram convocadas em outras cidades. ", " Os protestos contra o presidente Nicolás Maduro, exigindo eleições gerais como solução para a crise política e econômica no país, deixaram 37 mortos e centenas de feridos e detidos, de acordo com a Procuradoria. ", " \"A ditadura vive seus dias finais e Maduro sabe. Por esta razão, vemos esses níveis sem precedentes de repressão. Então, hoje é a vez das mulheres avançarem\", declarou à agência de notícias AFP a ex-parlamentar María Corina Machado. ", " Por sua vez, Asia Villegas, vice-ministra da Igualdade de Gênero, disse que as mulheres oficialistas caminhariam até a Defensoria Púbica, igualmente no centro da capital, onde os protestos da oposição não conseguem chegar. ", " \"Nós não queremos propiciar a guerra, estamos comprometidos com a paz\", declarou Villegas na mobilização, que vai entregar um documento com denúncias de mulheres que foram \"vítimas do fascismo\", como o governo se refere às ações da oposição. ", " Maduro descarta convocar eleições gerais. Em vez disso, entregou na quarta-feira passada um decreto de convocação de uma Assembleia Nacional Constituinte para reformar a Constituição. ", " Metade dos 500 membros da assembleia seriam eleitos por setores - que a oposição diz que são controlados pelo governo - e metade pelo voto municipal. ", " De acordo com o líder da oposição Henrique Capriles, com a sua Constituinte Maduro pretende apenas evitar as eleições. ", " A Constituinte \"acaba por não ser uma eleição democrática, universal, direta e secreta\", declarou Capriles à AFP. ", " Maduro, por sua vez, argumenta que a Constituinte \"conciliaria\" o país e reduziria o que chama de \"ofensiva da direita opositora\", que segundo ele pretende derrubá-lo e propiciar uma intervenção dos Estados Unidos para se apropriar das maiores reservas de petróleo do mundo. ", " Embaixadores da Organização dos Estados Americanos (OEA) afirmaram à AFP em Washington que os planos para uma reunião de chanceleres estão sendo mantidos para discutir a crise na Venezuela, apesar da decisão de Maduro de deixar o bloco. ", " Julio Borges, presidente do Parlamento de maioria opositora, reuniu-se na quinta-feira com o secretário-geral da OEA, Luis Almagro, e com o vice-presidente americano Mike Pence, para explicar a \"grave situação que existe na Venezuela pela ruptura da ordem constitucional e violação dos direitos humanos\". "], "subtitle": ["Grupo protesta contra conduta do governo chavista de Maduro. Até este sábado (6), 37 pessoas foram mortas e centenas ficaram feridas em outras manifestações no país. "], "title": ["Mulheres venezuelanas marcham contra a repressão e pedem paz"]},
{"text": [" Criminosos armados roubaram na tarde deste sábado (6) uma joalheria no Shopping Villa-Lobos, no Alto de Pinheiros, área nobre da Zona Oeste de São Paulo. Na fuga, três assaltantes levaram dois vigilantes do local como reféns, segundo a assessoria de imprensa da Polícia Militar (PM). A comunicação do shopping, no entanto, informou que um vigilante havia sido rendido, mas foi libertado e passa bem. Não há registros de feridos. ", " De acordo com a Polícia Militar, a ação criminosa aconteceu antes da chegada dos policiais militares. ", " Ainda segundo a PM, os bandidos entraram disfarçados no shopping, por volta das 12h30, na Avenida das Nações Unidas, ao lado da Marginal Pinheiros. Eles usavam perucas e óculos espelhados para não serem reconhecidos quando anunciaram o roubo numa loja de joias. ", " Dois vigilantes do shopping feitos reféns foram levados pelos criminosos e deixados depois na Ponte dos Remédios, na Marginal Tietê. ", " A PM não divulgou o nome da loja e nem quais objetos e o valor levado, mas segundo a corporação o \"roubo foi consumado\". ", " A assessoria de imprensa do shopping informou, por meio de nota, que \"está contribuindo com os órgãos competentes para que o caso seja solucionado\". \"O shopping informa ainda que não houve tumulto ou vítimas e que funciona normalmente\", diz a nota. ", " De acordo com a PM, viaturas e helicópteros da Polícia Militar estão em busca de pistas que levem aos criminosos. O caso foi levado para o 14º Distrito Policial (DP), em Pinheiros. ", " Segundo agentes da Polícia Civil que investigam o caso, houve trocas de tiros entre policiais e assaltantes na Marginal Pinheiros, ao lado do shopping, após o assalto. Os ladrões teriam, segundo a polícia, levado “grande quantidade” de joias, mas o valor exato não foi informado. Agentes informaram, ainda, que duas funcionárias da loja foram prestar depoimento após o crime. ", " Esse foi o segundo assalto em shoppings da Capital nesta semana. Na quinta-feira (4), um criminoso roubou R$ 174 mil de uma casa de câmbio no SP Market, na Zona Sul. ", " Ele aparece nas imagens do circuito interno de segurança vestido com uma camisa azul e saindo com a mochila cheia de dinheiro. Os seguranças viram o roubo, chamaram a polícia e o homem foi preso. "], "subtitle": ["Assalto ocorreu na tarde deste sábado (6) no Shopping Villa-Lobos, na Zona Oeste de São Paulo. PM procura 3 assaltantes que fizeram vigias reféns."], "title": ["Criminosos com perucas roubam joalheria de shopping em SP, diz PM"]},
{"text": [" O juiz Sérgio Moro pediu para que as pessoas que apoiam a Operação Lava Jato não vão a Curitiba no dia do interrogatório do ex-presidente Luiz Inácio Lula da Silva marcado para quarta-feira (10). O pedido foi feito em um vídeo divulgado nas redes sociais neste sábado (6). ", " ", " \"Eu tenho ouvido que muita gente que apoia a Operação Lava Jato pretende vir a Curitiba manifestar esse apoio, ou pessoas mesmo de Curitiba pretendem vir aqui manifestar esse apoio. Eu diria o seguinte: esse apoio sempre foi importante, mas nessa data ele não é necessário. Tudo que se quer evitar nessa data é alguma espécie de confusão e conflito e, acima de tudo, não quero que ninguém se machuque\", afirmou o juiz que é responsável pelas ações da Lava Jato na primeira instância. ", " O ex-presidente Lula é réu no processo que abrange três contratos da OAS com a Petrobras. De acordo com a acusação, R$ 3,7 milhões em propinas foram pagos a Lula. Para os procuradores do Ministério Público Federal (MPF), a propina se deu por meio da reserva e reforma do apartamento triplex, em Guarujá, e do custeio do armazenamento de seus bens. O ex-presidente nega as acusações. ", " Lula responde por corrupção passiva e lavagem de dinheiro nesta ação penal. ", " Inicialmente, o interrogatório do ex-presidente estava previsto para 3 de maio. Todavia, após um pedido da Polícia Federal (PF), o juiz Sérgio Moro decidiu adiá-lo. A Polícia Federal argumentou que precisava de \"mais tempo para realizar as tratativas com os órgãos de segurança e de inteligência para audiência que será realizada\". ", " A Secretaria de Segurança Pública (Sesp) do Paraná montou um esquema diferenciado para o dia do interrogatório do ex-presidente. ", " Grupos a favor e contra o ex-presidente marcaram atos de manifestação para a data. De acordo com a Sesp, eles serão separados, para evitar confrontos diretos. Quem quiser realizar manifestações a favor de Lula deverá ficar no calçadão da Rua XV de Novembro. Já as pessoas contrárias devem permanecer na região do Centro Cívico. ", " Também haverá reforço de segurança dentro e fora do prédio da Justiça Federal em Curitiba. Por determinação do Tribunal Regional Federal da 4ª Região, o expediente da Justiça Federal será suspenso no dia. Só poderão entrar no local pessoas que tenham ligação direta com o processo. ", " O entorno do edifício também terá bloqueios num raio de 150 metros. ", " ", " Há duas formas para que os moradores possam realizar o cadastro. A primeira é pessoalmente, em uma unidade móvel da PM, na Praça Pedro Alexandre Broto, em frente à Justiça Federal. O trabalho será realizado das 9h às 18h, até e segunda-feira (8). ", " Além disso, policiais militares fardados também devem percorrer as residências nesses mesmos dias e horários para fazer o cadastro dos moradores que não comparecerem à unidade móvel. A PM reitera que apenas quem estiver com a farda poderá fazer o cadastro ", " ", " "], "subtitle": ["Ex-presidente vai ser interrogado em processo da Lava Jato na quarta-feira (10); ele é acusado de lavagem de dinheiro e corrupção passiva."], "title": ["Sérgio Moro pede a apoiadores da Lava Jato que não vão a Curitiba no dia do interrogatório de Lula"]},
{"text": [" O ex-presidente Luiz Inácio Lula da Silva disse nesta sexta-feira (5) que os investigadores da Lava Jato “já têm a tese pronta” em relação a ele e ao Partido dos Trabalhadores. “Eu já prestei seis depoimentos e eles não querem a verdade”, disse Lula durante a abertura do 6º Congresso Estadual do PT em São Paulo. ", " Lula destacou ainda que, “se eles não me prenderem logo, quem sabe um dia eu mando prendê-los”. \"Amanhã prenderão tal empresário ele vai delatar o Lula. Amanhã o Lula vai ser preso. Faz 2 anos que eu estou ouvindo isso. Dois anos que eu estou escutando. E se eles não me prenderem logo, quem sabe um dia eu mando prendê-los por mentira que estão falando\", disse. ", " O discurso foi feito ao lado do ex-presidente do Uruguai José Mujica. Também participaram a senadora Gleisi Hoffman, o senador Lindbergh Farias, o presidente do PT Rui Falcão e o ex-prefeito de São Paulo Fernando Haddad. ", " \"Eu tenho ficado quieto. Tenho ficado quieto porque vai ter um momento de falar, porque no fundo, no fundo, eu já prestei seis depoimentos e eles não querem a verdade. Eles criaram um conceito neste país, que eu não vou dizer para vocês porque eu quero dizer no meu depoimento, em que não tem argumento. Eles já estão com a tese pronta: 'o PT é uma organização criminosa, o Lula montou um governo para roubar até depois que ele saísse'. Portanto, se o Lula é o Lula, o Lula era o chefe. Então ele tem que saber de tudo\", disse o ex-presidente. ", " Lula disse que as acusações de que ele seria dono do tríplex no Guarujá são feitas para impressionar. \"Eu todo santo dia fico esperando alguém dizer 'esse Lula deve ter roubado muito', porque eles falam de um triplex para tentar impressionar vocês. Na verdade, é como se fosse uma casa Minha Casa Minha Vida uma em cima da outra.\" ", " O presidente da Associação Nacional dos Procuradores da República respondeu ao discurso do ex-presidente Lula. José Robalinho Cavalcanti disse que as investigações e os processos da Lava Jato são sérios, técnicos e impessoais. E que, prova disso, é que o discurso do ex-presidente Lula é exatamente o mesmo de dirigentes de outros partidos políticos, também investigados e processados na Lava Jato. ", " Cavalcanti afirmou que o argumento de que há uma grande conspiração universal contra o ex-presidente Lula não se sustenta em fatos. Acrescentou que, para a defesa, todos, inclusive ex-aliados de Lula, mentem. E que apenas o ex-presidente falaria a verdade. Para Cavalcanti, é um direito do réu alegar o que quiser, mas será a Justiça, independente e técnica, quem decidirá. ", " O presidente da Associação Nacional dos Procuradores da República lamentou a frase de Lula segundo a qual, na hipótese de um dia se reeleger, quem sabe irá mandar prender os que o investigam. Cavalcanti afirmou que isso não irá deter qualquer agente de Estado ou a marcha serena e impessoal da Justiça. E que não é uma declaração digna de quem foi, por oito anos, o supremo mandatário do país. ", " José Robalinho Cavalcanti finalizou afirmando que o ex-presidente Lula sabe muito bem que chefes do Executivo não mandam prender ninguém em um estado de direito. A Justiça é que o faz. "], "subtitle": ["Ex-presidente discursou durante congresso do PT em São Paulo. 'Se não me prenderem logo, quem sabe um dia eu mando prendê-los.'"], "title": ["Lula diz que Lava Jato 'já tem a tese pronta' e 'eles não querem a verdade'"]},
{"text": [" Integrantes do Exército, da Aeronáutica, do Corpo de Bombeiros e da Polícia Militar se reuniram na Praça da Liberdade, na Região Centro-Sul de Belo Horizonte, neste sábado (6), para celebrar a rendição dos alemães durante a Segunda Guerra Mundial. A data original é 8 de maio, mas a celebração foi adiantada para o fim de semana para que a população pudesse participar. ", " Cerca de 300 pessoas, segundo os organizadores, fizeram parte do desfile do chamado ‘Dia da Vitória’. Pela primeira vez a data foi comemorada fora dos quartéis da capital mineira. ", " O desfile lembrou o momento em que os alemães assinaram a rendição em Berlim, no fim da Segunda Guerra Mundial. Era o fim do conflito responsável pela morte de mais de 500 milhões de pessoas. O Brasil foi o único país da América do Sul a enviar soldados para lutar. "], "subtitle": ["Segundo organizadores, desfile reuniu cerca de 300 pessoas na Praça da Liberdade."], "title": ["Data em que alemães se renderam durante Segunda Guerra Mundial é lembrada em BH"]},
{"text": [" O segundo turno das eleições presidenciais da França já começou neste sábado (6) nos territórios ultramarinos e também para cidadãos franceses que estão no continente americano. Enquanto isso, na França, o clima é marcado pelas repercusões do ataque hacker que levou ao vazamento de milhares de documentos da campanha do candidato Emmanuel Macron e também pela preocupação com a segurança do país neste domingo, quando os franceses vão às urnas. ", " Mais de 50 mil policiais e gendarmes, agentes subordinados ao Ministério da Defesa francês, trabalharão na segurança. Eles também terão o apoio de 7 mil militares mobilizados para a operação antiterrorista Sentinelle e de guardas municipais. ", " De acordo com o Ministério do Interior, a mobilização será semelhante à feita no primeiro turno, em 23 de abril. Na ocasião, nenhum incidente importante foi registrado. Mas a detenção de um homem radicalizado que pretendia atacar uma base militar na Normandia, nesta sexta-feira, colocou as forças de segurança em estado de alerta máximo. ", " Na capital francesa, os 896 colégios eleitorais serão vigiados por agentes municipais e seguranças particulares, das 7h às 23h (horário local), explicou o vice-prefeito de Paris, Bruno Julliard, à emissora \"BFMTV\". Eles se somarão aos 12 mil policiais e militares mobilizados em Paris, sendo 5 mil dedicados integralmente a garantir a segurança das votações e a ordem pública. ", " A principal preocupação, no momento, é com as comemorações que podem ocorrer após os resultados. O local ainda não foi anunciado oficialmente, mas equipes de segurança também serão enviadas para lá. ", " O partido \"En Marche!\", fundado pelo candidato social liberal Emmanuel Macron - que disputará o pleito com a ultradireitista Marine Le Pen -, denunciou neste sábado que um de seus escritórios em Lyon foi atacado na noite desta sexta-feira por militantes da extrema direita, que lançaram bombas de fumaça em seu interior. ", " De acordo com o jornal \"Le Progrès\", 15 supostos integrantes da Gud - organização estudantil de extrema direita - invadiram o local, onde estavam quatro pessoas, jogaram bombas e espalharam folhetos com a imagem de Emmanuel Macron. Segundo a publicação, ninguém ficou ferido. ", " Às vésperas da eleição, a França busca impedir que o ", " de campanha de Macron, líder da disputa presidencial, influencie o resultado da eleição. A ", ", neste sábado, para não publicar documentos hackeados e lembrou que a divulgação de informações falsas pode ser uma infração criminal. ", " A equipe de Macron disse que uma invasão \"maciça\" havia baixado emails, documentos e informações de financiamento de campanhas online pouco antes do fim da campanha nesta sexta-feira, período em que os políticos são proibidos de se manifestar em público. ", " \"Às vésperas das eleições mais importantes para as nossas instituições, a comissão convida todos os presentes nos sites da internet e nas redes sociais, principalmente os meios de comunicação, mas também todos os cidadãos, a mostrar responsabilidade e não transmitir esse conteúdo, para não distorcer a sinceridade da votação\", disse a comissão eleitoral francesa em um comunicado. ", " O \"Le Monde\", um dos principais jornais franceses, anunciou que ", " antes do segundo turno da eleição. Em nota, o veículo afirma que a publicação desses documentos dois dias antes do segundo turno das eleições, horas antes do encerramento da campanha oficial, \"visa claramente a perturbar o processo eleitoral em curso\". ", " O vazamento de dados surgiu em meio a pesquisas indicando que Macron estava a caminho de uma confortável vitória sobre a líder de extrema-direita Marine Le Pen na eleição de domingo, com os últimos levantamentos mostrando seu aumento de liderança. ", " A comissão, que supervisiona o processo eleitoral, disse depois de uma reunião de emergência marcada neste sábado que os dados foram obtidos de forma fraudulenta e podem ser misturados com informações falsas. "], "subtitle": ["Macron e Le Pen disputam eleição presidencial neste domingo. Ataque hacker resultou em divulgação de informações internas da campanha de Macron nesta sexta."], "title": ["2º turno na França terá 50 mil policiais após ataque hacker e preocupação com festa da vitória"]},
{"text": [" O ex-primeiro-ministro palestino Ismaïl Haniyeh foi eleito neste sábado (6) à frente do gabinete político do Hamas, no poder na Faixa de Gaza, anunciaram os veículos de comunicação do movimento islamita. ", " \"O conselho da Shura do Hamas elegeu neste sábado Ismaïl Haniyeh como chefe do gabinete político do movimento\", relataram os meios de comunicação. ", " Nascido em 1963, Haniyeh sucede Khaled Mechaal, que cumpriu o máximo de dois mandatos autorizados pelo movimento. ", " Ele venceu esta eleição contra Mussa Abu Marzuk e Mohamed Nazzal, após uma votação por videoconferência dos membros da Shura em Gaza, na Cisjordânia e fora dos territórios palestinos. ", " Um porta-voz do Hamas em Doha, o exilado Khaled Mechaal, confirmou a eleição de Haniyeh. ", " Ao contrário de seu predecessor que vivia no exílio no Catar, Haniyeh permanecerá no pequeno enclave, sob bloqueio israelense há mais de uma década, para dirigir o Hamas. ", " Segundo Leila Seurat, pesquisadora no Centro de Pesquisas Internacionais (CERI) de Paris e especialista no Hamas, \"esta eleição marca uma ruptura, porque pela primeira vez um líder de Gaza é eleito\". Ela nota que, desde a época do chefe espiritual do Hamas xeque Yassin, os líderes se instalavam fora dos territórios palestinos. ", " O anúncio da nova liderança do Hamas acontece apenas alguns dias após o movimento anunciar pela primeira vez em sua história uma mudança em seu programa político, dizendo aceitar um Estado palestino limitado às fronteiras de 1967. ", " O texto também insiste sobre o caráter \"político\" e não \"religioso\" do conflito com Israel, refletindo o pragmatismo de Haniyeh. ", " Embora sem reconhecer o Estado judeu, o Hamas estima que \"um Estado palestino plenamente soberano e independente dentro das fronteiras de 4 de junho de 1967, com Jerusalém como capital, (...) é uma fórmula de consenso nacional\". ", " O Estado hebreu, que combateu o Hamas em três guerras entre 2008 e 2014, os Estados Unidos e a União Europeia consideram este movimento como um grupo \"terrorista\". ", " De acordo com especialistas, com as mudanças realizadas em seus textos fundadores, denunciados por muitos como \"antissemitas\", o Hamas tenta voltar para o jogo das negociações internacionais. ", " \"Mechaal já havia aberto uma nova fase de abertura à comunidade internacional. Haniyeh vai continuar neste caminho\", afirmou neste sábado à AFP Fawzi Barhoum, porta-voz do Hamas em Gaza. ", " Essas mudanças nos Hamas acontecem no momento em que p presidente palestino, Mahmud Abbas, líder do Fatah, o movimento rival ao Hamas, é severamente criticado pelos palestinos, que denunciam a corrupção nas instituições. ", " Enquanto as negociações de paz entre israelenses e palestinos estão paralisadas, Abbas reuniu-se pela primeira vez esta semana em Washington com o seu homólogo americano Donald Trump, que mostrou seu otimismo sobre um acordo, mas sem dizer nada de concreto. "], "subtitle": ["Anúncio da nova liderança acontece alguns dias após o movimento anunciar pela 1ª vez uma mudança em seu programa político, dizendo aceitar um Estado palestino limitado às fronteiras de 1967."], "title": ["Ismail Haniyeh é eleito líder do Hamas palestino"]},
{"text": [" A Secretaria de Segurança Pública e Administração Penitenciária (SSPAP) informou que 700 policiais militares reforçam neste domingo (7) a segurança da final do Campeonato Goiano. ", ", no Estádio Serra Dourada, em Goiânia. Já a Secretaria Municipal de Trânsito Transporte e Mobilidade (SMT) não deve alterar efetivo nem fazer mudanças nas vias da capital. ", " O esquema a ser adotado pela Polícia Militar neste jogo é o mesmo usado no primeiro jogo da final, realizado há uma semana, quando não foram registradas brigas entre as torcidas. A atuação dos policiais será concentrada nas imediações do estádio, mas a corporação também irá acompanhar os deslocamentos das torcidas durante todo o evento. ", " A revista para entrada e saída do Serra Dourada também será reforçada e acontecerá ainda do lado de fora, antes das roletas. De acordo com a corporação, o objetivo é evitar aglomeração de torcedores. ", " O time mandante também deve auxiliar na revista fornecendo grades para separação. No caso, o Goiás Esporte Clube é responsável por ser o mandante desta última partida. ", " A SSPAP informou ainda que foi realizada uma reunião entre as autoridades policiais, os dirigentes dos clubes e representantes das torcidas organizadas. Na ocasião, foi cobrado um bom comportamento dos torcedores. ", " O secretário de trânsito Felisberto Tavares informou que, assim como no último jogo, não realizará mudanças no trânsito da capital. A equipe disponível para acompanhamento de eventos, formada por 30 agentes, será mantida durante o domingo, sem alterações. ", " “Temos 10 pessoas de sobreaviso, mas só serão acionadas se for necessário. Não tivemos problemas no trânsito na última partida, mas estamos preparados para atender qualquer demanda, caso haja algum problema”, pontuou ao ", ". ", " Apesar de não haver alteração no trânsito, Tavares pede aos torcedores que evitem passar pela Marginal Botafogo, já que há uma interdição parcial da pista no sentido do Centro ao Setor Pedro Ludovico. Ele alerta que a região pode apresentar lentidão por causa do trecho fechado, que fica próximo ao viaduto da venida Universitária. "], "subtitle": ["Corporação terá 700 militares realizando a segurança das torcidas. Goiás e Vila Nova se enfrentam às 16h deste domingo, no Estádio Serra Dourada."], "title": ["PM reforça policiamento durante final do Campeonato Goiano, em Goiânia"]},
{"text": [" A cantora country Loretta Lynn foi hospitalizada após sofrer um derrame em sua casa em Hurricane Mills, no estado americano do Tennesse. Segundo seu site oficial, ela está internada mas \"deve se recuperar\". ", " Loretta tem 85 anos e é chamada de \"primeira dama da música country\". Os 26 shows da agenda da cantora serão remarcados, porque os médicos recomendaram que ela não faça turnê nos próximos meses. ", " Loretta Webb, nome real da cantora, começou sua carreira nos anos 60. Filha de um operário de minas de carvão, ela cresceu na zona rural do estado de Kentucky, nos Estados Unidos. Em quase 60 anos cantando, já lançou mais de 70 discos e ganhou um prêmio especial do Grammy por sua carreira, em 2010. ", " Loretta gravou 70 músicas que chegaram às paradas de country na América do Norte. Entre os temas de suas letras, sempre se destacaram versos sobre mulheres fortes e independentes. ", " Na infância, ela cantou na igreja e em concursos locais de canto. Aos 13 anos, ela se casou com o empresário e produtor Oliver \"Mooney\" Lynn, com quem teve quatro filhos. Eles ficaram casados até a morte dele, em 1996. ", " A carreira da cantora começou quando ela tinha 23 anos e passou a se apresentar em casas de show no estado americano de Washington, acompanhada da banda de seu irmão, Jay Lee Webb. Em 1960, assinou seu primeiro contrato e lançou sua primeira música \"I'm a Honky Tonk Girl.\" ", " Os dois maiores hits vieram no fim da década de 1960: \"Fist City\" e \"Coal Miner's Daughter\". ", " Essa última também deu nome ao filme sobre a vida da cantora, lançado em 1980. Chamado no Brasil de \"O Destino Mudou Sua Vida\", o longa deu o Oscar de Melhor Atriz para Sissy Spacek, que interpretou Loretta. O roteiro era baseado na biografia lançada em 1975. ", " Os anos 70 trouxeram outros sucessos para a carreira da cantora. Foi quando começou sua parceria com o cantor e letrista Conway Twitty, em músicas como \"After the Fire Is Gone\" (1971), \"Lead Me On\" (1971), \"Louisiana Woman, Mississippi Man\" (1973), \"As Soon as I Hang Up the Phone\" (1974) e \"Feelins'\" (1974). ", " Nos anos 80 e 90, Loretta gravou menos discos e se dedicou mais às turnês. Um dos projetos de mais destaque foi feito com as cantoras Tammy Wynette e Dolly Parton, chamado de Honky Tonk Angels. ", " Em 2004, Lynn fez uma parceria com Jack White (então vocalista e guitarrista do White Stripes) e lançou \"Van Lear Rose\". O disco rendeu turnê e prêmios, incluindo duas estatuetas no Grammy. ", " Em 2007, ela gravou novamente, desta vez com produção de sua filha Patsy Lynn Russell. O disco mais recente dela se chama \"Full Circle\" e foi lançado em 2016. "], "subtitle": ["Médicos recomendaram que ela não faça turnê nos próximos meses."], "title": ["Cantora country Loretta Lynn é hospitalizada após sofrer derrame"]},
{"text": [" Ao menos dois parques da Zona Leste de São Paulo estão abandonados e depredados. Reportagem do SPTV visitou o Parque da Ciência e a Praça dos Amigos, onde comprovou o abandono e a depredação. ", " A prefeitura de São Paulo informou que vai mudar essa situação com o lançamento do Programa Cidade Verde no lançado no Parque do Carmo, também na Zona Leste. ", " No Parque da Ciência, em Cidade Tiradentes, faltava uma trave na quadra de futebol. Os frequentadores improvisaram uma trave de madeira, que está há um ano no local. ", " Além disso, faltam banheiros por lá, e as paredes estão pichadas. Segundo os usuários, a prefeitura não cuida do espaço. ", " Na Praça dos Amigos, também na Zona Leste, falta manutenção e está sem lixeira. O mato está alto e ninguém corta. ", " “A situação dos parques hoje está precária, entendeu? Lixo para todo lado. Os matos tá grande, as florzinha ali, os pé de árvore tá tudo morto, parece que não tem água para aguas as bichinhas, entendeu?”, disse a saladeira Antonilde Ferreira da Silva. ", " “Os brinquedos eram sempre bem pintados, a grama sempre bem, cortada, as árvores não ficavam secas com a folhas caídas. Tá tudo como se estivesse abandonado”, disse a dona de casa Fernanda Amaral Ferreira. ", " O Programa Cidade Verde é uma parceria com a iniciativa privada para plantar 600 mil mudas nos parques da cidade. ", " A Secretaria do Verde e do Meio Ambiente informou que está tentando firmar mais parcerias para recuperar os parques da cidade. E que o processo de licitação está em andamento para novos contratos de manutenção, manejo e vigilância. A prefeitura ainda informou que já fez limpeza no Parque Ciência "], "subtitle": ["No Parque Ciência, moradores tiveram de improvisar uma trave de madeira na quadra de futebol, e na Praça dos Amigos faltava lixeira. Prefeitura lançou neste sábado (6) Programa Cidade Verde para recuperar parques."], "title": ["Parques da Zona Leste de SP estão abandonados e depredados"]}
]