[
{"text": [" O prefeito João Doria (PSDB) inaugurou na manhã desta quarta-feira (10) o primeiro Centro Temporário de Acolhimento (CTA) para pessoas em situação de rua e prometeu entregar um equipamento por mês até o fim da sua gestão. Até o fim deste ano serão entregues 8 CTAs, totalizando 44 até dezembro de 2020. ", " \"Até o final desse ano serão 8. Se você considerar, será um por mês, são 4 anos de gestão. Nós temos aí 36 meses além dos oito até o fim do ano\", afirmou o prefeito. ", " A Prefeitura de São Paulo estima que a cidade tenha cerca de 25 mil moradores de rua. O último censo, realizado em 2015, aponta 15 mil moradores em situação de rua. ", " Localizado na Avenida Alcântara Machado, na Zona Leste de São Paulo, o primeiro CTA funciona 24 horas e terá 164 vagas de acolhimento (para passar a noite) e mais 100 vagas de convivência. ", " O equipamento social pode receber até 102 homens e 62 mulheres para dormir. No andar térreo há dois quartos acessíveis para cadeirantes e deficientes físicos. Também há um canil para cachorros e espaço para as pessoas deixarem suas carroças. ", " O local foi feito com a doação da iniciativa privada e o custo total foi de R$ 1,35 milhão. ", " A capital paulista possui atualmente 83 Centros de Acolhida, conhecidos como albergues e que irão se tornar Espaços Vida. Desses, 75 funcionam 24 horas por dia. A diferença entre os albergues e os CTAs é que o segundo é um local de abrigo temporário para recolocação no mercado de trabalho. O CTA possui oficinas de capacitação, informática e palestras do programa Trabalho Novo. ", " \"Em todos os CTAs nós teremos área de treinamento para que as pessoas fiquem no limite de 90 até 120 dias. Depois, elas já estarão empregadas, com a carteira de trabalho assinada e uma renda suficiente para o aluguel social\", declarou Doria. ", " A Prefeitura de São Paulo recebeu a doação de 20 mil cobertores da Magazine Luiza que serão doados aos moradores em situação de rua para se protegerem do inverno. ", " \"Nós estamos fazendo todo o esforço para que não haja frio [moradores passando frio]. Além dos CTAs, conseguimos a doação de 20 mil cobertores que serão distribuídos pela Pastoral e pela Secretaria de Assistência e Desenvolvimento Social\", disse Doria. ", " O morador de rua agredido pela GCM, Samir Ali Ahamad, está hospedado no Centro de Acolhimento Temporário (CTA) inaugurado nesta quarta-feira (10). A esposa de Samir também está local. Mesmo antes da inauguração oficial, o local já recebeu mais de cem pessoas em situação de rua. ", " A agressão ocorreu há uma semana e o prefeito João Doria voltou a comentar o assunto e fez questão que Samir ficasse ao seu lado durante a inauguração. De acordo com Doria, Samir \"foi agredido covardemente\". ", " Questionado sobre os agressores, ele respondeu.\"Eles têm direito à defesa. Eles foram afastados imediatamente os três, não só o agressor, mas os três que acompanharam também. Eles vão responder processo dentro da Guarda Civil Metropolitana de acordo com os preceitos da Polícia Militar do estado de São Paulo\". ", " Em recuperação, Samir disse que ainda não está pensando em trabalhar e que está focado na sua saúde. \"Em primeiro lugar eu preciso cuidar do meu braço, depois disso começo o treinamento\", afirmou. "], "subtitle": ["Prefeito de SP prometeu inaugurar um CTA por mês. Espaços terão quartos masculinos e femininos, além de canil para cachorros."], "title": ["Doria inaugura centro de acolhimento para moradores de rua e promete mais 43 até o fim da sua gestão"]},
{"text": [" Um cadáver foi encontrado nesta quarta-feira (10) em um lago do Central Park, em Nova York, nos Estados Unidos, menos de 24 horas depois que outro corpo foi descoberto flutuando em outra parte do conhecido parque. ", " Os serviços de emergência recuperaram o segundo corpo, de um homem e em estado de decomposição avançado, no início da manhã desta quarta, em um lago perto da rua 59 e da Quinta Avenida, de acordo com veículos da imprensa local. ", " O corpo foi entregue ao Instituto Médico Legal da cidade e, por enquanto, as causas da morte ainda são desconhecidas. ", " Menos de 24 horas antes, outro corpo em decomposição de um homem nu tinha sido encontrado em outro lago do parque, na altura da rua 87, segundo a polícia. ", " O cadáver não apresentava sinais de violência e, conforme o relato de fontes policiais ao tabloide \"New York Post\", acredita-se que o homem poderia ter se afogado. ", " Por enquanto, não há nenhuma indicação de que as duas mortes estejam relacionadas, mas a polícia continua investigando os dois casos. "], "subtitle": ["Polícia investiga se as duas mortes estão relacionadas. "], "title": ["Em menos de 24 horas, 2 corpos são encontrados no Central Park em Nova York"]},
{"text": [" Os funcionários do Theatro Municipal do Rio afirmaram nesta quarta-feira (10), durante entrevista ao RJTV, que algumas pessoas que trabalham no centro cultural não têm o que comer. Por causa dos salários atrasados, eles pediram doações. ", " Na terça-feira (9), um grupo de pessoas", " cultural na frente do Municipal. Com plateia na rua, fizeram um espetáculo de balé e música clássica na escadaria, em imagens emocionantes. ", " Na segunda-feira (15), os salários irão completar dois meses de atraso. Mesmo com a situação, o Governo do Rio de Janeiro afirmou que não há recursos para a cultura. ", " Ana Botafogo afirmou que algumas pessoas tiveram que “pedir alimento” por não ter dinheiro. De acordo com Ana, os funcionários chegaram no “limite do limite”. ", " \"Nós fizemos tudo para mostrar ao público que a gente está trazendo alegria, trazendo a nossa arte para eles. Fizemos o ‘Quebra Nozes’ sem ninguém saber de nada, já estávamos nessa situação. ‘Quebra Nozes’ com casas lotadas e 20 espetáculos, mas chega uma hora que passa do limite das pessoas. Os bailarinos, os músicos, a gente precisa comer para poder se apresentar bem”, disse. ", " A primeira bailarina do Theatro Municipal, Claudia Mota, disse que o público pode fazer doações através de uma conta bancária ou no próprio Theatro Municipal. ", " “A gente está sobrevivendo de doações, inclusive é até bom colocar, porque muita gente está querendo saber como que faz para doar. Nós temos uma conta do Sintac, que é o sindicato dos trabalhadores estaduais de ações culturais. Essa conta é segura e também no Theatro Municipal, na Rua Almirante Barroso, número 14”, explicou Claudia Mota. ", " Ayran Nicodemus é violinista e presidente da associação dos músicos da orquestra do Municipal. Ele afirmou que falta responsabilidade do governo do estado do Rio de Janeiro em relação aos servidores. ", " “Nós ficamos muito preocupados porque infelizmente, até hoje, não é enxergado a cultura como uma prioridade. Ontem, durante a manifestação, foi lindo porque a gente pode ver que a sociedade entende que a cultura é sim uma prioridade. No dia 1 de maio, tivemos um concerto de abertura da norma e, a preços populares, mais de mil pessoas voltaram para casa porque não conseguiram ingresso. A população quer a arte e a gente, como artista, também está ali querendo, mesmo com tantas dificuldades, levar a arte ao povo. O que falta é uma responsabilidade do governo”, disse Nicodemus. "], "subtitle": ["Ato com balé e música clássica na porta do teatro protestou contra salários atrasados. Artistas pedem doações até de alimentos. Governo afirmou que não há recursos para cultura."], "title": ["'A gente precisa comer', diz Ana Botafogo sobre funcionários do Theatro Municipal"]},
{"text": [" A fabricante de airbags Takata teve prejuízo pelo terceiro ano seguido, em meio ao escândalo dos \"airbags mortais\". Em 2013, a empresa japonesa ", " uma falha nos equipamentos que ela produziu, ligada à morte de 16 pessoas até agora. ", " Como a Takata fornece para diversas marcas, os airbags defeituosos causaram o maior recall da história, com mais de 30 milhões de veículos envolvidos no mundo todo, quase 3 milhões no Brasil (", "). ", " Recentemente, a Takata fez um acordo com a Justiça dos Estados Unidos, assumindo a culpa pelo problema e aceitando pagar ", ". ", " A fornecedora tem buscado investidores para custear os gastos com o escândalo e a produção de airbags para substituir aqueles com falha. Segundo a agência Reuters, há duas empresas americanas interessadas, a Key Safety Systems (KSS) e a Bain Capital. ", " As perdas em 2016 somaram 79.6 bilhões de ienes (US$ 699,04 milhões). Mesmo assim, a Takata prevê para o próximo ano fiscal, um lucro líquido de 5 bilhões de ienes. ", " Com sede no Japão, a empresa possui fábricas em diversos países do mundo, incluindo Brasil e Uruguai. "], "subtitle": ["Fornecedora que provocou o maior recall da história busca investidores para lidar com os gastos do escândalo. Defeito atinge quase 3 milhões de veículos no Brasil."], "title": ["Takata tem 3º ano seguido de prejuízo após 'airbags mortais'"]},
{"text": [" O DJ e produtor de música eletrônica italiano Robert Miles, conhecido pelo hit trance \"Children\" (1994) morreu nesta terça-feira (9), informou a rádio espanhola OpenLab, fundada pelo artista. ", " De acordo com nota publicada no perfil da emissora no Facebook ", ", o músico de origem suíça morreu \"depois de uma corajosa batalha nos últimos 9 meses contra um câncer em estágio 4 de metástase\". ", " A revista \"DJ Mag Italia\" informou que Miles, cujo nome verdadeiro era Roberto Concina, estava em Ibiza, na Espanha, onde morava. ", " Ao longo da carreira iniciada na década de 1990, Miles trabalhava principalmente com trance music. Seu álbum de estreia foi \"Dreamland\" (1996), que ganhou disco de platina na Europa tinha o single \"Children\", principal hit da carreira do DJ. ", " Em seu obituário, o \"Guardian\" cita que a faixa custou apenas 150 libras (cerca de R$ 514) para ser produzida e chegou ao número nas paradas em mais de 12 países. ", " Robert Miles também fundou a estação de rádio Open Lab, transmitida a partir de Ibiza e voltada a arte, mídia e tecnologia. ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Conhecido nos anos 1990 pelo hit 'Children', ele tinha câncer, informou a rádio espanhola OpenLab."], "title": ["Robert Miles, DJ e produtor de música eletrônica, morre aos 47 anos"]},
{"text": [" A Secretaria da Fazenda de São Paulo deflagrou, nesta quarta-feira (10), uma operação contra a sonegação fiscal em shoppings de luxo da capital paulista. Fiscais da receita estadual passaram a manhã visitando estabelecimentos de seis centro de compras espalhados pela Zona Sul e Oeste da cidade. Até a publicação desta reportagem, a pasta não havia divulgado balanço sobre eventuais autuações. ", " Segundo a Secretaria da Fazenda, 120 servidores participaram das fiscalizações nos shoppings Ibirapuera, Morumbi, Eldorado, Iguatemi, JK e Villa-Lobos. O foco era a verificação dos equipamentos de emissão de nota fiscal. Toda loja deve possuir um e o aparelho tem de ser cadastrado junto ao governo estadual. ", " De acordo com os fiscais, a operação foi realizada nesta semana por conta da proximidade do Dia das Mães, celebrado no próximo domingo. A fiscalização mais intensiva já é costumeira na véspera de datas festivas, quando há uma maior movimentação de clientes nos estabelecimentos comerciais. ", " O ", " acompanhou parte da operação no Shopping Morumbi, na Zona Sul, nesta manhã. Os fiscais se dividiram em duplas e cada uma delas ficou encarregada de verificar oito lojas. Os estabelecimentos foram determinados previamente, com base em seu público-alvo e na expectativa de vendas. Por conta do Dia das Mães, a maior parte dos locais visitados trabalhava com produtos para mulheres. ", " A fiscalização no centro de compras transcorreu sem grandes surpresas. Como já era esperado pelos próprios fiscais, todas as lojas verificadas atuavam dentro dos conformes. Os flagrantes de infrações costumam acontecer em estabelecimentos de marcas menores. ", " A única exceção, durante as visitas acompanhadas pelo ", ", foi em uma loja de vestuário. O cadastro junto à Fazenda informava que existiam dois aparelhos emissores de nota fiscal no estabelecimento, quando, na verdade, só um operava nesta quarta. A irregularidade é considerada de menor potencial. ", " O proprietário alegou que o equipamento apresentou defeito e, por isto, foi levado para o escritório da marca, em outro endereço. Ele, no entanto, foi orientado a deixá-lo na loja mesmo sem funcionar e deve ser notificado oficialmente para atender a exigência, sob pena de multa. Como alternativa, o dono pode atualizar o cadastro da loja, informando que, agora, trabalha com apenas um emissor de notas fiscais. "], "subtitle": ["Fiscais visitaram lojas em centros de compras da Zona Sul e Oeste. Secretaria da Fazenda intensificou fiscalização das vendas por conta da proximidade do Dia das Mães."], "title": ["Receita faz operação contra sonegação fiscal em shoppings de luxo de SP"]},
{"text": [" O secretário de Segurança Pública do Estado, Mágino Barbosa Filho, anunciou nesta quarta-feira (10) a nomeação de 1.040 policiais civis para São Paulo. Segundo ele, os novos agentes devem começar a atuar nos municípios após quatro meses de preparação na Academia de Polícia (Acadepol). ", " A medida visa minimizar o déficit dos quadros da instituição, que ", ", segundo levantamento feito no final de 2016 pelo ", " com dados do Diário Oficial e do Portal da Transparência. No ano passado, o governador havia anunciado a ", ". ", " \"Nomeamos mais 1.040 policiais civis e ao longo deste ano ainda vamos nomear mais policiais civis. A nossa ideia é reduzir ao máximo esse déficit que existe nos efetivos da Polícia Civil\", disse Barbosa Filho durante visita a Ribeirão Preto (SP) para a cerimônia de passagem do Comando de Policiamento do Interior (CPI-3). ", " O déficit no efetivo tem relação com a forma como as prisões têm sido realizadas no Estado, de acordo com o Instituto Sou da Paz. Estudo realizado pela entidade com base em estatísticas oficiais da Segurança Pública aponta que, ", ", um sinal de falta de investigação da Polícia Civil para os pesquisadores. ", " Em nota, a secretaria informou que desconhece a metodologia do estudo do Instituto Sou da Paz, e afirmou que é equivocada a afirmação de que há negligência do trabalho investigativo em relação ao policiamento ostensivo. Segundo a pasta, as duas modalidades são importantes e complementares para coibir a criminalidade. ", " O secretário, no entanto, não definiu quais cidades serão priorizadas com os novos profissionais. ", " \"Não tem previsão, isso depende de uma análise que a gente faz para o Estado inteiro. Então ao término do curso lá na academia, onde todos policiais têm que passar, vamos fazer a distribuição do efetivo para todo Estado.\" ", " A Polícia Civil de São Paulo perdeu 3 mil policiais desde que Geraldo Alckmin (PSDB) assumiu o governo do estado em 2011. Levantamento realizado pelo ", "com dados do Diário Oficial e do Portal da Transparência mostra que, em contrapartida, o efetivo da Polícia Militar pouco se alterou no período: a taxa de ocupação dos cargos da instituição sempre se manteve na casa dos 95%. ", " Para especialistas, a diferença de investimento é clara, aponta a priorização de uma polícia de confronto e acirra uma competição já existente entre as duas instituições. O governo garante que \"investe constantemente na modernização e ampliação de todas as polícias\" e que \"não há qualquer privilégio de uma em detrimento das outras\". ", " Em janeiro de 2011, quando tomou posse, Alckmin encontrou uma Polícia Civil com defasagem de 13% no número de funcionários. A instituição deveria contar com 35.337 policiais, mas apenas 30.714 estavam em atividade. ", " Em julho de 2013, o próprio governador promulgou a Lei Complementar nº 1206 que determinou que o contingente da Polícia Civil fosse ampliado e composto por um total de 36.506 profissionais - já excluindo o cargo de carcereiro que acabou extinto pelo tucano. ", " A lei de 2013 adicionou 1.169 cargos aos quadros da Polícia Civil. O reforço aconteceria especificamente no braço técnico-científico da instituição, que é o encarregado pelos trabalhos de perícia criminal. As novas vagas foram anunciadas, mas, até agora, não foram ocupadas integralmente. E, segundo o governo, não há nem previsão certa para que sejam. ", " Após quase seis anos de gestão Alckmin, o déficit de servidores na Polícia Civil na verdade quase dobrou, subindo para 24%, ou seja, 8,7 mil policiais a menos do que o previsto em lei. Em outubro de 2016, o efetivo da instituição era de 27.714 profissionais. "], "subtitle": ["Agentes devem atuar nos municípios após quatro meses de preparação na Acadepol, disse Mágino Barbosa Filho, em Ribeirão Preto. Desde início da gestão Alckmin, Estado teve perda de 3 mil agentes."], "title": ["Contra déficit, secretário de Segurança anuncia 1.040 novos policiais civis em SP"]},
{"text": [" A Polícia Civil mudou a linha de investigação no caso do homem encontrado morto no Bom Retiro após desaparecer na Cracolândia, no Centro de São Paulo, e agora apura se ele foi assassinado porque tinha uma carteira de bombeiro civil, segundo informou o SP1. ", " Bruno de Oliveira Tavares tinha 34 anos e trabalhava na empresa Restart, especializada em remoções clínicas e psiquiátricas. Bruno entrou na Cracolândia após a mãe de uma usuária de drogas contratar a empresa para buscar a filha no local. Ele ficou dias desaparecido e, no último domingo (7), o corpo dele foi achado a cerca de 2 quilômetros do lugar onde Bruno desapareceu. ", " Antes, a polícia acreditava que Bruno foi morto porque traficantes suspeitaram que ele era de uma facção criminosa carioca inimiga da facção paulista que controla a Cracolândia. O Departamento de Homicídios e de Proteção à Pessoa (DHPP) também havia decidido investigar se ele usou um distintivo e fingiu ser policial ao ser abordado por traficantes. Segundo o SP1, o patrão dele na Restart informou que Bruno possuía uma carteira de bombeiro civil. ", " O pai de Bruno de Oliveira Tavares reconheceu o corpo do filho na tarde desta terça-feira (9), no Instituto Médico-Legal (IML). O corpo foi levado para o Rio de Janeiro, onde vai ser enterrado. ", " Na última quarta-feira (3), Bruno e o patrão foram de ambulância à região da Cracolândia e pediram autorização aos traficantes para encontrar a filha da mulher que contratou a empresa Restart. Os traficantes, segundo a polícia, pediram a presença da mãe da jovem. ", " O patrão de Bruno foi, então, até onde a mulher estava e, ao voltar, Bruno tinha sido sequestrado. O dono da empresa contou à polícia que um traficante suspeitou que Bruno era de uma facção criminosa do Rio de Janeiro. A família de Bruno nega que ele já tenha tido ligação com qualquer facção. ", " O delegado do 3º DP, Osvany Zanetta Barbosa, disse que chegou a solicitar que a Tropa de Choque da PM entrasse na Cracolândia para encontrar Bruno. “Nós comunicamos à Polícia Militar solicitando autorização para que a Tropa de Choque entrasse lá para retirar o indivíduo de dentro da Cracolândia, mas como não tínhamos certeza de que ele estaria lá dentro, não houve autorização de entrada lá”, disse o delegado. "], "subtitle": ["Bruno de Oliveira Tavares foi encontrado morto após desaparecer ao procurar uma usuária de drogas na Cracolândia."], "title": ["Polícia apura se homem que desapareceu na Cracolândia foi morto por ter carteira de bombeiro "]},
{"text": [" O ministro da Agricultura, Blairo Maggi, afirmou nesta quarta-feira (10) que parte dos países compradores de carne brasileira passaram a pagar um valor menor pelo produto após a deflagração da ", ". ", " Maggi citou o exemplo de Hong Kong, que chegou a restringir a importação de carne brasileira após a operação da Polícia Federal, mas que, depois de ", ", conseguiu redução entre 3,5% e 4% no valor dos contratos referentes a carne suína. ", " Apesar do relato do ministro, no mês de abril ", ", ou seja, a carne foi vendida ao exterior por preço mais alto, apesar de uma queda de 13,3% na quantidade exportada. Os números são do Ministério da Indústria, Comércio Exterior e Serviços. ", " \"Alguns mercados tiveram redução de preço. É natural porque houve inicialmente um embargo e, na retomada, os compradores tentam diminuir os nossos preços. É normal, mas temos capacidade de negociar. Vamos entregar um preço menor agora, mas na sequência conseguimos um preço melhor\", disse Maggi, que participou nesta quarta de uma audiência na Comissão de Agricultura da Câmara. ", " Maggi afirmou que nenhum lote de exportação de carne brasileira apresentou problemas desde que foi deflagrada a Operação Carne Fraca. Segundo o ministro, muitos dos países que importam carne brasileira estão fiscalizando 100% dos carregamentos que chegam, por isso o fato de não terem encontrado problema é positivo para o Brasil. ", " Durante sua apresentação o ministro afirmou que o mercado interno não permite mais a expansão da produção de carnes. ", " \"Já há sobra de produtos no mercado interno\", disse. Maggi afirmou que só o mercado interno não justifica novos investimentos, e que, por isso, é preciso abrir novos mercados. ", " De 14 a 21 de maio o ministro viajará a uma série de países para falar, principalmente, do mercado de carnes. A missão oficial passará pela Arábia Saudita, Emirados Árabes Unidos, Qatar e Kuwait. ", " No dia 17 de março a Polícia Federal deflagrou a Operação Carne Fraca, que investiga corrupção de fiscais agropecuários e problemas nos produtos de 21 frigoríficos no Paraná, Goiás e Santa Catarina. ", " Após a operação, diversos países anunciaram a suspensão da importação de carne brasileira. Quase dois meses depois, 13 países mantém restrição ao produto brasileiro, mas a maioria deles são pequenos compradores. "], "subtitle": ["Ministro citou o caso de Hong Kong, que chegou a suspender compra de carne brasileira e agora paga até 4% menos pelo produto."], "title": ["Após Carne Fraca, importadores pagam menos por carne brasileira, diz Maggi"]},
{"text": [" A Petrobras incluiu na sua carteira de ativos à venda a refinaria de Pasadena, nos Estados Unidos, e a Petrobras Oil & Gas B.V., que detém ativos na África, informou nesta quarta-feira a petroleira estatal em um comunicado ao mercado. ", " O objetivo da Petrobras é obter US$ 21 bilhões em parcerias e desinvestimentos no biênio 2017/2018, mesma meta anterior à inclusão de Pasadena e dos ativos da África no plano. A empresa não informou se algum unidade que estava à venda deixou de integrar tal portfólio. ", " \"A Petrobras esclarece que o seu programa de desinvestimentos é dinâmico e poderá ser alterado devido às condições de mercado e às sucessivas análises do portfólio\", frisou a empresa em seu comunicado. ", " ", " ", " A compra da refinaria de Pasadena pela Petrobras, em 2006,", ". ", " A Petrobras comprou em 2006 uma participação de 50% na refinaria de Pasadena por US$ 360 milhões. O valor é muito superior ao pago um ano antes pela belga Astra Oil pela refinaria inteira: US$ 42,5 milhões. ", " Nos anos seguintes a Petrobras se desentendeu com a sua sócia nesse negócio, a Astra Oil, e uma decisão judicial a obrigou a comprar a participação da empresa belga. A compra de Pasadena acabou custando US$ 1,18 bilhão a Petrobras, um valor muito superior ao que a sua sócia pagou. ", " O caso ganhou notoriedade no noticiário político porque a compra foi realizada quando a ex-presidente da República, Dilma Rousseff, era presidente do conselho da Petrobras. ", " A Petrobras tem plano de vender US$ 21 bilhões em ativos em 2017 e 2018. A lista do que está à venda não foi divulgada pela estatal, mas o diretor financeiro da estatal, Ivan Monteiro, disse em janeiro que ", ". ", " Após a divulgação da Petrobras de que Pasadena está à venda, as a", " ", " A publicação da intenção de venda de ambos os ativos pela Petrobras cumpre decisão recente do Tribunal de Contas da União (TCU), que demandou uma maior transparência por parte da estatal na busca por compradores e parceiros para seus ativos. ", " A partir da nova sistemática aprovada pelo TCU, a Petrobras deve publicar a sua intenção de vender ativos assim que ela é aprovada pela diretoria executiva. ", " Além disso, posteriormente, deve publicar documentos com informações sobre os ativos envolvidos, o modelo de negócio e os critérios de seleção de potenciais interessados, destacou a Petrobras. ", " Em março, a empresa apontou que deveriam entrar na nova carteira de desinvestimentos a venda de participação na BR Distribuidora; a venda da concessão dos campos de Baúna e Tartaruga Verde; a venda de participação no campo de Saint Malo, no Golfo do México; a cessão de concessões em águas rasas nos Estados de Sergipe e Ceará e a cessão de um conjunto de campos terrestres. "], "subtitle": ["Compra da refinaria americana em 2006 levantou suspeitas de superfaturamento; Petrobras tem plano de vender US$ 21 bilhões em ativos em 2017 e 2018 para reduzir dívidas."], "title": ["Petrobras coloca refinaria de Pasadena na lista de ativos à venda"]},
{"text": [" O ministro da Fazenda, Henrique Meirelles, afirmou nesta quarta-feira (10) esperar a aprovação da reforma da Previdência neste primeiro semestre pelo Congresso Nacional e que, se houver atrasos, isso pode atrapalhar as expectativas e a recuperação da atividade. ", " \"Se por ventura alguma reforma... for deixada para agosto, não é o ideal\", afirmou ele a jornalistas ao participar de evento em São Paulo. \"Esses dois meses podem ser muito importantes para a expectativa e o crescimento econômico\", acrescentou. ", " Na noite passada, ", ", com a recusa de nove dos dez destaques apresentados ao texto, que agora seguirá para apreciação em dois turnos no plenário da Câmara dos Deputados. O governo precisa reunir 308 votos para aprovar o texto, mas sabe que ainda não tem margem segura. ", " Meirelles afirmou ainda que a recuperação da atividade econômica está mais disseminada neste segundo trimestre e que, no trimestre passado, a atividade foi fortemente ajudada pelo desempenho da agricultura. ", " O ministro do Planejamento, Dyogo Oliveira, afirmou também nesta quarta-feira que o governo não teme ter o texto da reforma da Previdência modificado no plenário da Câmara ou mesmo no Senado, e que está otimista quanto à sua aprovação. ", " \"Nós não trabalhamos com temor, nós trabalhamos com otimismo\", disse ele a jornalistas durante evento em São Paulo. ", " \"A reforma que está aí é uma reforma equilibrada. De um lado contempla essas questões de apelo social e político. De outro lado, gera impacto fiscal suficiente para nós termos uma melhora significativa das condições econômicas do país.\" ", " Questionado sobre o único destaque aprovado no colegiado, referente à manutenção da competência compartilhada entre as Justiças federal e estadual para julgar demandas contra o INSS sobre acidentes de trabalho, Oliveira afirmou que o governo não vê com isso nenhum prejuízo adicional em relação ao ajuste fiscal propiciado pela reforma. ", " O ministro defendeu ainda a participação do setor privado tanto na gestão e operação de infraestrutura no país, como no financiamento de projetos. Em outra frente, disse ser muito cedo para o governo discutir a regra de reajuste de salário mínimo, cujo formato atual valerá até 2019. "], "subtitle": ["O governo precisa reunir 308 votos para aprovar o texto, mas sabe que ainda não tem margem segura."], "title": ["Se reforma da Previdência não for aprovada no 1º semestre, recuperação pode ser afetada, diz Meirelles"]},
{"text": [" A Justiça determinou o bloqueio de R$ 14 milhões em bens do ex-governador de Mato Grosso, Silval Barbosa (PMDB), que está preso, dos ex-secretários Pedro Nadaf e Arnaldo Alves de Souza, do fazendeiro Filinto Corrêa da Costa, do filho dele João Celestino Corrêa da Costa Neto, e de outras três pessoas, pela compra supostamente ilegal de uma área que já pertencia ao estado, em um esquema de lavagem de dinheiro público e ocultação de dinheiro. ", " O governo pagou indenização de R$ 7 milhões a Filinto Corrêa da Costa, que é cunhado do ex-procurador-geral do estado, Francisco Gomes de Andrade Lima Filho, também réu nesse processo, pela desapropriação de um imóvel rural, em Rosário Oeste, a 133 km de Cuiabá, em 2014, segundo o Ministério Público Estadual (MPE). A decisão é do dia 26 de abril. ", " João Celestino, que é advogado, afirmou que uma perícia judicial juntada ao processo comprova a regularidade registral e da avaliação da área. \"Existem depoimentos contundentes sobre a necessidade sempre demonstrada pelos órgãos públicos acerca da necessidade da desapropriação de mais de 190 mil hectares no entorno das nascentes do Rio Cuiabá, incluindo essa área especificamente\", afirmou. ", " Os advogados de Pedro Nadaf e de Chico Lima não atenderam às ligações. O ", " não localizou os advogados dos demais réus até a publicação desta reportagem. ", " Filinto Corrêa da Costa protocolou em 2013 um ofício pedindo que o estado comprasse a área de 721 hectares, que seria supostamente dele, situada no Parque Estadual das Águas do Cuiabá. Além de fazendeiro, ele é médico. ", " Uma auditoria da Controladoria Geral do Estado (CGE) apontou divergência da área total descrita na escritura com uma área desapropriada em 2002. A área pela qual o estado pagou ao fazendeiro pela desapropriação já havia sido cedida e transferida ao estado mediante o pagamento de indenização de R$ 1,8 milhão, naquela época. ", " Em 2014, foi baixado um decreto que mudou a categoria do parque estadual para estação ecológica e acrescentou mais 727,9 hectares à área. O montante de R$ 7 milhões então foi pago ao fazendeiro a título de ressarcimento. Para o MP, a medida afronta diretamente a Lei Federal 9.985/2000, que institui o Sistema Nacional de Unidades de Conservação da Natureza – SNUC, assim como a legislação estadual. ", " Além de fraudulenta, conforme o MP, foi constatado o superfaturamento de R$ 4 milhões na compra da área. ", " Segundo a ação, durante o processo de criação do parque, foi realizada uma simulação virtual da área que comporia a referida unidade de conservação, já que geograficamente não é possível situar fisicamente a área descrita no solo. ", " \"Se a administração pública tivesse realizado fisicamente uma confrontação dos limites descritos na referida escritura pública, apuraria que tal área jamais deveria ter sido indenizada pelo estado, sob o argumento de que 'sequer é possível definir a quem tal área pertence, podendo, inclusive, ser propriedade do próprio estado'\", diz trecho da decisão do juiz da Vara Especializada em Ação Civil Pública e Ação Popular de Cuiabá, Luiz Aparecido Bortolussi. ", " O crime foi descoberto pela 15ª Promotoria de Justiça Especializada em Defesa do Meio Ambiente Natural durante um inquérito aberto para apurar a ilegalidade do decreto que recategorizou o parque. No decorrer das investigações, foi identificada uma avaliação desproporcional em relação ao imóvel adquirido pelo estado para acréscimo ao parque, gerando ao erário estadual uma despesa de R$ 7 milhões. ", " Com isso, o procedimento foi encaminhado ao Núcleo de Defesa do Patrimônio Público e da Probidade Administrativa para investigar a ilegalidade do decreto em benefício do fazendeiro, réu na ação, e identificar quem teria participado do crime. ", " \"Comprovou-se a existência de uma organização criminosa responsável pela série de atos administrativos que culminaram em um dano ao erário estadual de R$ 7 milhões e, na segunda fase, identificou-se ao menos uma parte das pessoas que enriqueceram ilicitamente em decorrência dos atos praticados pela organização criminosa verificada na primeira fase da investigação criminal\", diz trecho da decisão, que determinou o bloqueio de bens. ", " O esquema foi alvo da ", ", que prendeu o ex-presidente do Instituto de Terras de Mato Grosso (Intermat), Afonso Dalberto, e o ex-secretário-adjunto de Administração, coronel José de Jesus Nunes Cordeiro, que também são réus nesse processo. ", " ", "Os integrantes desse esquema de lavagem de dinheiro e ocultação de valores desviados, conforme a ação, tinham a função de praticar atos fraudulentos, como a edição de decretos, despachos e outros atos inerentes à função, exploração do prestígio do cargo para forçar a concorrência de outros agentes nos crimes praticados pela organização. ", " O MPE aponta que o dinheiro desviado foi usado pelos réus para o pagamento de dívidas, aquisição de veículos de luxo, empréstimos para terceiros, depósitos nas contas de familiares, aplicações financeiras, operações de factoring e compra de terreno. "], "subtitle": ["Governo pagou R$ 7 milhões por desapropriação de área que já pertencia ao estado, segundo o MPE. Dinheiro teria sido desviado em esquema de lavagem de dinheiro."], "title": ["Ex-governador e mais sete têm R$ 14 milhões em bens bloqueados por indenização ilegal a fazendeiro em MT"]},
{"text": [" O menino de 4 anos que ", " deve fazer o procedimento na próxima quinta-feira (18), anunciou a Secretaria de Saúde do Distrito Federal. Os pais de Pedro ainda serão chamados para refazer dos exames do filho, ainda nesta semana. ", " O grampeador linear – material necessário para a cirurgia – foi doado por um casal do Rio de Janeiro que se sensibilizou com a situação do menino ", ". Mas antes de conseguir concretizar a doação, a família chegou a ser ironizada pela ex-chefe de Medicina Cirúrgica do Hospital de Base de Brasília, Márcia Amorim, que não quis aceitar a ajuda. ", ". ", " Desde 2015, Pedro vive com uma bolsa de colostomia presa ao corpo. A bolsa foi implantada para corrigir uma malformação que obstruía o sistema digetivo e deveria ter sido removida cinco meses depois. Por falta de um \"grampeador linear\" no Hospital de Base, a cirurgia nunca foi feita. ", " A família de Pedro chegou a recorrer à Justiça, mas mesmo com duas decisões favoráveis, a criança não foi atendida. ", " O casal de doadores, que não quer se identificar, disse que não esperava tamanha repercussão para o caso. E falou sobre a situação por meio de uma nota enviada ao ", ". ", " \"Como o caso ganhou uma repercussão inesperada, vamos usar este espaço para responder a pergunta da médica exonerada do Hospital de Base do DF e dizer que estes doadores vivem num planeta onde as pessoas se respeitam e se importam umas com as outras. Esperamos que o pequeno Pedro tenha uma infância saudável e feliz, e que encontre no futuro um Brasil melhor....Estamos na torcida e aguardando as instruções para a doação.\" "], "subtitle": ["Secretaria de Saúde informou ao G1 que grampeador linear, material doado por casal do Rio de Janeiro, já está no Hospital de Base. Antes, menino deve refazer exames. "], "title": ["Menino com bolsa de colostomia deve fazer cirurgia na próxima quinta, diz GDF "]},
{"text": [" A prefeitura de São Paulo publicou no Diário Oficial da cidade nesta quarta-feira (10) o edital de chamamento público de procedimento de demonstração de interesse para estudos que viabilizem a ", ". O prazo final para questionamentos é 15 de maio, sendo que o prazo final para apresentação de propostas de estudos é 9 de junho. ", " As propostas aprovadas serão reembolsadas no total de R$ 4,5 milhões pelos estudos dos 14 parques. O estudo mais caro será o do Ibirapuera, na Zona Sul de São Paulo, pelo qual a prefeitura pagará R$ 1 milhão. Mais R$ 500 mil serão pagos pelo estudo do Parque do Carmo. Os demais estudos para 12 parques valem R$ 250 mil cada um, conforme o edital. ", " ", " ", " O modelo de concessão só será definido após o recebimento de estudos de investimento e contrapartidas. O edital publicado nesta quarta é a primeira fase do processo de concessão. ", " Após a análise dos estudos, a prefeitura poderá reunir as ideias e publicar o edital para concessão que, conforme o secretário de Concessões, Privatizações e Parcerias da Prefeitura, Wilson Poit, deverá ser publicado até o fim de 2017. Caso a licitação não seja feita para concessão dos parques, os estudos não serão pagos, informou a secretaria. ", " Os estudos deverão contemplar modelagem operacional, econômico-financeira, jurídica e de engenharia e arquitetura para a revitalização, modernização, operação, manutenção e gestão de parques municipais, além de ideias para que os vencedores das concessões consigam obter recursos financeiros para a manutenção a longo prazo das atividades, já que a ideia inicial das concessões é que elas ocorram pelo prazo de 5 anos. ", " As propostas não poderão cobrar ingresso de usuários aos parques e também não deverão elencar ideias que exijam mudança legislativa. ", " Os estudos deverão ainda respeitar e preservar a finalidade original do parque e seu patrimônio natural, histórico-cultural e artístico, buscando, sempre que possível, desonerar a administração. ", " O vencedor da concessão do parque deverá assumir todos os custos de manutenção e manejo e, para isso, poderá fazer uso de áreas como restaurantes, estacionamento, realização de eventos esportivos, culturais ou de entretenimento, exploração de pontos fixos ou móveis de venda de comida e bebida, lojas, serviços de aluguel de bicicletas ou equipamentos esportivos ou de lazer, serviços de comunicações e serviços, exploração publicitária e de marketing, além de direitos de nome e cessão de imagens para vídeos, filmes ou televisão. ", " ", " ", " ", " ", " \"O parque que mais custa é o Ibirapuera, que nos custa R$ 29 milhões por ano. Procuramos parques em toda a cidade. Mas há três premissas básicas: assumir todas as despesas de manutenção, não cobrar ingresso de entrada e fazer investimentos de melhoria\", disse Wilson Poit. ", " São Paulo tem hoje 107 parques, com custo anual de manutenção de R$ 180 milhões. Os parques escolhidos neste projeto-piloto representam 40% do custo atual. Anualmente mais de 38 milhões de pessoas frequentam os parques da cidade, segundo estimativas da Prefeitura. "], "subtitle": ["Edital de chamamento foi publicado no Diário Oficial da cidade nesta quarta; projetos devem prever modelagem e lucratividade, já que empresas não poderão cobrar entrada."], "title": ["Estudos para concessão de 14 parques de SP serão reembolsados em R$ 4,5 milhões "]},
{"text": [" Um português de 46 anos foi preso na terça-feira (9) em João Pessoa suspeito de aplicar um golpe de R$ 700 mil em construtoras da cidade. Segundo a polícia, ele dizia que era engenheiro e fez contratos utilizando o CNPJ de empresas que pertencem a outras pessoas e emitiu vários cheques. ", " Ele era contratado pelas empresas paraibanas ao informar sua falsa graduação, dizendo que o diploma estava sendo enviados de Portugal para o Brasil. Um empresário que também é português, no entanto, desconfiou da história e denunciou o caso à Polícia. Outros dois empresários também endossaram a denúncia. ", " O português foi preso em flagrante por crimes de estelionato e falsidade ideológica. Ele deve passar por audiência de custódia na tarde desta quarta-feira (10). "], "subtitle": ["Ele se passava por engenheiro em João Pessoa, diz polícia. Empresário denunciou à polícia."], "title": ["Português é preso suspeito de golpes de R$ 700 mil em construtoras na Paraíba"]},
{"text": [" O Facebook anunciou nesta quarta-feira (10) que vai mostrar menos links de sites que levem a conteúdos de baixa qualidade. A mudança, que será implementada aos poucos nos próximos meses, atingirá o feed de notícias, parte da rede social em que os usuários podem ver links, textos, vídeos e fotos publicados por seus contatos. ", " Segundo o Facebook, a decisão foi tomada após pessoas que usam o site relatarem que se sentem desapontadas ao clicar em um link que leva a conteúdos sem relevância ou a sites recheados de anúncios maliciosos. ", " A iniciativa para conter os “spammers”, produtores de conteúdo destinado unicamente a gerar fluxo de cliques, é semelhante à estratégia que a rede social vêm aplicando contra disseminadores de notícias falsas. ", " De acordo com o Facebook, fazem parte dessa estratégia posts que: ", " A medida visa minar os conteúdos do tipo “caça-clique” em duas frentes: reduzir a visibilidade que conseguem no Facebook e impedir que anunciem na plataforma. ", " O Facebook informa que revisou “centenas de milhares” de sites presentes na rede social para identificar aqueles que são adeptos dessa prática. A partir daí, o sistema de inteligência artificial analisa links publicados por outras páginas para averiguar se elas também publicam posts “caça-clique”. ", " Segundo o Facebook, editores de páginas que não tenham o histórico de oferecer conteúdo de baixa qualidade podem notar um acréscimo no tráfego. "], "subtitle": ["Rede social anunciou mudança voltada a combater 'spammers' e 'caça-cliques'."], "title": ["Facebook vai mostrar menos links que levem a sites com conteúdo de baixa relevância"]},
{"text": [" Pelo menos 24 pessoas que participavam de um casamento morreram e cerca de 30 ficaram feridas por conta das quedas de um muro e um galpão durante uma tempestade no noroeste da Índia, de acordo com a polícia local. ", " O acidente aconteceu na noite de quarta-feira (10), no distrito de Bharatpur, no estado de Rajastão, quando \"o vento e a chuva\" durante uma tempestade derrubaram \"um muro e um galpão\" no local onde era celebrado um casamento, disse o superintendente adjunto da polícia local, Bharat Lal Meena. ", " Segundo o policial, entre os 24 mortos estão três meninos e uma menina. ", " O número de feridos, \"cerca de 30\", ainda está sendo confirmado, pois alguns foram \"encaminhados para hospitais particulares próximos\", então os agentes ainda recolhem informações sobre o estado de saúde das vítimas, disse Meena. ", " Dois dos feridos estão \"em estado crítico\" e foram transferidos para um hospital em Jaipur, a capital regional. ", " A chefe de governo de Rajastão, Vasundhara Raje, mostrou sua \"tristeza\" pelo acidente através de uma mensagem em sua conta oficial no Twitter. \"Peço a Deus para dar força aos familiares, para que suportem essa perda irreparável\", disse. ", " Em agosto do ano passado, mais de 20 pessoas morreram na queda de uma ponte no estado de Maharashtra, em meio a graves inundações na região. "], "subtitle": ["Tempestade no noroeste do país provocou quedas de muro e galpão em Bharatpur. Entre os mortos estão 3 meninos e uma menina."], "title": ["Quedas de muro e galpão matam 24 durante casamento na Índia"]},
{"text": [" A BMW Motorrad anunciou nesta quarta-feira (10) que vai começar a montagem da ", ", no próximo dia 18 de maio. Além disso, a marca tem novo investimento de 4 milhões de euros, o equivalente a R$ 13,9 milhões, em novas tecnologias para a sua fábrica em Manaus. ", " De acordo com a montadora, este será o primeiro modelo relacionado a este ciclo de investimentos. A expectativa é que a ", ", seja a próxima a motor a ser produzida, mas a marca ainda não confirma a data. ", " Inicialmente, a ", ". A unidade tem capacidade produtiva de 10 mil motocicletas por ano e já foi responsável pela contratação de mais de 175 colaboradores e 45 fornecedores locais, sendo 15 para a nova linha de produtos. ", " Dez modelos já são montados no Brasil, atendendo 98% da demanda de motos da empresa. ", " A base de produção da G 310 R é na Índia, onde a fabricação é feita em parceria com a indiana TVS. De lá, as peças vêm ao Brasil para a montagem. ", " O motor é um inédito monocilíndrico de 313 cc, de refrigeração líquida, com duplo comando de válvulas e injeção eletrônica. De acordo com a marca, atinge até 34,4 cavalos de potência e 2,85 kgfm de torque. ", " Responsável por empurrar os 158,5 kg da motocicleta, o novo propulsor possui o cilindro inclinado para trás e cabeçote rotacionado a 180 graus, o que permitiu que a moto se tornasse mais ágil, segundo a fabricante. ", " Sua suspensão dianteira é do tipo invertida, comum em modelos de maior cilindrada, e os freios são a disco em ambos os eixos. ", " Os detalhes foram bem trabalhados e o modelo possui ambas carenagens laterais ao lado do tanque, dando a impressão de ser um modelo robusto. Freios ABS são de série na G 310 R. ", " A outra moto da família de baixa cilindrada da BMW é a G 310 GS, versão aventureira, que utiliza como base o mesmo motor. No entanto, o seu conceito é baseado na R 1200 GS e tem uma proposta de uso misto, no asfalto e na terra. "], "subtitle": ["Modelo será o primeiro de baixa cilindrada da empresa no país. Fábrica recebe novo investimento de 4 milhões de euros, equivalente a R$ 13,9 milhões"], "title": ["BMW G 310 R começa a ser montada no Brasil em 18 de maio "]},
{"text": [" A ", " registrou lucro líquido de R$ 232,7 milhões no primeiro trimestre de 2017, queda de 69% em relação ao mesmo período do ano passado, em um resultado que trouxe recuo do caixa, mas queda no endividamento. ", " A dívida líquida total ajustada, excluindo aeronaves em devolução e os bônus perpétuos, alcançou R$ 10,8 bilhões, ante R$ 11,767 bilhões no quarto trimestre de 2016, equivalente a 4,6 vezes o Ebitdar anualizado, contra 6,7 vezes no final de dezembro do ano passado. ", " A companhia aérea encerrou o período com cerca de R$ 695 milhões de reais em caixa, queda de 61,7% sobre o mesmo período do ano anterior. Ante o quarto trimestre, houve queda de 40% no caixa. ", " A Gol manteve a estimativa de uma taxa de ocupação de 77% a 79% neste ano, frota de 115 aeronaves e redução de 3% a 5% na oferta total de assentos. A previsão da margem operacional (Ebit) em 2017 seguiu de 6% a 8%. ", " A receita operacional líquida da companhia aérea caiu 2,5% frente a igual intervalo de 2016, para R$ 2,646 bilhões, com a receita de passageiros recuando 5,8% no período em razão de menor demanda. ", " O número de passageiros transportados caiu 8,3% no primeiro trimestre, mas a taxa de ocupação subiu 2,1 pontos percentuais, a 79,6%, com a maturidade da nova malha aérea, lançada em maio de 2016, que levou à redução de 13,2% na disponibilidade de assentos, disse a Gol. ", " A geração de caixa medida pelo lucro antes de juros, impostos, depreciação, amortização e aluguel de aeronaves (Ebitdar) recuou 31,3% na mesma base de comparação, para 601,3 milhões de reais. ", " Em termos ajustados, o Ebitdar somou R$ 693,5 milhões, alta de 4,6%, com margem de 26,2% ante 24,4% um ano antes. ", " O resultado operacional medido pelo lucro antes de juros e impostos (Ebit) ajustado subiu 53,8%, para R$ 345,4 milhões, com a margem avançando 4,8 pontos, para 13,1%. ", " No começo de abril, a Gol divulgou dados preliminares sobre o resultado operacional do primeiro trimestre no qual tinha estimado que a margem Ebit do primeiro trimestre teria ficado entre 12% e 12,5%. ", " Às 11h19, as ações da Gol recuavam 0,3% na bolsa paulista, a R$ 11,22, enquanto o índice Small Caps, no qual estão listadas, avançava 1%. ", " Nos primeiros três meses do ano, a Gol teve alta de 5,3% no total de despesas operacionais, para R$ 2,393 bilhões. O custo operacional por assento disponível por quilômetro (cask) aumentou 7,4%, 19,91 centavos de real. ", " A companhia explicou que o custo total no primeiro trimestre de 2016 tinha sido menor devido ao valor positivo proveniente do retorno de aeronaves em arrendamento financeiro e operações de 'sale-leaseback' (transação financeira, onde um vende um recurso e o aluga de volta por um longo prazo) naquele trimestre. ", " Excluindo as despesas não recorrentes, o cask ajustado total foi de 19,14 centavos de real, declínio de 5,6 por cento em relação ao mesmo período do ano anterior. ", " Os gastos com combustível de aviação recuaram 2,8%, enquanto desembolsos com comerciais e publicidade cederam 0,8% e a linha de despesas com o arrendamento de aeronaves cedeu 25,4%. "], "subtitle": ["Resultado foi de R$ 232,7 milhões, 69% menor do que o alcançado no mesmo período do ano passado."], "title": ["Gol tem queda de quase 70% no lucro líquido do 1º trimestre"]},
{"text": [" Em 10 anos, as desigualdades sociais relacionadas a etnia, gênero e situação de domicílio (urbano ou rural) diminuíram no país. Apesar disso, o Brasil ainda apresenta muitos contrastes entre a sua população – a exemplo dos negros, cuja renda média ainda é metade da dos brancos. É o que aponta um estudo do Instituto de Pesquisa Econômica Aplicada (Ipea) com a Fundação João Pinheiro (FJP) e com o Programa das Nações Unidas para o Desenvolvimento (Pnud), divulgado nesta quarta-feira (10). ", " O estudo analisa o Índice de Desenvolvimento Humano Municipal (IDHM) e outros 170 dados socioeconômicos por cor, sexo e situação de domicílio dos anos censitários de 2000 e 2010 para mostrar como a vida dos brasileiros mudou ao longo da década. ", " Os dados mostram melhores resultados para brancos, para homens e para a população urbana. No Brasil, somente em 2010 o IDHM dos negros se aproximou ao índice dos brancos medido dez anos antes. Ou seja, o IDHM dos negros levou 10 anos para equiparar-se ao IDHM dos brancos – que seguiu avançando e ficou 12,6% superior ao dos negros em 2010. ", " Em relação à diferença de ganhos entre brancos e negros, em 2010, a renda domiciliar per capita média da população branca era mais que o dobro da verificada para a população negra: R$ 1.097,00 ante R$ 508,90. ", " A renda das mulheres também era desigual: mesmo com melhores níveis educacionais, a renda média delas era 28% inferior à dos homens. Já entre o campo e a cidade, a renda domiciliar per capita média da população urbana era quase três vezes maior que a da população rural. ", " Segundo o estudo, porém, houve uma redução das desigualdades e avanços em todos os indicadores para o período. O relatório destaca, por exemplo, que a diferença entre o IDHM de negros e brancos reduziu-se quase pela metade no período de 2000 a 2010. ", " A diferença entre o menor indicador (IDHM dos negros) e o maior indicador (IDHM dos brancos) passou de 0,145 em 2000, para 0,098 em 2010. Segundo o relatório, isso mostra que a melhora no IDHM para o período de dez anos foi maior para os grupos mais vulneráveis, que apresentavam os indicadores mais baixos, o que pode ter contribuído para a diminuição da desigualdade no país. ", " No período analisado, a taxa média de crescimento anual do IDHM da população negra foi de 2,5%, apresentando o melhor desempenho, ante 1,4% dos brancos, 1,9% para mulheres, e 1,8% para os homens. ", " Para a população negra, os níveis educacionais foram os que mais contribuíram para o avanço, com um crescimento médio anual de 4,9%. A educação também foi a dimensão que mais avançou no IDHM da população branca, das mulheres e dos homens, mas com taxas médias de crescimento anual inferiores – 2,7%, 3,3% e 3,6%, respectivamente. ", " O relatório destaca que o país obteve grandes avanços em relação à longevidade, à educação e à renda a partir da adoção de estratégias inclusivas das últimas décadas, como o aumento progressivo no valor do salário mínimo, as transferências de renda condicionadas, as políticas de ações afirmativas e os investimentos na saúde e na educação. Mas deixa claro que “o país ainda apresenta grandes desigualdades internas e regionais”, como as já citadas. ", " “É necessário que se continue, progressivamente, a promover políticas abrangentes adaptadas às populações que sofrem discriminações e exclusões históricas, evitando retrocessos e garantindo que ninguém será deixado para trás”, afirma o relatório. ", " Veja abaixo os principais destaques do relatório por etnia, sexo e condição de domicílio. "], "subtitle": ["Relatório do Ipea, FJP e Pnud analisa a influência de etnia, gênero e situação de domicílio no IDHM do país. Mesmo com mais escolaridade, mulheres têm renda 28% inferior à dos homens."], "title": ["Desigualdade diminui, mas renda de negros ainda é metade da de brancos no Brasil, aponta estudo"]},
{"text": [" Receita: pegue três porções de Rage Against the Machine, adicione duas doses de Public Enemy e finalize com uma fatia de Cypress Hill. Resultado: Prophets of Rage, a mais recente \"superbanda\" do rock (e meio do rap, se for ver), ", " ", " A iniciativa pode parecer impressionante, incrível, sonho de qualquer fã. Mas nada tem de inovadora. Faz tempo mesmo que a música pop vem sendo assaltada por grandes nomes que já eram grandes nomes sozinhos mas que pensaram bem e quiseram ser ainda maiores e portanto juntaram forças para, resumidamente, formar tipo \"Os Vingadores\" da música. ", " O ", " faz, então, uma lista com algumas das melhores \"superbandas\" da história (", "). Vale lembrar que uma delas, Audioslave, tinha os três membros do Rage Against que agora integram o Prophets of Rage. Sinal de que tomaram gosto. "], "subtitle": ["Grupo em turnê no Brasil junta integrantes de Rage Against the Machine, Public Enemy e Cypress Hill. 'Reuniões' renderam Traveling Wilburys, Temple of the Dog, Velvet Revolver e Audioslave."], "title": ["Assim como o Prophets of Rage, outras 'superbandas' reuniram astros do rock; veja lista"]},
{"text": [" Um ônibus foi incendiado no começo da madrugada desta quinta-feira (11) no bairro Cristal, próximo da Vila Cruzeiro, Zona Sul de Porto Alegre. No final da tarde de quarta (10), ", " no Centro da capital. ", " A polícia acredita que o incêndio que ocorreu na Zona Sul seja uma retaliação contra a prisão de dois suspeitos na noite de quarta. ", " Moradores gravaram imagens do momento em que o ônibus pegava fogo na Avenida Capivari ", ". As chamas destruíram o coletivo e se espalharam pela rua, e fios de energia foram afetados, suspendendo o fornecimento de luz por algumas horas. ", " O Corpo de Bombeiros chegou ao local pouco depois do início das chamas para controlar o fogo. O veículo foi incendiado por volta da 0h, quando a linha Icaraí realizava a última viagem. ", " O motorista e o cobrador estavam dentro do ônibus no momento em que foi incendiado. Eles relataram que oito homens encapuzados entraram no coletivo com um galão de gasolina e espalharam o combustível e atearam fogo. ", " Os dois trabalhadores conseguiram escapar sem se ferir. A segurança foi reforçada na região. A Brigada Militar fez buscas atrás dos suspeitos, mas ninguém foi preso. ", " De acordo com a Empresa Pública de Transporte e Circulação (EPTC), as linhas Icaraí e Icaraí Taquari não circulam durante a manhã desta quinta. Já a linha Cohab circula até a Av. Eduardo Prado, esquina com Ênio Aveline da Rocha. "], "subtitle": ["Polícia acredita que incêndio foi represália por conta da prisão de dois suspeitos na noite de quarta-feira. Motorista e cobrador escaparam sem ferimentos."], "title": ["Homens encapuzados incendeiam ônibus na Zona Sul de Porto Alegre"]},
{"text": [" A estratégia de atuação dos 300 homens da Força Nacional no Rio de Janeiro será definida em uma reunião entre autoridades estaduais e federais na tarde desta quinta-feira (11). Enquanto isso, os agentes seguem no Centro de Formação de Praças da Polícia Militar do RJ (Cefap), em Sulacap. ", " Os homens provavelmente serão posicionados nas linhas expressas, a pedido do governador Luiz Fernando Pezão, e trabalharão contra o roubo de cargas no Estado do Rio de Janeiro, principalmente na Via Dutra, além do combate à chegada de armas e drogas. ", " Termina na sexta-feira (12) o prazo dado aos governos do RJ e federal de que se posicione sobre a ação popular que pede que 500 homens da Força Nacional marquem presença, além de outros 200 policiais rodoviários federais. "], "subtitle": ["Estratégia será definida em encontro com autoridades. Enquanto isso, os agentes seguem no Centro de Formação de Praças da Polícia Militar do RJ (Cefap), em Sulacap."], "title": ["Reunião nesta quinta vai definir plano de segurança da Força Nacional no Rio"]},
{"text": [" Uma adolescente de 17 anos que estava grávida foi morta com um tiro na cabeça, na noite de quarta-feira (10), na cidade de Alvorada, Região Metropolitana de Porto Alegre. A criança sobreviveu e está na UTI infantil do hospital da cidade. ", " Conforme a Brigada Militar, o crime aconteceu por volta das 21h. Vizinhos relataram apenas que viram a jovem caída no chão, em frente de casa, e um carro deixando o local. A jovem foi alvejada com um tiro no ouvido. Uma ambulância do Samu foi acionada, mas ela morreu no local. Foi levada para o Hospital Alvorada, onde os médicos conseguiram salvar o bebê. ", " De acordo com o delegado Edimar Machado de Souza, titular da 1ª Delegacia de Homicídios de Alvorada, a suspeita é de que o crime tenha sido cometido por um ex-namorado da adolescente. Ela foi identificada como Mariana Freitas Rodrigues. ", " \"O principal suspeito é o ex-namorado, de 18 anos. O filho que ela esperava não seria dele, e sim de uma outra pessoa\", afirmou o delegado. ", " Conforme informações já obtidas pela investigação, Mariana foi chamada para fora de casa, e acabou atingida. \"Não temos informações sobre alguma discussão ou briga\", completa Souza. ", " O telefone da jovem foi apreendido e a polícia busca pelo principal suspeito do crime. \"O telefone será analisado para ver se podemos encontrar alguma alguma coisa que possa ajudar\", disse o delegado. ", " No decorrer da manhã, parentes e vizinhos devem ser chamados para prestar depoimento. "], "subtitle": ["Conforme a Brigada Militar, vizinhos relataram ter encontrado a jovem grávida caída no chão. Um carro não identificado foi visto deixando o local."], "title": ["Adolescente grávida é morta com tiro na cabeça em Alvorada; bebê é salvo por médicos"]},
{"text": [" Circula pelo WhatsApp uma mensagem afirmando que o governo federal publicou mudanças na Lei de Diretrizes e Bases (LDB) que acabam com as garantias de universalidade e gratuidade do ensino público básico, além de derrubar a obrigatoriedade do ensino de sociologia, filosofia, artes, educação física, música e cultura afobrasileira. A informação não é verdadeira. ", " O texto se aproveita de uma série de leis que, desde 2003, têm inserido alterações na LDB para levar a uma conclusão falsa. ", " Veja abaixo a mensagem que está sendo compartilhada e entenda cada argumento, ponto por ponto: ", " As últimas alterações feitas na Lei de Diretrizes e Bases são recentes, mas não tanto assim. Elas foram feitas pela Lei 13.415, sancionada em 16 de fevereiro de 2017 e ", ". Ela foi aprovada no Congresso Nacional a partir da ", ", publicada em setembro de 2016. ", " O ensino de música jamais foi obrigatório no ensino médio. Já com o ensino de sociologia, filosofia, artes e educação física, a situação é diferente, mas ", ": antes da MP, no Brasil, não existia uma lei que especificava todas as disciplinas que deviam obrigatoriamente ser ensinadas na escola – esse documento será a ", ", que ainda não saiu do papel. Até então, a Lei de Diretrizes e Bases (LDB) só citava explicitamente, em trechos diversos, as disciplinas de português, matemática, artes, educação física, filosofia e sociologia como obrigatórias nos três anos do ensino médio. Também era obrigatório ensinar uma língua estrangeira, com opção entre o inglês e o espanhol. ", " Na versão original enviada pelo governo, a MP mudou isso, e retirou do texto as disciplinas de artes, educação física, filosofia e sociologia. Ela determinava que somente matemática e português seriam disciplinas obrigatórios ao longo dos três anos, e tornava obrigatório o ensino de inglês como língua estrangeira. Mas, além disso, os demais conteúdos para a etapa obrigatória seriam definidos pela Base Nacional, ainda em debate. Durante a tramitação no Congresso, porém, os parlamentares revisaram esse trecho da MP, e aprovaram uma emenda definindo que as matérias devem ter \"estudos e práticas\" incluídos como obrigatórios na BNCC. Portanto, no caso de sociologia, filosofia, artes e educação física, a LDB se manteve inalterada. ", " Embora não seja uma disciplina específica, há quase 15 anos o ensino de história e cultura afro-brasileira é obrigatório tanto no ensino fundamental quanto no médio nas escolas públicas e privadas. O conteúdo foi incluído na LDB pela Lei 10.639, de janeiro de 2003. Em 2008, a Lei 11.645 entrou em vigor e expandiu esse artigo, tornando obrigatório, além do ensino de história e cultura afro-brasileira, o ensino de história e cultura indígena. Nem a MP do ensino médio, de setembro de 2016, nem a lei aprovada a partir dela em fevereiro de 2017 alteraram essa obrigatoriedade. ", " O artigo 4º da LDB é o que define os deveres do Estado sobre a educação escolar pública. A última alteração desse artigo foi feita em 2013, quando os governos municipais, estaduais e federais passaram a ser obrigados a garantir \"educação básica obrigatória e gratuita dos 4 (quatro) aos 17 (dezessete) anos de idade\". Esse artigo também garante à população uma série de direitos, inclusive \"vaga na escola pública de educação infantil ou de ensino fundamental mais próxima de sua residência a toda criança a partir do dia em que completar 4 (quatro) anos de idade\". Essa parte da LDB segue inalterada. ", " Os dois links da mensagem levam os internautas ao ", ", que esclarece todos os fatos checados acima, e ao ", ", que não está mais em vigor, porque se transformou na Lei 13.415 (", "). A ", " foi aprovada em 2003 para instituir o ensino de conteúdos de história e cultura afro-brasileira no ensino básico, mas ela já tinha sido revogada pela ", " em 2008. Nenhuma das duas leis sofreu alterações pela MP. ", " ", " ", " ", " "], "subtitle": ["Mensagem tem circulado pelo WhatsApp. Ela tem informações incorretas sobre as alterações que a medida provisória do ensino médio provocou na Lei de Diretrizes e Bases."], "title": ["Mudanças na LDB divulgadas na surdina acabam com o ensino gratuito? Não é verdade!"]},
{"text": [" O ex-presidente ", ", que ", " em uma ação da Lava Jato nesta quarta-feira (10), entrou em contradição ao ser questionado se sabia da relação entre o ex-diretor da ", " Renato Duque e ex-tesoureiro do PT João Vaccari Neto. ", " Lula disse primeiro que não tinha conhecimento da relação dos dois. Depois, ele admitiu que pediu que Vaccari intermediasse um encontro com Duque. ", " Moro chamou a atenção do ex-presidente com relação às declarações. Veja parte do trecho: ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " Lula é réu neste processo e responde por lavagem de dinheiro e corrupção passiva. Ele é acusado de receber R$ 3,7 milhões em propina, de forma dissimulada, da empreiteira OAS. Em troca, ela seria beneficiada em contratos com a Petrobras. Segundo o MPF, o dinheiro foi destinado ao ex-presidente por meio do apartamento em Guarujá, no litoral de São Paulo, de reformas no imóvel e também com o pagamento da guarda de bens de Lula em um depósito da transportadora Granero. ", " Ainda durante o depoimento, Lula disse que no governo dele a nomeação dos diretores da Petrobras seguia a mesma lógica dos governos anteriores. O presidente nomeava indicados dos partidos políticos em busca de apoio no Congresso. Mas Lula negou que soubesse de irregularidades. ", " Moro, então, perguntou se Lula não se informava sobre o que ocorria no âmbito da Petrobras ou com os diretores que ele indicou. \"O senhor acha que as pessoas falariam de propina?\", rebateu o ex-presidente. ", " Ele detalhou que esteve pessoalmente com Duque uma vez no Aeroporto de Congonhas. \"Porque tinha vários boatos no jornal de corrupção e de conta no exterior. Eu pedi para o Vaccari, porque eu não tinha amizade com o Duque, pra trazer o Duque para conversar e...\", disse Lula. ", " O juiz questionou sobre quando aconteceu o encontro. Por sua vez, Lula disse que não se lembrava. \"Ah, eu não tenho ideia, doutor. Eu não tenho ideia\". ", " Moro perguntou a Lula se ele procurou algum outro ex-diretor da Petrobras com o mesmo propósito e ele negou. ", " \"E por que o senhor procurou especificamente o senhor Renato Duque?\", indagou Moro. ", " Lula respondeu que foi porque Duque tinha sido indicado pela bancada do PT. ", " Diante do juiz Sérgio Moro, na última sexta-feira (5), Duque acusou o ex-presidente Lula de ter recomendado que destruísse provas da propina recebida por petistas fora do Brasil no escândalo do Petrolão. Ele também relatou três encontros com o ex-presidente, entre 2012 e 2014, quando já não trabalhava mais na estatal e Lula não era mais presidente. ", " Duque afirmou que Lula determinou, por meio do ex-ministro Paulo Bernardo, que, a partir de 2007, a ", ". ", " O ex-presidente, ainda de acordo com Duque, era chamado de Chefe, Grande Chefe ou Nine nas conversas, segundo o ex-diretor de Petrobras ", ". ", " “Eu fui chamado a Brasília e essa pessoa [Paulo Bernardo] falou: ‘Olha, você conhece uma pessoa indicada pelo...’. Ele fazia esse movimento [Duque passa a mão no queixo], não citava o nome. O presidente Lula era chamado como Chefe, Grande Chefe, Nine ou esse movimento com a mão. Você vai receber uma pessoa que está sendo indicada e ele vai conversar com você. Ele vai ser, agora, quem vai atuar junto às empresas que trabalham para a Petrobras. Foi quando eu conheci o Vaccari, em 2007”. ", " Moro perguntou a Duque como ficou definido o pagamento de propina ao partido político pelos estaleiros. “Os 2/3 do partido político, Vaccari me informou que iriam para o Partido dos Trabalhadores, para José Dirceu e para Lula. Sendo que a parte do Lula seria gerenciada por [Antonio] Palocci”, afirmou o réu. ", " Após o depoimento de quase 5 horas de Lula, o ", ". O ex-presidente foi o último réu a depor no processo. Agora, o Ministério Público Federal e as defesas dos envolvidos poderão pedir as últimas diligências. Caso isso não ocorra, o juiz Sérgio Moro determinará os prazos para que as partes apresentem as alegações finais. ", " Em seguida, os autos voltam para Moro, que vai definir a sentença, podendo condenar ou absolver os réus (veja quem são eles). Não há prazo para que a sentença seja publicada. ", " ", " "], "subtitle": ["Ex-presidente prestou depoimento ao juiz Sérgio Moro, em Curitiba, na quarta-feira (10). Ele falou por cerca de cinco horas. "], "title": ["Lula se contradiz sobre relação entre ex-diretor da Petrobras e ex-tesoureiro do PT"]},
{"text": [" O ", " registrou lucro líquido de R$ 2,443 bilhões no primeiro trimestre de 2017, segundo balanço divulgado pela instituição nesta quinta-feira (11). O resultado é 3,6% acima dos R$ 2,359 bilhões obtidos no mesmo período do ano passado. ", " O crescimento foi ainda maior na análise pelo lucro líquido ajustado, um indicador que não segue o padrão contábil, mas mostra o resultado do banco sem \"itens extraordinários\". Nesse resultado, o lucro do BB foi de R$ 2,515 bilhões, 95,6% acima dos R$ 1,286 bilhões do primeiro trimestre de 2016. ", " A diferença entre os dois indicadores ocorreu porque, em 2016, o BB reverteu uma provisão feita para eventuais perdas em empréstimos para uma empresa de óleo e gás um ano antes.No mercado, a informação é que a provisão seria para perdas com a Sete Brasil. Isso inflou o lucro líquido do banco no primeiro trimestre do ano passado. ", " Segundo o BB, o lucro ajustado foi impactado principalmente pelo aumento das rendas de tarifas e redução da despesa de provisão, quando comparado ao mesmo período do ano anterior. ", " O resultado do banco foi impulsionado por aumento da renda com tarifas, que cresceram 12,3% em 12 meses decorrentes. As tarifas de administração de fundos e de contas correntes ficaram maiores em 29,3% e 11,3%, respectivamente, frente ao 1º trimestre de 2016. ", " A chamada provisão para créditos de liquidação duvidosa do Banco do Brasil, que é o dinheiro que o banco guarda para se proteger de calotes, atingiu R$ 6,713 bilhões no primeiro trimestre, volume 26,6% menor sobre um ano antes (R$ 9,145 bilhões) e 10,3% menor do que o trimestre imediatamente anterior. Essa redução de provisões influencia positivamente no lucro do banco. ", " A carteira de crédito ampliada do banco teve redução de 11,4%, registrando R$ 688,7 bilhões. O resultado é pior do que os R$ 708,1 bilhões do 4º trimestre de 2016, e ainda pior quando comparado com o mesmo período do ano passado, que foi de R$ 777,5 bilhões. ", " O índice de inadimplência, que mede os pagamentos em atraso há mais de 90 dias, subiu. O indicador ficou em 3,89% em março, acima do registrado no mesmo período do ano passado (2,59%) e do valor registrado três meses antes, de 3,29%. ", " A margem financeira bruta cresceu 1,4% em 12 meses, totalizando R$ 14,5 bilhões, com destaque para a redução das despesas financeiras de captação e institucional e para a maior recuperação de crédito verificada em um primeiro trimestre nos últimos cinco anos. ", " As despesas operacionais totais ficaram em R$ 12,849 bilhões contra R$ 12,812 bilhões no mesmo período do ano anterior. Já em comparação com o trimestre imediatamente anterior, o resultado foi 9,9% menor dos que os R$ 14,262 bilhões. ", " As despesas administrativas recuaram 9,8% no trimestre devido ao controle de gastos e reorganização institucional anunciados em ", ". ", " Após a reorganização da rede de atendimento, 379 agências serão transformadas em postos de atendimento e 402 serão desativadas. ", " No total, 9.409 funcionários aderiram ao Plano de Aposentadoria Incentivada, que já foi encerrado em meados de dezembro. De acordo com o banco, no total, 18 mil funcionários tinham condições para se aposentar. ", " No fim de abril, o ", " no primeiro trimestre de 2017, uma queda de 1,2% em comparação ao mesmo período do ano passado, quando o resultado foi de R$ 4,12 bilhões. ", " ", " no fim do mês passado, registrando lucro líquido de R$ 2,28 bilhões no primeiro trimestre, alta de 37,3% em 12 meses e de 14,7% ante dezembro. O resultado foi o maior já registrado para o período. "], "subtitle": ["Resultado é 3,6% acima do que o alcançado no mesmo período do ano passado. Lucro líquido ajustado foi de R$ 2,5 bilhões."], "title": ["Banco do Brasil tem lucro líquido de R$ 2,4 bilhões no 1º trimestre"]},
{"text": [" O governo do Rio Grande do Sul anunciou nesta quarta-feira (10) um acordo para limitar gastos com salários de servidores para 2018 não somente do Executivo, mas também do Legislativo e Judiciário, Ministério Público, Tribunal de Contas e Defensoria Pública. A decisão saiu durante reunião entre representantes de todos os poderes. ", " A proposta estará na Lei de Diretrizes Orçamentárias (LDO) para o ano que vem, que será entregue à Assembleia Legislativa até a próxima segunda-feira (15). ", " Antes do encontro, outras reuniões ocorreram nos últimos dias com as áreas técnicas das instituições para avançar nas negociações. ", " \"Estamos mandando para a Assembleia Legislativa uma LDO realista\", definiu o secretário de Planejamento, Governança e Gestão, Carlos Búrigo. ", " Segundo informações do governo, o orçamento de 2017 foi de R$ 62 bilhões, e o valor de 2018 ainda não está definido. Há uma perspectiva de gasto de 3% a mais na folha de pagamento de 2018, referente a direitos já adquiridos por servidores. ", " A Lei de Diretrizes Orçamentárias (LDO) reúne as metas e prioridades da administração pública estadual, dentro do Plano Plurianual, para o exercício financeiro do ano seguinte. ", " Também dispõe sobre alterações na legislação tributária e estabelece a política tarifária das empresas da administração indireta e a de aplicação das agências financeiras oficiais de fomento. ", " A proposta da LDO deve ser enviada à Assembleia Legislativa pelo Poder Executivo até o dia 15 de maio de cada ano e ser aprovada até 15 de julho. Depois, é sancionada pelo governador em 15 dias úteis. "], "subtitle": ["Reunião nesta quarta-feira (10) definiu acordo entre Executivo, Legislativo, Judiciário, Ministério Público, Tribunal de Contas e Defensoria Pública."], "title": ["Governo do RS anuncia acordo para limitar gastos com salários de servidores para 2018"]},
{"text": [" O presidente Michel Temer afirmou nesta quarta-feira (10), em discurso no Palácio do Planalto, que o Brasil precisa sair da condição de \"embate permanente\",. Segundo ele, isso coloca \"brasileiro contra brasileiro\". O presidente pregou a \"cordialidade\" como \"regra geral\" no país. ", " Temer fez a declaração durante de assinatura de um decreto de regularizaão portuária, destinado a flexibilizar a concessão de áreas nos portos. ", " \"Precisamos pacificar o país. O país não pode ficar nessa condição de embate permanente, brasileiro contra brasileiro. A regra geral é a cordialidade entre os brasileiros. É preciso eliminar uma certa raivosidade que muitas vezes permeia a consciência nacional. Precisamos ter paz, tranquilidade e saber que nada vai impedir o Brasil de trabalhar\", afirmou o presidente. ", " Durante o discurso, o presidente não associou a declaração a nenhum episódio e não disse a que se referia especificamente. ", " Nesta quarta, caravanas de apoiadores do ex-presidente Luiz Inácio Lula da Silva oriundas de várias cidades se dirigem a Curitiba, em ônibus. O petista tem marcado para a tarde um ", " na primeira instância da Justiça Federal. No processo, o Ministério Público ", " no Guarujá que teria recebido indevidadmente da construtora OAS. O Instituto Lula nega ocultação de patrimônio e diz que o ex-presidente e a mulher desistiram de comprar o imóvel. ", " No momento em que falou sobre a \"raivosidade\", Temer citava resultados do governo. ", " Ele afirmou que as medidas que tem tomado para garantir a redução da inflação e do desemprego já indicavam, segundo ele, que “o Brasil está voltando aos trilhos”, e que esses avanços devem ajudar a acalmar os ânimos da população. ", " \"É importante ressaltar o que está acontecendo no nosso país. Quando vemos o quadro da inflação, vemos com orgulho\", disse. ", " De acordo com o presidente, resultados como superávit na balança comercial e redução na inflação para 4,5% dão ao governo a certeza de que “os brasileiros estão começando a ficar otimistas com a economia e dizendo que eles têm otimismo em relação ao futuro”. ", " Com a flexibilização na concessão de áreas nos portos, o governo estima em R$ 25 bilhões os novos investimentos que serão gerados no setor. Temer afirmou que o decreto, aliado às reformas em tramitação no Congresso Nacional, ajudará na geração de empregos. ", " “Só temos como investir com a garantia de que vamos gerar empregos com base nesses investimentos, e que serão dinamizantes da nossa economia”, afirmou durante o discurso. ", " Ele se disse confiante na aprovação da reforma trabalhista no Senado. Na Câmara, a comissão especial concluiu nesta terça a votação do projeto de reforma da Previdência. ", " Mais cedo, Temer usou o mesmo tom para defender a agenda reformista do governo durante um café da manhã no Palácio do Jaburu com parlamentares da bancada paulista no Congresso. ", " “Neste ano, ainda há umas certas incompreensões. Mas vocês verão como, no começo do ano que vem, haverá compreensão do que foi feito neste período. E daí, todos desfrutarão”, afirmou. ", " No encontro, Temer mencionou as dificuldades enfrentadas com a recessão e com o clima político “com vários fatores que todos conhecemos”. Mas disse que, apesar das adversidades, “nós estamos caminhando”. ", " Ele voltou a pedir apoio dos deputados, disse que o Legislativo governa junto com o Executivo e não pode ser tratado como apêndice do governo. ", " “Deus me trouxe aqui na Presidência, num momento complicadíssimo. Porque não é só a complicação da recessão, que é uma verdade evidente, uma recessão extraordinária. Mas também politicamente complicado, com vários fatores que todos conhecemos. E sem embargo disso, nós estamos caminhando. Por quê? Porque eu, ao longo do tempo, sempre tive esta ideia muito acentuada, na verdade, incrustada no meu espírito”, declarou. "], "subtitle": ["Presidente deu declaração em discurso no Palácio do Planalto. 'A regra geral é a cordialidade entre os brasileiros', afirmou. Nesta quarta, petistas dirigem-se a Curitiba, onde Lula depõe ao juiz Sérgio Moro."], "title": ["Temer vê 'brasileiro contra brasileiro' e diz que é preciso eliminar 'raivosidade'"]},
{"text": [" Três dias após a derrota de sua tia Marine Le Pen na eleição presidencial na França, a jovem estrela em ascensão do seu partido, Marion Maréchal-Le Pen, de 27 anos, decidiu afastar-se da política, enfraquecendo a extrema-direita antes das legislativas. ", " \"Lamento profundamente\", tuitou Marine Le Pen. \"Deserção\", criticou Jean-Marie Le Pen, cofundador da Frente Nacional (FN) e avô da mais jovem deputada do país, para quem ela era \"uma das estrelas mais amadas e admiradas do movimento\". ", " A decisão de Marion Maréchal-Le Pen de não disputar em junho um novo mandato legislativo no Vaucluse, reduto da extrema-direita no sul do país, insere-se em um contexto de disputa de poder dentro do partido Frente Nacional: Marion Maréchal-Le Pen apresenta posições mais radicais que sua tia em questões sociais. ", " Alguns percebiam nela uma alternativa, num momento em que a legitimidade de Marine Le Pen é questionada em razão de sua derrota para o centrista Emmanuel Macron (eleito com 66,10% dos votos), embora tenha obtido um número histórico de votos no segundo turno (10,6 milhões). ", " \"Sei que minha decisão causará incompreensão e decepção (...) jamais teria feito esta escolha se não me parecesse justo e necessário\", explica a jovem em sua conta no Facebook, citando razões \"pessoais e políticas\". ", " No entanto, \"não renuncio definitivamente à luta política\", acrescenta ela. ", " O posicionamento conservador-liberal da jovem loira, católica e próxima dos meios tradicionalistas e antiaborto, a fez muito popular, especialmente no sul do país. ", " Em várias ocasiões, a deputada, mãe de uma menina de dois anos, expressou seu desejo de embarcar em uma carreira no setor privado e passar mais tempo com sua família. Também deu a entender seu cansaço sobre a complicada relação com sua tia Marine e com a eminência parda Florian Philippot. ", " \"Como líder política, lamento profundamente a decisão de Marion, mas, como mãe, eu compreendo\", tuitou Marine Le Pen. ", " No final de março, a líder da extrema-direita afirmou que, se eleita presidente, não nomearia sua sobrinha para ministra, para evitar suspeitas de nepotismo e por causa de sua suposta inexperiência. ", " Vários eleitos da FN disseram à AFP temer um \"terremoto\" futuro: a jovem deputada é vista por muitos como uma porta de entrada para o eleitorado tradicional de direita, enquanto Marine Le Pen não conseguiu convencer durante sua campanha presidencial de eleitores decepcionados com a eliminação de seu candidato François Fillon na primeira rodada. ", " \"No sul será complicado, as pessoas não vão necessariamente compreender\", aponta um. \"Vamos perder muitos membros e militantes que estão lá por ela\", ecoou outro. ", " Enquanto a FN aspira se tornar \"a primeira força de oposição\" nas legislativas de 11 e 18 de junho, o número três do partido, Nicolas Bay, chamou na quarta-feira a lutar contra \"interpretações midiáticas maliciosas que tentam dar um sentido político\" a uma decisão de \"escolha pessoal de uma jovem mulher totalmente monopolizada pela luta política por cinco anos\". ", " No restaurante de Carpentras, em Vaucluse, onde Marion Maréchal-Le Pen comemorou sua eleição para a Assembleia Nacional em junho de 2012, a notícia despertou decepção. ", " \"Marine fez de propósito não deixar espaço para ela, o que é um erro, ela deveria tê-la feito subir\", considera Jeremias, um motorista de caminhão de 26 anos, que queria ver Marion, que tem \"a política no sangue\", seguir o caminho de seu \"avô: ele é um pouco extremista, mas diz a verdade\". ", " \"Eu lamento a sua decisão (...) Esperava que assumisse a liderança do partido para infundir um pouco mais de inteligência\", declarou um partidário da FN na página do Facebook da jovem deputada. ", " gd-thm-lt-mk/jg/prh/mr ", " TWITTER "], "subtitle": ["Marion Maréchal-Le Pen, de 27 anos,apresenta posições mais radicais que sua tia em questões sociais."], "title": ["Estrela em ascensão da extrema-direita, sobrinha de Le Pen deixa a política"]},
{"text": [" Michael Parks, ator e cantor, morreu aos 77 anos. ", " Ele ficou conhecido principalmente por seu papel como Earl McGraw, no primeiro e no segundo \"Kill Bill\". ", " Parks nasceu em Corona, no estado americano da Califórnia, em 24 de abril de 1940. Ele atuou em mais de 100 filmes e programas de TV, em 50 anos de carreira. ", " Além de \"Kill Bill\", esteve em outros filmes com roteiro ou direção de Quentin Tarantino como \"Django Livre\" e \"Um drink no inferno\". ", " Outro cineasta que escreveu papéis especialmente para ele foi Kevin Smith, em \"Tusk\" e \"Seita Mortal\". ", " \"Foi o maior ator que eu já conheci\", escreveu Smith, em seu Instagram. \"Eu amava o modo como ele atuava. Ele sempre deu seu melhor em todas as vezes que o tive em meu set\", completou. ", " O ator também fez papéis em séries de TV como \"Twin Peaks\", \"Then Came Bronson\" e \"The Colbys\". ", " Ele deixa um filme ainda inédito, \"Hostiles\", dirigido por Scott Cooper e com Christian Bale e Rosamund Pike no elenco. "], "subtitle": ["Ele também atuou em outros filmes com roteiro ou direção de Quentin Tarantino como 'Django Livre' e 'Um drink no inferno'."], "title": ["Michael Parks, ator de 'Kill Bill', morre aos 77 anos"]},
{"text": [" Mais de 20 mil famílias são afetadas pela cheia no Amazonas. Nesta quarta-feira (10), dois municípios entraram em situação de emergência por conta da cheia nas calhas dos rios Juruá e Solimões. Segundo a Defesa Civil do estado, com a inclusão de Juruá e Santo Antônio do Içá, somam-se 13 cidades em emergência. ", " No total, 20.581 famílias sofrem com os efeitos da enchente em cidades em situação de emergência no interior. A capital Manaus segue em estado de atenção. ", " Na segunda-feira, outros cinco municípios já haviam decretado emergência: Benjamin Constant e Atalaia do Norte, na região do Alto Solimões. No Purus, Tapauá também começou a compor a lista, assim como Tabatinga e Tonantins, ambos na calha do Solimões. ", " ", " ", " Famílias afetadas: 20.581 ", " ", " ", " Famílias afetadas: 121 ", " ", " ", " ", " "], "subtitle": ["Juruá e Santo Antônio do Içá se juntaram a outros 11 municípios em emergência. "], "title": ["Cheia no AM já afeta mais de 20 mil famílias, afirma Defesa Civil"]},
{"text": [" O presidente dos Estados Unidos, Donald Trump, defendeu nesta quarta-feira (10) sua decisão de demitir o agora ex-diretor do FBI (a polícia federal investigativa do país), James Comey, e disse que o fez isso porque ele \"não estava fazendo um bom trabalho\". ", " \"Ele não estava fazendo um bom trabalho, muito simples. Ele não estava fazendo um bom trabalho\", afirmou, durante uma reunião com o ex-secretário de Estado Henry Kissinger no Salão Oval da Casa Branca. ", " Estas foram as primeiras palavras de Trump sobre a demissão de Comey, que causou um terremoto político nos EUA. Ele não fez mais comentários sobre o tema. ", " Comey, de 56 anos, foi nomeado pelo ex-presidente Barack Obama em 2013 para um período de 10 anos. ", " A decisão decisão inesperada ", ". Segundo a Casa Branca, Comey foi retirado do cargo depois de recomendações do procurador-geral Jeff Sessions e do vice-procurador-geral Rod Rosenstein. ", " A recomendação de demissão de Rosenstein cita a maneira como Comey tratou do escândalo do ano passado envolvendo e-mails da então candidata presidencial democrata Hillary Clinton. ", " Segundo o \"New York Times\", Comey soube que tinha sido demitido enquanto falava a funcionários do escritório do FBI em Los Angeles, quando telas de televisão ao fundo do lugar em que estava começaram a piscar a notícia. Pouco depois, uma carta foi entregue na sede da organização, em Washington. "], "subtitle": ["Ex-diretor do FBI foi afastado em decisão inesperada anunciada na terça."], "title": ["Trump diz que demitiu Comey porque ele 'não estava fazendo um bom trabalho'"]},
{"text": [" Corregedor do Tribunal Superior Eleitoral (TSE), o ministro Herman Benjamin afirmou nesta quarta-feira (9), em uma audiência pública na Câmara dos Deputados, que há pequenos partidos no Brasil que “são quase uma banca de negócios”. O magistrado também ressaltou aos deputados federais que, na avaliação dele, o país vive atualmente uma das mais graves crises partidárias de sua história. ", " Relator no TSE da ação que pede a cassação da chapa Dilma Rousseff-Michel Temer, o ministro foi convidado a palestrar na comissão criada na Câmara para discutir propostas de reforma política. A ex-ministra da Corte eleitoral Luciana Lóssio - que deixou o TSE no último dia 5 - também foi ouvida pelos integrantes do colegiado que apresentará propostas de mudanças nas regras políticas e eleitorais. ", " Ao abrir seu discurso, Herman Benjamin ressaltou aos parlamentares que, na opinião dele, todos concordariam que o Brasil vive uma “profunda crise partidária”. Na sequência, o magistrado afirmou que precisava fazer uma diferenciação em relação às legendas partidárias. ", " Para o ministro, há duas categorias de “pequenos partidos” no cenário político brasileiro. Uma seria os partidos ideológicos. A outra dessas categorias, segundo ele, seria formada por pequenas siglas que “são tudo, menos partidos”. Ele não mencionou quais partidos, na avaliação dele, estariam enquadrados neste rol. ", " Herman Benjamin citou legendas que são “aglomerações familiares” e a prova disso, para o ministro, é a “composição da liderança nacional”. Além disso, observou ele, há partidos que são “quase uma banca de negócios”. ", " “Acho que todos nós concordamos que o Brasil vive uma profunda crise partidária. [...] Essa crise partidária é uma das mais graves que já enfrentamos no nosso país”, analisou o corregedor do TSE. ", " “Existem pequenos partidos que são genuínos partidos, e existem pequenos partidos que são tudo, menos partidos. Podem ser aglomerações familiares, alguns são. Olhem a composição da liderança nacional. Outros são quase que uma banca de negócios”, complementou. ", " Por outro lado, destacou o ministro do TSE, não é possível generalizar as desvirtuações de princípios que ocorrem em algumas siglas. Para ele, apesar de uma parte das chamadas legendas nanicas atuarem em prol de interesses privados, há um conjunto de pequenos partidos que ainda são movidos por causas ideológicas. ", " “Não podemos generalizar. Eu repito: existem pequenos partidos que são de uma enorme densidade ideológica e de uma enorme densidade política. Alguns, inclusive, com uma enorme tradição”, enfatizou. ", " Herman Benjamin saiu em defesa, durante a audiência pública, da proposta do relator da comissão de reforma política, deputado Vicente Cândido (PT-SP), de criação de um fundo público para financiamento das eleições. O magistrado destacou que, apesar da falta de credibilidade da classe política, essa proposta não seria um benefício aos políticos, mas sim aos eleitores brasileiros. ", " O ministro do TSE ponderou aos deputados que o sistema que permitia a doação de empresas a candidatos a cargos eletivos se mostrou “perverso”, tendo se transformado, segundo ele, “na mãe do desastre que nós vivemos hoje”. ", " Por decisão do Supremo Tribunal Federal, empresas não podem mais fazer doações de campanha. Atualmente, partidos e políticos podem receber recursos por meio do Fundo Partidário ou de pessoas físicas (até o limite de 10% do seu rendimento). ", " O relatório de Vicente Cândido sugere que os recursos para financiar as campanhas eleitorais viriam de um fundo público. Pela proposta do relator, 70% viriam do orçamento público e os demais 30% seriam doações de eleitores com limite máximo de seis salários mínimos por doador. ", " “Democracia, como direitos humanos e outros grandes temas da cidadania, tem custo. Alguém acha que se possa fazer eleição, mesmo em um condomínio, sem custo? [...] Se tem custo, evidentemente, alguém vai ter que pagar por isso. A questão é quem e de que forma vai pagar por isso”, questionou o corregedor do TSE. ", " “Financiamento de campanha vem sendo discutido como sendo matéria afeita apenas aos políticos. Não é, é afeita a todos os brasileiros, como se fosse um frasco de remédio ou um prato de comida”, acrescentou. ", " De acordo com o ministro do TSE, o relatório parcial do deputado do PT avança quando reconhece que democracia tem custo, que alguém tem que pagar a conta das eleições e, por fim, que quem tem que arcar com essas despesas “de forma aberta, transparente e direta” os eleitores. ", " “Não é privilégio para os políticos, é privilégio para nós eleitores, para as gerações presentes e para as gerações futuras”, afirmou Herman Benjamin. ", " Além da atual crise partidária, o corregedor-geral do TSE disse aos deputados que, neste momento, há outras duas crises no sistema político brasileiro. Para Herman Benjamin, uma dessas outras crises é a de transparência. ", " O ministro criticou o modelo atual de coligações que permite que um voto dado a um determinado candidato acabe auxiliando outro concorrente a se eleger. ", " Com as coligações, os votos obtidos pelos partidos que a integram são compartilhados entre os candidatos no Legislativo. Um candidato pouco votado pode ser eleito se fizer parte de uma coligação com muitos votos. ", " Em seu relatório parcial na comissão da reforma política, Vicente Cândido propôs o fim das coligações. ", " Ao abordar a proposta do deputado petista, o corregedor do TSE disse que o relatório parcial de Vicente Cândido avança para dar mais transparência ao sistema eleitoral. ", " “Nenhum eleitor quer eleger candidatos que ele desconhece. Isso parece tão óbvio, tão elementar. O eleitor vai para a urna, vota em alguém e acaba elegendo um outro, que não tem afinidade ideológica com seu voto. Eu não votaria no meu candidato se eu soubesse que correria o risco de eleger “A”, “B”, “C” ou “D”. Isso não deixa de ser um sintoma claro de subcrise de transparência do sistema eleitoral brasileiro”, ponderou. "], "subtitle": ["Ministro Herman Benjamin participou na Câmara de audiência pública da comissão da reforma política. Ele avaliou que país vive uma das mais graves crises partidárias da história."], "title": ["Corregedor do TSE diz que há pequenos partidos que 'são quase banca de negócios'"]},
{"text": [" O presidente do Tribunal Superior do Trabalho (TST), Ives Gandra Filho, disse nesta quarta-feira (10) durante audiência pública sobre a reforma trabalhista no Senado que considera \"razoável\" um intervalo de 30 minutos para o almoço do trabalhador. ", " Entre outros pontos, a reforma – aprovada na Câmara e que tramita no Senado – estabelece regras para que acordos entre empresários e representantes dos trabalhadores passem a ter força de lei, o chamado \"negociado sobre o legislado\". ", " ", " ", " Um dos pontos que podem ser tema de acordo, segundo a proposta, é o intervalo intraturno em locais com jornada de trabalho superior a seis horas. O período pode ser usado, por exemplo, para almoço do empregado. A proposta permite que, após negociação, o tempo seja reduzido de uma hora para 30 minutos. ", " “Não é que necessariamente vai virar agora 30 minutos. O fato de admitir a negociação significa que não vai ser necessariamente uma hora para todas as categorias [...]. O que eu estou dizendo é que 30 minutos é algo que é razoável”, afirmou o magistrado na audiência pública conjunta das comissões de Assuntos Sociais (CAS) e de Assuntos Econômicos (CAE). ", " Ives Gandra Filho citou como exemplo o caso de trabalhadores do setor de transporte rodoviário que, segundo ele, procuraram a Justiça do Trabalho para pedir a redução do intervalo. ", " \"Eles diziam: ‘Não queremos ficar uma hora aqui no posto. Em meia-hora, eu como e já quero seguir caminho, chegar mais cedo’. Nós acabamos mudando súmula do TST em relação ao trabalhador rodoviário, admitindo que a negociação deles era válida”, afirmou, ", " Outro participante da audiência pública, o procurador-geral do Ministério Público do Trabalho, Ronaldo Curado Fleury, criticou o possível encurtamento do intervalo intrajornada. ", " “Se coloca que pode reduzir para meia-hora, mas não se condiciona o fornecimento de um refeitório para os empregados. E se o restaurante mais próximo do local ficar a 15 minutos? 15 minutos para ir, 15 minutos para voltar, acabou o tempo de refeição”, disse. ", " “E o intervalo de uma hora não é luxo. ‘Ah, o trabalhador vai ficar jogando dominó’. Não. É descanso para o corpo, é fisiológico. O início do processo digestivo induz ao sono, o risco aumenta”, disse Fleury. ", " Na audiência, o ministro Ives Granda Filho também comentou sobre o ponto da reforma trabalhista que trata do trabalho de gestantes em locais insalubres. ", " Atualmente, a lei proíbe que mulheres grávidas ou lactantes trabalhem em ambientes com condições insalubres. O texto sob análise do Senado prevê que a empregada gestante seja afastada das atividades consideradas insalubres em grau máximo enquanto durar a gestação. ", " Quando o grau de insalubridade for médio ou mínimo, ela poderá apresentar atestado de saúde, emitido por um médico de confiança da mulher, que recomende o afastamento dela durante a gestação. ", " O ministro disse que o “excesso de protecionismo” para a gestante “está gerando uma redução do mercado de trabalho para a mulher em idade reprodutiva”. ", " “Uma das coisas que mais nos aflige na Justiça do Trabalho é ver que o excesso de protecionismo para a gestante está gerando uma redução do mercado de trabalho para a mulher em idade reprodutiva”, expôs o magistrado. ", " Esse ponto é um dos mais criticados da reforma trabalhista. Várias parlamentares demonstraram preocupação com essa alteração na legislação. ", " Ives Gandra Filho afirmou ainda que nenhum dispositivo do projeto da reforma trabalhista “afeta diretamente a Constituição”. Além disso, no entendimento do ministro, a proposta proporciona maior segurança jurídica. ", " Defensores da medida afirmam que a flexibilização das leis do trabalho é necessária porque, além de modernizar uma lei antiga, estimula a geração de empregos no país. ", " Isso é contestado por oposicionistas, que dizem que o aumento da oferta de emprego não passa pela reforma das leis. Para eles, a geração de postos de trabalho é consequência do aumento da demanda. ", " ", " ", " Antes de ser votada pelo plenário do Senado, a proposta de reforma trabalhista precisa passar por três colegiados da Casa. Além da CAE e da CAS, a Comissão de Constituição e Justiça (CCJ) também se debruçará sobre o tema. ", " O presidente do Senado, Eunício Oliveira (PMDB-CE), já afirmou que, assim que a reforma passar pelas comissões – onde pode sofrer alterações –, pautará o projeto “de imediato” no plenário da Casa. ", " Eunício declarou ainda que o presidente da República, Michel Temer, comprometeu-se a editar uma medida provisória para fazer alterações à reforma que forem consensuais entre líderes do Senado. ", " O governo tem pressa na aprovação da proposta e a estratégia de editar uma MP passaria por um acordo com o Senado para aprovar o texto da Câmara sem fazer alterações. ", " Isso evitaria um regresso da reforma trabalhista para nova análise dos deputados, o que retardaria a sua entrada em vigor. "], "subtitle": ["Possibilidade está prevista no projeto de reforma trabalhista que tramita no Congresso. Ives Gandra Filho participou de audiência pública sobre a reforma no Senado."], "title": ["Presidente do TST avalia como 'razoável' intervalo de 30 minutos para almoço"]},
{"text": [" Pais sem a cidadania europeia têm o direito de permanecer na União Europeia (UE) se o filho for um cidadão europeu, determinou o Tribunal de Justiça da UE nesta quarta-feira (10). A decisão pode influenciar as futuras negociações para a saída do Reino Unido do bloco. ", " A corte europeia afirmou que os tribunais nacionais devem priorizar o bem-estar da criança e os \"riscos que a separação do pai ou mãe não europeu podem acarretar para o equilíbrio da criança\". Mesmo que um dos pais tenha a cidadania europeia e esteja disposto a cuidar do filho, isso não é motivo para negar o direito de residência ao outro. Pela regra, a parte que não tem a cidadania europeia precisa provar que a criança depende dela. ", " A corte julgou o caso de uma venezuelana, identificada apenas pelo sobrenome Chávez-Vilchez, que chegou à Holanda como visitante e depois teve um filho com um cidadão holandês. Mais tarde, o casal se mudou para a Alemanha, onde a relação terminou em 2011. Ela afirmou que se tornou a única responsável pelo bem-estar e educação da criança, mas, mesmo assim, autoridades holandesas negaram seu pedido de assistência infantil e benefícios sociais por ela não ter direito de residência no país. ", " O Tribunal de Justiça da UE afirmou que cabe aos tribunais holandeses decidir se Chávez-Vilchez possui direito de residência. Porém, se ela não o tiver, então \"a sua situação e a do seu filho devem ser examinadas à luz do artigo 20\" do Tratado da União Europeia. ", " A corte europeia afirmou que a jurisprudência estabeleceu que o artigo 20 \"impede medidas nacionais, incluindo decisões que recusam direito de residência aos membros da família de um cidadão da UE\". Se Chávez-Vilchez e outros pais em situações semelhantes forem obrigados a deixar a UE, \"isso poderia privar seus filhos do usufruto genuíno da substância desses direitos [europeus] ao obrigá-los a deixar o território da UE\". ", " A decisão pode influenciar as negociações sobre os direitos de cerca de 900 mil cidadãos britânicos que vivem em outros países da União Europeia. Muitos deles solicitaram outras cidadanias europeias para evitar problemas legais depois que o Reino Unido deixar o bloco comunitário. Em contrapartida, Bruxelas insiste que os direitos de mais de 3 milhões de cidadãos europeus no Reino Unido devem estar entre as primeiras questões a serem resolvidas nas negociações sobre o Brexit. "], "subtitle": ["Tribunal de Justiça da UE determina que cidadão não europeu tem possibilidade de permanecer no bloco se filho tiver uma nacionalidade europeia. Decisão pode influenciar negociações do Brexit."], "title": ["Pais estrangeiros de crianças europeias têm direito a ficar na UE"]},
{"text": [" A superfície do cultivo de organismos geneticamente modificados (OGM) aumentou 3% em 2016 em todo o planeta, após uma estabilização no ano anterior, totalizando 185,1 milhões de hectares em 26 países, encabeçados pelos Estados Unidos e pelo Brasil. ", " Segundo o Serviço Internacional para a Aquisição de Aplicações Agrobiotecnológicas (ISAAA), uma ONG pró-OGM financiada pelo grupo americano Monsanto, que publicou este dado, o aumento deste ano confirma sua análise do ano passado, quando previu que a redução de cultivos geneticamente modificados em 2015 era \"conjuntural\" e se \"devia aos baixos preços dos produtos alimentares em todo o mundo\". ", " \"Foi confirmada\" a previsão do ISAAA, segundo a qual os cultivos OGM voltariam a aumentar, \"desmentindo a propaganda dos detratores que asseguram que a biotecnologia não convence os agricultores\". ", " Em 2015, após 19 anos de crescimento anual consecutivo, as superfícies cultivadas com OGM retrocederam pela primeira vez, em 1%, até 179,7 milhões de hectares, em comparação com 181,5 milhões em 2014, segundo o relatórios do ISAAA. ", " Em 2016, os Estados Unidos continuaram encabeçando a lista de países com plantações OGM, com 72,9 milhões de hectares, seguidos pelo Brasil (49,1), Argentina (23,8), Canadá (11,6) e Índia (10,8). ", " Esses cinco países representam 91% da superfície total de cultivos OGM. ", " Aumento de 17% na EuropaNa Europa, as superfícies aumentaram 17% em relação a 2015, com um total de 136.363 hectares de milho MON 81, comercializado pela Monsanto. ", " A Espanha é o primeiro país europeu em termos de cultivos OGM, produzindo 95% da superfície de milho geneticamente modificado da União Europeia (129.081 hectares), e o único em que as superfícies estão aumentando. ", " Atrás da Espanha estão Portugal (7.069 hectares em 2016), Eslováquia (138 hectares) e República Checa (75 hectares). A Romênia parou de plantar OGM em 2016. ", " Na África, a África do Sul e o Sudão cultivaram 2,8 milhões de hectares de OGM, após uma suspensão do uso desses produtos em Burkina Faso e no Egito. ", " Burkina Faso renunciou ao algodão transgênico da Monsanto introduzido em 2008, alegando que este já não era rentável e que sua fibra se tornava cada vez mais curta e, portanto, era vendida por menos nos mercados internacionais. ", " O ISAAA destaca, no entanto, o avanço da pesquisa e do estabelecimento de normas regulamentares que permitem os cultivos OGM em países como Quênia, Malauí e Nigéria. ", " Entre as espécies vegetais geneticamente modificadas, a soja é a mais difundida no mundo, com 91,4 milhões de hectares, o que equivale à metade da superfície mundial de OGM. ", " Na Índia, o algodão transgênico caiu de 11,6 milhões de hectares para 10,8 milhões de hectares, segundo o ISAAA. De acordo com o governo indiano, essa queda é ainda maior, de 10,6 milhões para 8,5 milhões de hectares. ", " No ano passado, o valor do mercado mundial de produtos vegetais OGM era de 15,8 bilhões de dólares, 3% mais que em 2015, segundo a empresa Cropnosis. ", " Renée Velvée, da ONG Grain, se mostra muito crítica com o relatório do ISAAA. \"Não fala dos efeitos nefastos dos OGM, apesar do balanço ser muito negativo, principalmente na América Latina\", afirma. ", " \"Milhões de agricultores deslocados, camponeses assassinados porque defenderam suas terras contra a monocultura industrial de soja, milhões de hectares de floresta destruídos no Brasil e o desenvolvimento sem limites da pecuária que alimenta as mudanças climáticas, sem falar dos cânceres relacionados com o uso maciço de herbicidas\", enumera. "], "subtitle": ["Em 2015, após 19 anos de crescimento anual consecutivo, as superfícies cultivadas com OGM retrocederam em 1%."], "title": ["Cultivos de transgênicos aumentam 3% em 2016, com EUA e Brasil à frente"]},
{"text": [" Seis adolescentes foram detidos na terça-feira (9) em Sorriso, a 420 km de Cuiabá, após postarem fotos em redes sociais ostentando joias roubadas por uma quadrilha no município de Lucas do Rio Verde, a 360 km de capital. De acordo com a Polícia Militar, os adolescentes eram usados para vender os objetos na região e comprar drogas e armas usadas para cometer novos crimes. Além dos adolescentes, três membros da quadrilha foram presos. ", " Do total de adolescente detidos, cinco são meninas. As investigações iniciaram depois que elas postaram fotos em uma rede social usando anéis, pulseiras, correntes e relógios roubados. ", " Elas foram detidas em uma residência no Bairro Primavera, em Sorriso. No local, a polícia encontrou joias e outros objetos roubados. Segundo a PM, o material seria vendido pelos adolescentes. ", " Outro menor de idade foi detido em um ônibus que seguia de Lucas do Rio Verde para Sorriso. Com ele, foram encontrados R$ 7 mil reais. A polícia suspeita que o dinheiro é fruto da venda dos materiais roubados. ", " “O dinheiro seria usado para a quadrilha adquirir arma e drogas para cometer novos crimes em Sorriso. O plano era assaltar residências no município durante a exposição agropecuária que movimenta muito dinheiro”, afirmou o major da PM, Jorge Luiz Almeida. ", " Além dos adolescentes, três pessoas que são suspeitas de integrarem a quadrilha foram presas. Elas são suspeitas de terem roubado duas caminhonetes. Segundo a polícia, eles foram reconhecidos pelas vítimas. ", " As joias roubadas pela quadrilha foram apreendidas e encaminhadas para a delegacia. Os roubos devem ser investigados pela Polícia Civil. "], "subtitle": ["Adolescentes eram usados por quadrilha para vender objetos roubados, segundo a PM. Nas redes sociais, eles 'ostentavam' correntes, pulseiras, anéis e relógios."], "title": ["Seis adolescentes são detidos em MT após postar fotos com joias roubadas na web"]},
{"text": [" Condenado nesta semana como integrante do grupo extremista autodeclarado Estado Islâmico (EI), Aines Davis é parte de uma tendência preocupante de criminosos comuns europeus que se tornam jihadistas violentos. ", " Antes, Davis vendia drogas e andava armado pelo bairro de Hammersmith, no oeste de Londres. Ele chegou a ser condenado diversas vezes por sua atuação como traficante. ", " Após ser preso em 2006 por porte ilegal de arma, Davis tentou deixar para trás a vida de crimes e se converteu ao islã. Mas acabou se radicalizando. ", " Ao mesmo tempo, ele continuou a ser influenciado por pessoas que conheceu no tráfico, como contou sua mulher, Amal El-Wahabi, em 2014, quando foi julgada e condenada a 28 anos de prisão por ajudar a financiar as atividades extremistas do marido - ela enganara um amigo para que levasse milhares de euros para Davis na Turquia um ano antes. ", " Davis também se destaca por seu aparente elo com o extremista Mohammed Emwazi, conhecido mundialmente como \"John Jihadista\", o homem que decapitou diversos reféns ocidentais. Eles se conheceram anos atrás em uma mesquita no oeste de Londres. ", " Davis e Emwazi fizeram parte de um grupo de muçulmanos radicalizados que viviam na capital britânica. A partir de 2012, foram para front da violência que se espalhava pela Síria e pelo Iraque. Uma vez lá, tornaram-se membros do Estado Islâmico. ", " Com outros dois amigos do Reino Unido, Alexanda Kotey e El Shafee Elsheikh, eles supostamente ficaram a cargo de vigiar os reféns. Seriam chamados de \"Os Beatles\", por causa de seu sotaque britânico. ", " Davis negou que fazia parte do Estado Islâmico, dizendo à Justiça britânica que as histórias sobre sua atuação como extremista eram falsas. Também negou ser o chefe da unidade responsável pelos reféns: \"Não sou do EI. Fui para a Síria porque há opressão no meu país\". ", " Um dos ocidentais que sobreviveu ao cativeiro descreveu como, nos quartos do porão de uma grande casa no norte da cidade de Aleppo, na Síria, o grupo de amigos de Londres perpetrava atos de violência estarrecedores contra pessoas mantidas ali, entre elas jornalistas e membros de organizações de ajuda humanitária. ", " Nos seis meses em que ficou no local, o jornalista espanhol Javier Espinosa vestiu um macacão laranja e foi chamado de Prisioneiro 43. As condições ali foram comparadas com as da polêmica prisão americana na Baía de Guantânamo, em Cuba. ", " Ele viveu um pesadelo de simulações de execuções e afogamentos, além de outras técnicas de tortura. Falando à BBC, Espinosa disse que \"Os Beatles\" eram um \"grupo de bandidos sem qualquer noção do que é religião\". Eles usavam sua fé \"para justificar todo tipo de crime que cometiam\". ", " \"Se estupravam, chamavam isso de casamento. Se roubavam, falavam que estavam confiscando.\" Espinosa diz que o guarda a quem chamavam de \"George\" falava com frequência: \"Vocês não sabem o quanto eu odeio vocês\", se referindo aos ocidentais como um todo. \"Ele odiava profundamente o Ocidente.\" ", " Seis dos 27 reféns mantidos por \"Os Beatles\" foram decapitados, incluindo os britânicos Alan Henning e David Haines, em uma sequência de violência coreografada para chocar o mundo. ", " Em novembro de 2015, Davis estava sendo monitorado quando atravessou a fronteira entre a Síria e a Turquia para ir a uma reunião em Istambul. ", " A polícia o seguiu até um condomínio de luxo na costa da cidade de Silivri, onde ele foi preso junto com outros homens, entre eles três britânicos: Deniz Solak, de 33 anos, Jermaine Burke, de 29 anos, e Mohammed Karwani, de 40 anos - todos negaram ser membros do EI. ", " Solak foi absolvido por uma corte de Silivri. Os casos contra Karwani e Burke foram arquivados, e os dois serão agora deportados para o Reino Unido. \"Não há terroristas na minha família\", disse Sayed Jan, pai de Karwani, à BBC. \"Somos contra o Daesh (Estado Islâmico).\" ", " Ele afirma que seu filho foi trabalhar na Turquia como professor e acrescentou que ele tinha outro filho que ficou ferido em uma explosão no Afeganistão enquanto trabalhava como tradutor para o Exército americano. ", " Já Davis foi acusado de ser membro sênior do EI, e o monitoramento de mensagens codificadas indicam que ele pretendia se encontrar com um homem suspeito de planejar um ataque extremista na Turquia. Davis nega. ", " A Justiça turca condenou-o a sete anos e meio de prisão por integrar uma organização jihadista. Agora, o criminoso londrino transformado em extremista internacional está de volta atrás das grades, desta vez na Turquia. ", " ", " ", " Emwazi, conhecido como \"John Jihadista\", apereceu em diversos vídeos do EI em que reféns eram decapitados. Em novembro de 2015, dias após a prisão de Davis, ele foi morto em um ataque por drones americanos. ", " O então premiê britânico David Cameron disse que o Reino Unido e os Estados Unidos trabalhariam sem descanso para encontrar o \"assassino bárbaro que representava uma séria e contínua ameaça\". ", " ", " ", " Kotey, de 33 anos, foi identificado como um dos integrantes do grupo pelo Departamento de Estado americano, segundo o qual ele \"provavelmente participou das execuções promovidas pelo grupo e colocou em prática métodos cruéis de tortura, inclusive eletrocutando e simulando o afogamento\" de reféns. ", " Ele também seria um recrutador do EI, \"responsável por fazer com que diversos britânicos se unissem à organização terrorista\". Kotey estaria ainda na Síria, em um território controlado pelo grupo extremista. ", " ", " ", " El Shafee Elsheikh, filho de refugiados que trocaram o Sudão pelo Reino Unido, foi para a Síria em 2012 - acredita-se que ele ainda esteja no país, no território controlado pelo EI. ", " O Departamento de Estado americano afirma que ele \"tem uma reputação de torturador\". Seu pai, Rashid Elsheikh, disse à BBC não ter qualquer evidência de que seu filho tenha feito parte de \"Os Beatles\". ", " \"Gostaria de repetir que condeno qualquer violência contra o ser humano seja qual for o motivo. Meu filho e qualquer outro deve ser responsabilizado por seus atos.\" "], "subtitle": ["Aine Davis representa uma tendência preocupante de criminosos comuns que deixam países ocidentais para se tornar jihadistas violentos no Oriente Médio."], "title": ["O traficante que largou a vida de crime em Londres para engrossar as fileiras do Estado Islâmico"]},
{"text": [" A Polícia Federal (PF) apreendeu no início da tarde desta quarta-feira (10) duas toneladas de maconha escondida na caçamba de uma carreta. A abordagem aconteceu na Rodovia BR-116 em Teresópolis, na Região Serrana do Rio. A droga foi localizada com a ajuda de um cão farejador. Segundo a PF, o motorista, de 37 anos, foi preso em flagrante. ", " De acordo com os policiais, a operação aconteceu depois de terem recebido uma denúncia anônima de que uma grande quantidade de entorpecente estaria sendo transportada na rodovia. ", " Os agentes disseram que suspeitaram de um caminhão que transitava na pista em direção ao Rio de Janeiro e realizaram a abordagem. Diante do nervosismo do condutor do veículo, que estava sozinho, os policiais resolveram utilizar um cão farejador, que apontou o local de ocultação da droga. ", " A PF informou que a placa da carreta é da cidade de Cascavel no Paraná e que a droga seria levada para um município do Rio de Janeiro. ", " Ainda de acordo com os policiais, o motorista e todo o material apreendido foram encaminhados à Superintendência Regional de Polícia Federal no Rio de Janeiro, no Centro. O homem foi indiciado pelo crime de tráfico de drogas e será conduzido ao sistema prisional do estado, onde segundo a PF, permanecerá à disposição da Justiça. "], "subtitle": ["Motorista foi detido em flagrante no trecho de Teresópolis. Droga estava escondida na caçamba da carreta."], "title": ["PF apreende duas toneladas de maconha na rodovia BR-116, no RJ"]},
{"text": [" O ex-executivo da Odebrecht Ambiental e delator na Operação Lava Jato, Guilherme Pamplona Paschoal, prestou depoimento na Câmara Municipal de Sumaré (SP), nesta quarta-feira (10). Ele foi convocado para ser ouvido pela Comissão Especial de Inquérito (CEI), que apura irregularidades entre a Prefeitura e a empresa, sobre a suspeita de fraude à licitação no contrato de concessão de saneamento da cidade. ", " Segundo a Câmara de Sumaré, o objetivo do ex-executivo era obter vantagem durante o processo de concessão do DAE (Departamento de Água e Esgotos). O depoimento começou às 10 e Paschoal deixou a Casa às 13h, sem falar com a imprensa. Ele não está preso. ", " Paschoal disse em depoimento aos procuradores da operação, conforme delação divulgada em abril, que ", ". Ele declarou, ainda, aos procuradores ter repassado R$ 300 mil para o Francisco de Assis Pereira, o Professor Tito (PT), em 2014. ", " Nos vídeos das delações, o executivo relata também o nome de João Alberghini Sobrinho, que foi secretário de governo de Sumaré e também participou das reuniões e dos acertos, segundo Paschoal. Reveja trechos das delações no vídeo abaixo. ", " A Comissão Especial de Inquérito (CEI) foi aberta em 14 de fevereiro deste ano e é formada pelos vereadores Willian Souza (PT), que preside a CEI, Josué Cardozo (SDD), Márcio Brianes (PCdoB), Tião Correa (PTB) e Rudinei Lobo (PRB). ", " De acordo com informações da reportagem da ", ", afiliada da TV Globo, no local, o ex-executivo chegou por volta das 9h40, 20 minutos antes do horário marcado para o início do depoimento na Câmara, às 10h, acompanhado de dois advogados. ", " A entrada da imprensa para acompanhar o interrogatório não foi permitida. Por questões de segurança, a Câmara informou que o presidente da Casa, Joel Cardoso da Luz (SDD), concedeu ponto facultativo aos funcionários da Câmara nesta quarta. Viaturas da Guarda Municipal fazem a segurança do local e a rua que dá acesso à Casa teve o trânsito interditado. ", " De acordo com informações da Câmara, a CEI foi criada com o objetivo de apurar problemas no contrato de concessão, analisar termo de anuência e fiscalizar os bens públicos objetos da concessão utilizados pela concessionária. Os vereadores têm quatro meses para ocncluir o relatório para saber se houve irergularidades entre a Prefeitura e a Odebrecht. ", " A empresa atua em Sumaré desde 2015 e o contrato firmado tem a validade de 30 anos. ", " A ex-prefeita de Sumaré Cristina Carrara disse ao ", " que aguarda com tranquilidade o resultado das investigações e afirma que é inocente. ", " O professor Tito garantiu que não recebeu dinheiro nenhum e que todas as contas dele, desde candidato a Prefeitura a candidatura a deputado, foram e estão aprovadas. ", " João Alberghini disse, à ", ", que aguarda com tranquilidade o resultado das investigações e diz que é inocente. ", " ", " "], "subtitle": ["Guilherme Pamplona Paschoal foi convocado a prestar depoimento na Comissão Especial de Inquérito, que apura fraude na licitação de contrato."], "title": ["Ex-executivo da Odebrecht Ambiental depõe na Câmara de Sumaré sobre suspeita de fraude em contratos"]},
{"text": [" O senador Roberto Rocha (PSB-MA) desistiu nesta quarta-feira (10) do recurso que devolveu à Comissão de Constituição e Justiça (CCJ) a Proposta de Emenda à Constituição (PEC) do fim do foro privilegiado. Com isso, a PEC voltará para análise do plenário principal da Casa. ", " Mas a votação da proposta em segundo turno não será nesta quarta. Isso porque, além do trâmite do reenvio da PEC da CCJ para o plenário, ainda falta ser realizada uma última sessão de discussão, conforme previsto pelas regras de análise de emendas constitucionais. ", " ", " ", " O presidente do Senado, Eunício Oliveira (PMDB-CE), disse que a terceira sessão de discussão em segundo turno deverá acontecer na próxima terça-feira (16) e que, com isso, o tema poderá ser votado na próxima quarta (17) – a não ser que na sessão de terça sejam apresentadas emendas de redação ao texto, o que forçaria a PEC a voltar mais uma vez para a CCJ, adiando a votação. ", " Atualmente, a Constituição prevê que autoridades devem ser processadas e julgadas por tribunais correspondentes às funções que ocupam. Nos casos de crimes comuns, o presidente da República, por exemplo, só pode ser julgado pelo Supremo Tribunal Federal (STF). ", " Se a atual redação da PEC for promulgada, depois de passar por Senado e Câmara, as autoridades que hoje possuem foro privilegiado passarão a ser processadas e julgadas na primeira instância, como qualquer outro cidadão, caso cometam crimes comuns. ", " O recurso de Roberto Rocha era sobre uma emenda de sua autoria que pretendia criar varas especializadas para julgar autoridades. ", " Eunício de Oliveira havia impugnado a emenda nesta terça (9) por não atender a regras regimentais, mas Rocha recorreu à CCJ. Nesta quarta, constando que não tinha apoio de outros parlamentares, resolveu desistir da emenda. ", " “Sou a favor do fim do foro privilegiado. Minha única preocupação com Lava Jato é com o lava jato em que eu deixo o meu carro, mas o tema precisava ser mais discutido. Não é minha intenção procrastinar”, disse Rocha. ", " Duas propostas de emendas constitucionais estavam em condição de serem votadas em primeiro turno na sessão desta quarta. ", " No entanto, Eunício Oliveira decidiu não fazer a análise dos textos argumentando que o quórum estava baixo para aprovação de PECs, que precisam de votos favoráveis de pelo menos 49 senadores. ", " No total, 66 senadores registraram presença para a sessão desta quarta, mas em plenário era visível o esvaziamento da sessão. ", " Eunício contou que a maioria dos senadores da bancada petista o comunicou que não participaria das votações porque estariam em “viagem coletiva”. Vários parlamentares do PT foram a Curitiba, devido ao depoimento do ex-presidente Luiz Inácio Lula da Silva ao juiz federal Sérgio Moro. "], "subtitle": ["Proposta, no entanto, não será votada nesta quarta-feira (10). Conclusão da análise da medida deve ficar para a próxima semana."], "title": ["Senador desiste de recurso, e PEC do fim do foro volta para a pauta do Senado"]},
{"text": [" O novo governador do Amazonas, David Almeida, anunciou na tarde desta quarta-feira (10) mudanças no secretariado do Estado. Ele ", " após a cassação de José Melo, confirmada após decisão do Tribunal Superior do Estado (TSE), em Brasília. ", " Na Secretaria de Estado de Saúde (Susam), entra o especialista em administração hospitalar Vander Alves, no lugar de Mercedes Gomes de Oliveira. O ex-diretor do Instituto Federal do Amazonas (Ifam), Arone Bentes, assume a Secretaria de Estado de Educação (Seduc), até então comandada por Algemiro Ferreira Lima Filho. ", " O ex-prefeito de Humaitá, Dedei Lobo, será titular da Secretaria de Estado de Produção Rural (Sepror). Na Sefaz, entra Francisco Arnóbio, que já era do quadro da pasta. Ele fica no lugar de Jorge Eduardo Jatahy de Castro. ", " No Instituto de Desenvolvimento da Amazônia (Idam), assume Lúcio Flávio do Rosário. O novo procurador geral do Estado será Tadeu de Souza Sila. ", " O novo governador deve anunciar até a sexta-feira (12) as chefias do Fundo de Promoção Social (FPS) e do Instituto de Proteção Ambiental da Amazônia (Ipaam). ", " Na terça-feira (9), o Governo já havia anunciado o nome do jornalista Cláudio Barbosa para a Secretaria de Comunicação do Estado (Semcom), no lugar de Amaral Augusto. "], "subtitle": ["Mudanças serão feitas nas Secretarias de Saúde, Fazenda, Produção Rural e Educação."], "title": ["Governador interino David Almeida anuncia novo secretariado do AM"]},
{"text": [" Daniele Galliano, prefeito da pequena cidade de Bormida, se surpreendeu com uma avalanche de mensagens nos últimos dias, quando o povoado italiano capturou a atenção do mundo. ", " \"Recebi 17 mil contatos no Facebook. Fiquei acordado até as 3h30 da madrugada para atender todas as demandas. Depois tive que fechar o perfil.\" ", " O município - localizado na província de Savona, no norte do país, a duas horas de carro da fronteira com a França - tornou-se famoso por conta de um grande mal-entendido na imprensa. ", " Veículos de diferentes partes do mundo reportaram que a cidade de 394 habitantes doaria 2 mil euros (quase R$ 7 mil) para quem estivesse planejando se mudar para lá. Mas não é bem isso: por enquanto, Bormida está apenas promovendo subsídios de aluguel, exclusivamente para cidadãos italianos. ", " A pequena cidade da região da Liguria sofre com um despovoamento gradual, daí a ideia de incentivar a vinda de novos moradores. ", " Em julho de 2017, como já aconteceu no passado, será possível alugar quatro apartamentos pelo valor de 50 euros por mês (R$ 171). ", " \"É uma iniciativa que já foi feita em 2014, mas não é aberta a todos: tem que ser cidadão italiano, ter uma renda familiar de 10 mil euros e se inscrever no concurso público que vai ser aberto.\" ", " O prefeito também tinha outra ideia: dar um bônus de incentivo de 2 mil euros para quem quisesse comprar uma casa na cidade. Foi daí que surgiu a confusão na imprensa. ", " \"Foi apenas uma ideia que quis propor aos líderes da região de Liguria\", disse Galliano à BBC Brasil. \"Em vez disso, se espalharam declarações falsas. Recebemos inúmeros pedidos de Brasil, Espanha, Peru, Chile e Grécia. As pessoas pensavam que nós estávamos doando 2 mil euros por mês para viver aqui. Se tivesse esse dinheiro disponível, não teria necessidade de atrair novos moradores.\" ", " Seria, portanto, apenas um bônus de 2 mil euros para a compra de uma casa e outro de 500 para o aluguel, no total - algo que Galliano chama de \"pequeno incentivo fiscal\". ", " \"Não posso oferecer dinheiro às pessoas para viver aqui. Se fizesse isso, no dia seguinte haveria um mandado de prisão (em meu nome) no Tribunal de Contas.\" ", " A notícia viralizou e muitos meios de comunicação internacionais pintaram Bormida como um paraíso perfeito. ", " Nos escritórios da prefeitura, houve um pequeno caos. \"O telefone não para de tocar, todo mundo pedindo trabalho. Que é exatamente o que nos falta\", diz um funcionário. ", " \"'Sinto muito', respondi para um monte de pessoas do Brasil que me pediram um emprego ou uma casa. Não estava procurando esse tipo de publicidade, não faz parte do estilo da nossa cidade\", reclama o prefeito. ", " O objetivo de Bormida é elevar a população para 410 habitantes, 16 a mais do que no presente. ", " Na Italia é comum que os jovens abandonem as pequenas cidades, forçados pela crise a buscar trabalho nas metrópoles. Com isso, a arrecadação dos pequenos municípios cai. ", " \"Às vezes até economizamos nos gastos de gasolina ou recapeamento para fechar as contas. Meus colegas prefeitos de cidades vizinhas me ligaram para perguntar como eu poderia estar oferencendo 2 mil euros para os novos habitantes. Foi tudo um engano. Espero que as pessoas não venham para Bormida a procura de dinheiro ou trabalho.\" "], "subtitle": ["Relato se espalha de que Bormida daria 2 mil euros a quem se mudasse para lá, mas por enquanto cidade oferece apenas subsídio de aluguel - e só para italianos."], "title": ["'Não daremos dinheiro a novos moradores': Mal-entendido faz povoado italiano receber avalanche de pedidos de residência"]},
{"text": [" Estatísticas divulgadas pelo governo da Venezuela revelam um aumento de 30% nos índices de mortalidade infantil no país. ", " Dois anos depois do último anúncio, o Ministério da Saúde anunciou também que os índices de morte de mulheres durante o parto também cresceu assustadoramente: 65%. ", " Houve ainda um salto nos casos de doenças como malária e difteria. ", " A oposição afirma que a crise é reflexo da falta de habilidade do governo para lidar com os problemas econômicos que há vários anos assola o país, mas o presidente Nicolás Maduro atribui a situação a um complô para estimular um golpe de estado por meio do \"sumiço\" de remédios - que estoques seriam \"escondidos\" com o objetivo de gerar insatisfação. ", " Dona das maiores reservas de petróleo do mundo, a Venezuela foi atingida em cheio pela queda no preço do barril, o que levou a uma longa recessão e tornou proibitivo o custo de importação de equipamento hospitalar, alimentos e remédios. ", " A população vive constantes racionamentos - entre eles, o de vacinas. ", " Em uma recente pesquisa, 75% dos venezuelanos disseram que sua saúde piorou e que estão fazendo menos de duas refeições por dia. Muitos relataram ter perdido, em média, nove quilos. ", " Um grande número de médicos foi trabalhar no exterior e, segundo uma associação de empresas farmacêuticas, os estoques de 85% dos medicamentos estão baixos. ", " Muitos venezuelanos cruzam a fronteira com a Colômbia ou o Brasil para comprar remédios e buscar tratamento. Amazonas e Roraima foram dois Estados que decretaram estado de emergência para lidar com milhares de venezuelanos procurando hospitais públicos em cidades fronteiriças. ", " A Venezuela está há mais de um mês paralisada por violentos protestos contra o governo que ocorrem quase diariamente nas principais cidades do país. "], "subtitle": ["Estatísticas divulgas pelo governo mostram 30% de crescimento nos óbitos de crianças e um salto de pelo menos 65% nos falecimentos de gestantes em partos."], "title": ["Em meio a crise, Venezuela tem aumento acentuado de mortalidade infantil e de mulheres no parto"]},
{"text": [" Os Estados Unidos ofereceram uma recompensa de US$ 10 milhões por informações que ajudem a identificar ou localizar o chefe da Frente Fateh al-Sham, Abu Mohamed al-Kholani, antes vinculado à Al-Qaeda na Síria. ", " É a primeira vez que o Programa Recompensas por Justiça, subordinado ao Departamento de Estado, oferece um prêmio por um líder desse grupo. ", " Kholani foi designado \"terrorista global\" pelo Departamento de Estado e seu nome também aparece nas listas do Conselho de Segurança das Nações Unidas. ", " Em sua notificação, o Departamento de Estado indica que Kholani jurou lealdade à Al-Qaeda em abril de 2013 depois de se afastar do grupo Estado Islâmico. Voltou a enaltecer a Al-Qaeda em um vídeo postado em julho de 2016. ", " A Frente Fateh al-Sham, antes conhecida com Frente Al-Nusra, se separou da Al-Qaeda em julho de 2016, em uma jogada que, para muitos analistas, não foi mais que uma tentativa para que a ONU e os governos ocidentais a tirassem de suas listas negras. "], "subtitle": ["Abu Mohamed al-Kholani é chefe da Frente Fateh al-Sham, antes conhecida com Frente Al-Nusra e que se separou da Al-Qaeda em julho de 2016."], "title": ["EUA oferecem US$ 10 milhões por terrorista chefe de grupo que nasceu da Al-Qaeda"]},
{"text": [" A advogada Adriana Ancelmo, mulher do ex-governador Sérgio Cabral, admitiu na tarde desta quarta-feira (10) no Rio que resgatou R$ 1,2 milhão de previdência privada de um dos filhos para custear as despesas da casa no período em que esteve presa no Complexo Penitenciário de Gericino, na Zona Oeste do Rio. A revelação foi feita pela ex-primeira-dama do Rio de Janeiro durante depoimento na Justiça Federal do Rio, relativo ao processo da Operação Calicute. ", " Segundo Adriana Ancelmo, o resgate foi feito por uma funcionária e o banco não informou que o rendimento estava bloqueado. Quando foi presa, em dezembro de 2016, Adriana Ancelmo teve as contas bancárias bloqueadas pelo juiz Marcelo Bretas da 7ª Vara Federal Criminal. ", " \"Vamos investigar e verificar o que houve. A lei manda bloquear todos os investimentos e contas. A conta dela não poderia receber esse valor. Ela pode perder o direito [a prisão domiciliar]\", afirmou o procurador da República Rodrigo Timóteo. ", " No fim da audiência desta quarta, o juiz Marcelo Bretas, da 7ª Vara Federal Criminal do Rio pediu para o banco ser noticiado, para dar mais informações sobre o resgate dos recursos. ", " \"Meu gerente disse que não estava sujeito a bloqueio as previdências do meu filho. Num primeiro momento eu precisava me manter, e preciso me manter. Essa é uma questão essencial, não tenho dinheiro em qualquer outro lugar\", disse Adriana. ", " - Adriana Ancelmo afirmou que não recebeu ", " - A ex-primeira-dama disse também que não comprou R$ 1,8 milhão em joias ", " - A advogada admite, porém, que ganhou um anel do dono da Delta, Fernando Cavendish, na época amigo de Sérgio Cabral ", " - Adriana Ancelmo negou que Luis Carlos Bezerra, operador de Cabral, fosse entregar propina em seu escritório. Ela afirma que ele fazia serviços semelhantes aos de office boy e que acompanhava uma obra. ", " ", ". Durante o depoimento, ela negou que recebeu qualquer \"centavo\" oriundo de esquemas de corrupção e que gastou R$ 1,8 milhão em joias, mas admitiu que ganhou um anel do dono da construtora Delta, Fernando Cavendish. ", " No início do interrogatório, a ex-primeira-dama disse que nunca soube de irregularidades no governo de Sérgio Cabral . \"A mim nunca foi entregue nenhum centavo\", disse a advogada, pouco depois acrescentando que estava decepcionada com a ex-secretária Michelle Pinto. Em seu depoimento, Michelle disse que propina era entregue no escritório de Adriana Ancelmo. A ex-primeira-dama afirmou que demitiu Michelle por ela usar seu cartão de crédito. ", " Adriana também negou idas semanais de Luiz Carlos Bezerra para o seu escritório. Segundo o MPF, a propina para o escritório de Adriana era levada por ele. Segundo Adriana, Bezerra ia a seu escritório para acompanhar uma reforma no local. \"Era um boy\", disse. ", " Adriana disse ainda que os registros de compras de joias em seu nome \"não estão corretos\". \"Eu jamais comprei joias de R$ 1,8 milhão\". Investigadores do MPF acreditam que a compra de joias era uma das estratégias do grupo ligado a Cabral para lavar dinheiro. Adriana afirma que todas as joias apreendidas em sua casa são dela, mas que não pode responder por outras apreensões. ", " Ela admitiu, porém, que ganhou um anel do dono da Delta, Fernando Cavendish. A compra de um anel estimado em 800 mil dólares por Cavendish para Adriana foi revelada pelo dono da construtora Delta a agentes da Força-Tarefa da Operação Lava Jato no Rio e em Brasília. ", " Adriana Ancelmo disse ainda acreditar que todo ganho de Sergio Cabral fosse \"completamente lícito\". ", " As investigações da Polícia Federal e do Ministério Público Federal descobriram que o ex-governador Sérgio Cabral deu, em duas ocasiões cada, o equivalente a R$ 1 milhão em joias em presentes para a mulher, a ex-primeira-dama. Em seu depoimento, Adriana também negou que recebeu presentes de R$ 1 milhão. ", " Logo no início da audiência, o juiz Marcelo Bretas anunciou que homologou acordo de delação do presidente da Rica Alimentos, Luiz Igayara. Ele foi interrogado antes de Adriana Ancelmo e afirmou que que Sergio Cabral pediu inicialmente para ele \"legalizar\" R$ 50 mil que seriam \"sobras de campanha\" em 2007. ", " Ainda segundo Igayara, os valores enviados por Cabral foram aumentando com o tempo, levados a Igayara pelo operador Carlos Miranda ou em carros-forte. Ainda de acordo com o depoimento, Cabral teria procurado pelo empresário por ele 2 anos após o fim da campanha para legalizar a \"sobras\" do financiamento. Em determinado momento, o escritório de Adriana Ancelmo teria tentado \"legalizar\" R$ 2,5 milhões, também alegando que se tratavam de sobra de campanha. ", " Adriana Ancelmo é acusada de corrupção, lavagem de dinheiro e organização criminosa pela força-tarefa da Lava Jato no Rio. O ex-governador é acusado de liderar um grupo que desviou R$ 224 milhões em obras como a reforma do Maracanã e a construção Arco Metropolitano, entre outras. "], "subtitle": ["Recursos vieram da previdência privada de um dos filhos da ex-primeira-dama, enquanto ela estava presa. MPF diz que todas as contas dela deveriam estar bloqueadas e ela pode voltar para Bangu. "], "title": ["Justiça pede esclarecimentos sobre resgate de R$1,2 milhão por Adriana Ancelmo"]},
{"text": [" O Supremo Tribunal Federal (STF) decidiu nesta quarta-feira (10) equiparar os direitos sucessórios de uma união estável homossexual com a de um casamento civil. ", " Assim, um indivíduo que mantinha relação homossexual em união estável com outro falecido terá direito à metade de seus bens, como no casamento, e não apenas a um terço, como previsto no Código Civil. ", " No julgamento, os ministros analisaram o caso de um homem que viveu por mais de 40 anos com seu companheiro e disputava a parcela da herança com a mãe do falecido. ", " Por 6 votos a 2, a maioria dos ministros entendeu que, apesar de serem institutos distintos, a união estável homossexual e o casamento devem ter o mesmo tratamento em relação à herança. O mesmo entendimento foi aprovado para uniões estáveis entre heterossexuais. ", " Votaram nesse sentido os ministros Luís Roberto Barroso, Edson Fachin, Alexandre de Moraes, Rosa Weber, Luiz Fux e Cármen Lúcia. ", " Pela diferenciação na herança votaram o relator da ação, Marco Aurélio Mello e Ricardo Lewandowski. Não participaram do julgamento os ministros Dias Toffoli, Gilmar Mendes e Celso de Mello, ausentes na sessão. ", " Autor do voto vencedor, Luís Roberto Barroso lembrou que, em 2011, o próprio STF ", ". Posteriormente, o Conselho Nacional de Justiça (CNJ) também permitiu o casamento civil entre homossexuais. ", " “As pessoas têm o direito de colocar seu afeto e sua sexualidade conforme seu desejo e serem colocadas em igualdade de condições com as demais pessoas”, afirmou. ", " Relator do caso, o ministro Marco Aurélio Mello argumentou que casais hétero ou homossexuais têm direito de escolher entre a união estável e o casamento civil. ", " Ele votou pela diferenciação das regras de herança, como previsto no Código Civil, para dar aos casais o direito de escolha sobre como pretendem dividir seus bens após a morte de um companheiro ou cônjuge. ", " “Embora todas as entidades familiares mereçam proteção, isso não significa que devam ser tratadas exatamente da mesma maneira [...]Não cabe ao Judiciário após as escolhas legítimas dos particulares, sabedores das consequências, suprimir a manifestação de vontade, com promoção de equiparações”, afirmou o ministro. "], "subtitle": ["Maioria dos ministros entendeu que união estável e casamento devem ter mesmo tratamento em relação à herança. Antes, indivíduo tinha direito a um terço dos bens e, agora, terá direito à metade."], "title": ["STF equipara herança de união estável homossexual com a de casamento"]},
{"text": [" O principal índice da bolsa paulista fechou em alta nesta quarta-feira (10), com o mercado otimista após conclusão da votação da reforma da Previdência na comissão especial da Câmara dos Deputados e tendo a Petrobras como principal destaque de alta. ", " O Ibovespa subiu 1,62%, a 67.349 pontos, maior patamar de fechamento desde 23 de fevereiro (67.461). ", " ", " A Petrobras foi o destaque do dia, com valorização de mais de 4,17% nos papéis preferenciais e de 3,16% nos ordinários, após a notícia de que a companhia", ". A estatal divulgará nesta quinta-feira o resultado financeiro do primeiro trimestre do ano após o fechamento do mercado. A expectativa é de que o prejuízo seja revertido e a companhia alcance lucro de R$ 3,3 bilhões, segundo analistas consultados pelo Valor Online. ", " Telefônica Brasil PN PN avançou 2,14%, após a empresa divulgar crescimento de 13% no lucro líquido recorrente do primeiro trimestre em relação ao mesmo período do ano passado, a R$ 996 milhões. ", " Marfrig ON avançou 5,33%, enquanto JBS ON subiu 3,62% e BRF ON ganhou 3,52%. Relatório do BTG Pactual com visão mais otimista para a BRF, após a empresa fazer reformas estruturais e em meio ao recuo dos custos com grãos, ajudou o desempenho do setor de carnes como um todo. ", " GOL PN, que não faz parte do Ibovespa, caiu 5,6%, em meio à repercussão do resultado da companhia aérea no primeiro trimestre que mostrou queda no lucro líquido e no caixa, mas redução no endividamento e com analistas também questionando mudança no cálculo do endividamento pela empresa. ", " Após a conclusão na véspera da votação da reforma da Previdência na comissão especial, que rejeitou a maioria dos destaques, a matéria segue agora para apreciação no plenário, onde terá de ser aprovada em dois turnos de votação por três quintos dos deputados. ", " Também ajudando o tom positivo do mercado acionário estava a desaceleração da inflação no Brasil, que foi de 4,08% nos 12 meses até abril, ante 4,57% no mês anterior. Os dados corroboram a manutenção dos cortes da taxa básica de juros e levam alguns agentes de mercado a considerar, inclusive, uma aceleração no ritmo de reduções. "], "subtitle": ["Ibovespa subiu 1,62%, a 67.349 pontos, maior patamar de fechamento desde fevereiro; Petrobras avança mais de 4%. "], "title": ["Bovespa fecha em alta e atinge maior patamar desde fevereiro"]},
{"text": [" ", " do ex-presidente e Luiz Inácio Lula da Silva nesta quarta-feira (10), o processo no qual ele é réu chega à fase final. Lula é acusado de receber R$ 3,7 milhões em propina, de forma dissimulada, da empreiteira OAS. Em troca, ela seria beneficiada em contratos com a Petrobras. ", " ", " ", " O ex-presidente foi o último réu a depor no processo. Agora, o Ministério Público Federal e as defesas dos envolvidos tem cinco dias para pedir as últimas diligências, como novos depoimentos, buscas ou investigações complementares. Caso isso não ocorra, o juiz Sérgio Moro, responsável por ações da Lava Jato na primeira instância da Justiça, determinará os prazos para que as partes apresentem as alegações finais. ", " Em seguida, os autos voltam para Moro, que vai definir a sentença, podendo condenar ou absolver os réus ", ". Não há prazo para que a sentença seja publicada. ", " No início do depoimento, Moro esclareceu que não tem nenhuma desavença pessoal com Lula, e negou boatos de que ele poderia ser preso durante o interrogatório. ", " “Vamos deixar claro que quem faz a acusação neste processo é o Ministério Público, e não o juiz. Estou aqui para ouvi-lo e para proferir um julgamento ao final do processo. Também vou deixar claro, senhor ex-presidente, houve alguns boatos no sentido de que haveria a possibilidade de ser decretada a sua prisão durante esse ato, e isso são boatos que não têm qualquer fundamento”, disse o juiz. ", " Segundo o MPF, a OAS destinou ao ex-presidente um apartamento triplex, em Guarujá (SP), fez reformas neste mesmo imóvel e também pagou a guarda de bens de Lula em um depósito da transportadora Granero. ", " Em 14 de setembro 2016, o MPF denunciou o ex-presidente por corrupção passiva e lavagem de dinheiro. Seis dias depois, a Justiça aceitou a denúncia, e Lula e outras sete pessoas viraram réus. Entre eles, estava a ex-primeira-dama Marisa Letícia, que morreu em fevereiro deste ano. Por isso, Moro arquivou as acusações contra ela. ", " Em seu depoimento nesta quinta, Lula negou ser dono do triplex. \"Eu não solicitei, não recebi, não paguei nenhum triplex. Não tenho\". Em outro momento do interrogatório, ele também negou que pretendia comprar o imóvel. \"Nunca tive a intenção de adquirir o triplex.\" ", " Lula confirmou que visitou o imóvel, porque a OAS pretendia vendê-lo para sua família. Mas disse que não orientou nenhuma reforma no imóvel. ", " O ex-presidente também questionou em diversos momentos do interrogatório se há documentos que provam a posse do apartamento e se o MPF tem provas que sustentem a denúncia. “O que eu quero é que se pare com ilações e que me diga qual é o crime que eu cometi. O crime não é conversar com alguém na agenda. O crime não é ter ido ver um triplex. O crime eu cometi se eu comprei o apartamento, se tem documento que eu comprei, se me deram a chave, se eu dormi lá alguma vez, se a minha família dormiu, se tem escritura pública\". "], "subtitle": ["Ex-presidente foi o último a ser interrogado. Agora, o MPF e as defesas dos envolvidos poderão pedir as últimas diligências. "], "title": ["Processo de Lula sobre triplex chega à fase final; veja os próximos passos"]},
{"text": [" Em meio a sessão de votações na Câmara desta quarta-feira (10), alguns deputados deixaram o plenário principal da Casa para acompanhar trechos do depoimento do ex-presidente Luiz Inácio Lula da Silva à Justiça Federal. ", " Enquanto a Câmara analisava projetos, entre eles o que prevê socorro a estados em crise, alguns parlamentares se dirigiram ao cafezinho do plenário e acompanharam atentamente às notícias sobre o depoimento. ", " O interrogatório de Lula começou às 14h18 e terminou por volta das 19h10. O petista foi ouvido como réu pela primeira vez nesse processo. ", " Com o depoimento, o processo chega à sua reta final. A partir de agora, o MPF e as defesas poderão pedir as últimas diligências. Caso isso não ocorra, o juiz determinará os prazos para que as partes apresentem as alegações finais. ", " Em seguida, os autos voltam para Moro, que vai definir a sentença, podendo condenar ou absolver os réus. Não há prazo para que a sentença seja publicada. ", " Muitos deputados do PT, por exemplo, não foram à Câmara nesta quarta para viajarem para Curitiba e prestar solidariedade a Lula. O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou em plenário que descontará a falta no salário desses deputados. "], "subtitle": ["Parlamentares assistiram a trechos do depoimento do ex-presidente à Justiça do cafezinho da Câmara; outros deputados, que viajaram para Curitiba, terão salário descontado."], "title": ["Deputados acompanham depoimento de Lula pela TV durante sessão"]},
{"text": [" Após retirar uma contrapartida do projeto de socorro a estados em crise, há duas semanas, a Câmara concluiu a votação do projeto na noite desta quarta-feira (10). Na sessão, os deputados rejeitaram destaques com sugestões de mudanças em contrapartidas presentes no texto. ", " O projeto, que agora segue para a análise do Senado, suspende o pagamento das dívidas estaduais com a União por três anos, prorrogáveis por mais três, desde que sejam adotadas contrapartidas com medidas de ajuste fiscal (", "). ", " O destaque considerado mais polêmico tinha o objetivo de eliminar do texto o artigo que proíbe, durante a vigência do programa, a concessão de reajustes salariais a servidores públicos, a criação cargos, a realização de concursos públicos para vagas novas e o aumento de auxílios. A mudança sugerida pelo PT, porém, não foi acatada pelos parlamentares. ", " O projeto foi enviado ao Congresso pelo Palácio do Planalto em fevereiro. Desde então, o governo vem articulando para aprovar a proposta, que pode atender aos estados do Rio de Janeiro, Rio Grande do Sul e Minas Gerais. ", " Após semanas de adiamentos, a Câmara ", ". Na semana seguinte, retomou a votação para tentar concluir a análise de destaques, com sugestões de alterações no texto. ", " No entanto, a sessão foi encerrada pelo presidente da Câmara, Rodrigo Maia (DEM-RJ), após os deputados ", ", retirando a exigência de que os estados elevem alíquotas de previdência para aderir ao programa. ", " No fim do ano passado, um projeto que ", ", mas acabou parcialmente vetado pelo presidente Michel Temer, porque, ao passar pela Câmara, contrapartidas foram retiradas do projeto. ", " O governador do Rio de Janeiro, Luiz Fernando Pezão, que acompanhou a votação de dentro do plenário, comemorou o resultado. Ele espera que a votação no Senado seja rápida. ", " \"É uma grande vitória. [...] É uma grande conquista para o estado do Rio de Janeiro. O plano possibilita que terminem os arrestos, os bloqueios e que façamos a operação de crédito prevista, além de suspender o pagamento da dívida por três anos. Então, nos ajuda muito a ter previsibilidade e poder colocar em dia os salários dos servidores\", afirmou Pezão. ", " “O presidente Temer já ligou para o presidente do Senado pedindo tramitação em regime de urgência. Disseram que deve ser votado na próxima terça-feira”, disse. ", " Um destaque foi aprovado nesta quarta, mas a mudança não diz respeito às contrapartidas. Os deputados eliminaram do texto um artigo que previa a devolução ao caixa do Tesouro estadual, durante a vigência do programa, de rendimentos financeiros de recursos repassados aos poderes Legislativo, Judiciário, Tribunais de Contas e Ministério Público. ", " Os deputados ainda aprovaram uma emenda que beneficia principalmente o estado de Goiás. Foi incluída no texto uma ampliação em 20 anos do prazo de pagamentos de dívidas com a União relacionadas a uma lei de 1993. ", " Pelo texto aprovado na Câmara, para ter direito de participar do programa, o estado deverá, entre outros pontos: ", " Durante a validade do regime de recuperação, o projeto ainda estabelece que os estados ficarão proibidos de: ", " Foi eliminada do texto a exigência de: ", " Poderão participar do programa somente os estados que comprovarem a situação fiscal delicada. Três requisitos serão considerados para essa avaliação: "], "subtitle": ["Deputados rejeitaram sugestões de mudanças em contrapartidas presentes no texto analisadas nesta quarta-feira (10); projeto agora segue para a análise do Senado."], "title": ["Câmara conclui votação de projeto que prevê socorro a estados em crise"]},
{"text": [" Uma mulher foi vítima de bala perdida na Vila Kennedy, Zona Norte do Rio, nesta quarta-feira (10). A Secretaria Municipal de Saúde informou que ela foi atingida no tornozelo e está estável. Ela foi levada para o Hospital Albert Schweitzer, na Zona Oeste do Rio. ", " De acordo com a Unidade de Polícia Pacificadora (UPP) da Vila Kennedy, policiais foram checar uma denúncia de roubo de cargas e houve um intenso tiroteio no local. ", " Foram recuperados dois caminhões e um automóvel. O caso está sendo registrado na 34ª DP (Bangu). "], "subtitle": ["Vítima foi atingida no tornozelo e passa bem. UPP da Vila Kennedy informou que tiroteio começou quando agentes foram checar denúncia de carga roubada."], "title": ["Mulher é vítima de bala perdida na Vila Kennedy, Rio"]},
{"text": [" O ex-presidente Lula falou por quase 5 horas ao juiz Sérgio Moro. Ele disse que ", ", negou ter orientado o ex-presidente da OAS a destruir provas e afirmou que não sabia de desvios na Petrobras. Além disso, ironizou o PowerPoint usado pelo procurador Deltan Dallagnol para denunciá-lo, reclamou ser vítima de uma \"caçada jurídica\" e pediu a Moro que devolva os tablets de seus netos, apreendidos pela PF. O juiz disse que não tem qualquer \"desavença pessoal\" com Lula e que ele será julgado com base nas provas. ", ". Após o interrogatório, o processo entra agora na fase final. ", ". ", " Os ministros do STF podem analisar pedido do PT para acabar com a condução coercitiva (quando uma pessoa é obrigada a depor por ordem judicial). Segundo o partido, há uma \"prática judiciária reiterada de determinar conduções coercitivas para obtenção de depoimentos\". O relator do caso é o ministro ", ", segundo o blog da Andréia Sadi. ", " Sai o resultado do comércio em março. As ", ", na comparação com o mesmo mês do ano anterior, segundo o IBGE. ", " A Petrobras divulga o balanço do 1º trimestre. A estatal registrou ", " - R$ 21,6 bilhões em 2014, R$ 34,8 bilhões em 2016 e R$ 14,8 bilhões em 2016. ", " Banco do Brasil e mais de 30 empresas também apresentam resultados financeiros referentes aos primeiros 3 meses de 2017, entre elas BRF, Marisa, MRV, Positivo e Sabesp. ", " O ", " no Rio. O velório ocorre no Caju, na Zona Portuária, e a cremação será à tarde, em cerimônia reservada à família. ", " após complicações de uma doença pulmonar. ", " Corolla x Civic: a batalha desses sedãs tem favorito? Tudo depende do ponto de vista... e dos critérios avaliados. Para os fãs, esses carros, que atravessam a crise econômica “sem crise”, são os melhores. Para este “clássico”, o ", " fez um comparativo top de linha. Veja logo mais. ", " Os cinemas brasileiros reforçam programação com suspense, triângulo amoroso e longa sobre ataques na Maratona de Boston. 'Alien: Covenant', 'O dia do atentado' e 'A promessa' são estreias da semana. O ", " comenta em VÍDEO. ", " O concurso 1.929 da ", " para quem acertar as 6 dezenas. O sorteio ocorre excepcionalmente em uma quinta por causa da \"Mega Semana das Mães\". ", " ", " ", " Chove em quase todo o Norte e no litoral do Nordeste. No Centro-Oeste, o tempo estará firme e seco. No Sudeste, tempo instável na costa de SP, na capital paulista e parte do Rio. Mas o sol sai no restante da região. No Sul, dia aberto, com sol, na maior parte de sua área. ", ". "], "subtitle": ["Bom dia! Aqui estão as principais notícias para você começar o dia bem-informado."], "title": ["Quinta-feira, 11 de maio"]},
{"text": [" O ", ", em Curitiba, repercutiu na imprensa internacional. De forma geral, o encontro foi tratado como a primeira conversa entre duas das figuras mais populares do país desde o início das investigações sobre a corrupção no Brasil. A Justiça liberou ", " do depoimento. ", " O ", " fez um relato do encontro. Falou sobre as suspeitas contra ", ", informou que ", " lidera a maior investigação sobre corrupção da história do Brasil e contou como foi a tarde de perguntas e respostas na capital paranaense. ", " Em seu site em inglês, a ", " informou que o ex-presidente Lula foi questionado sobre corrupção. ", " O jornal espanhol \"El País\" diz em seu título que Lula ", ". Em sua versão em português, o jornal relatou, em tempo real, os fatos do dia, desde a preparação da cidade, a estratégia da polícia, a chegada de Lula, para, depois, focar o depoimento. Por fim, relatou o discurso do ex-presidente. ", " O ", " relatou que Lula enfrenta a corte pela primeira vez e que o caso atingiu patamares que dividem o público. Informou que o depoimento atraiu milhares de simpatizantes do ex-presidente e do juiz Sérgio Moro. ", " O ", " informou sobre a bipolaridade de uma Curitiba “blindada e dividida”, mas civilizada. Focou na mobilização de prós e contra ", ", definindo o encontro como um “face a face”: um homem no papel de interrogador e outro, no de indagado. ", " O ", " tratou o caso como o duelo entre as duas figuras mais populares do país: um ex-chefe de Estado suspeito de se envolver em corrupção que enfrenta, pela primeira vez, “seu algoz”, o juiz Sérgio Moro. ", " O ", " previu um futuro político incerto para Lula e o Brasil. Analisou que o depoimento foi tenso. O jornal informou ainda que Lula é uma estrela adorada e odiada. ", " O ", " relatou que o encontro reuniu o presidente mais popular da história brasileira, referindo-se a Lula, e o herói nacional que prende ricos e poderosos, referindo-se a Moro. O caso, segundo o jornal, está dividindo o Brasil. ", " O jornal italiano \"La Repubblica\" destacou que, enquanto Lula fazia seu depoimento, ", " em apoio a ele. "], "subtitle": ["De forma geral, o encontro foi tratado como a primeira conversa entre duas das figuras mais populares do país desde o início das investigações sobre a corrupção no Brasil."], "title": ["Depoimento de Lula a Moro repercute na imprensa internacional "]},
{"text": [" O sorteio 1.929 da Mega-Sena pode pagar um prêmio de R$ 3,5 milhões para quem acertar as seis dezenas. O sorteio ocorre às 20h (horário de Brasília) desta quinta-feira (11), no município de Lucas do Rio Verde (MT). ", " De acordo com a Caixa Econômica Federal, com o valor integral do prêmio, o ganhador poderá comprar 350 motocicletas. Se quiser investir na poupança, receberá mensalmente R$ 17,5 mil em rendimentos. ", " As apostas podem ser feitas até as 19h (de Brasília) do dia do sorteio, em qualquer lotérica do país. A aposta mínima custa R$ 3,50. ", " A probabilidade de vencer em cada concurso varia de acordo com o número de dezenas jogadas e do tipo de aposta realizada. Para a aposta simples, com apenas seis dezenas, com preço de R$ 3,50, a probabilidade de ganhar o prêmio milionário é de 1 em 50.063.860, segundo a Caixa. ", " Já para uma aposta com 15 dezenas (limite máximo), com o preço de R$ 17.517,50, a probabilidade de acertar o prêmio é de 1 em 10.003, ainda segundo a Caixa. "], "subtitle": ["Apostas podem ser feitas até as 19h."], "title": ["Mega-Sena pode pagar prêmio de R$ 3,5 milhões nesta quinta"]},
{"text": [" Milícias sírias apoiadas pelos Estados Unidos disseram ter tomado completamente do Estado Islâmico nesta quarta-feira (10) a cidade de Tabqa e a maior represa da Síria, um grande objetivo à medida que se preparam para realizar operação na cidade de Raqqa. ", " As Forças Democráticas Sírias (FDS), uma aliança de combatentes curdos e árabes, têm lutado contra o grupo jihadista há semanas em Tabqa, a cerca de 40 quilômetros a oeste de Raqqa, ao longo do rio Eufrates. ", " Com ataques aéreos e forças especiais da coalizão liderada pelos EUA, as FDS estão avançando em Raqqa, base de operações do Estado Islâmico na Síria, para finalmente tomar a cidade. ", " Elas capturaram Tabqa “graças aos sacríficos dos heróis das FDS e com total e ilimitado apoio da coalizão internacional liderada pelos EUA”, disse o porta-voz das FDS, Talal Silo. ", " Nasser Haj Mansour, um assessor das FDS, disse que a cidade e a represa adjacente de Tabqa foram “completamente libertadas” após as FDS retirarem todos os militantes do Estado Islâmico. ", " A campanha de Raqqa aparenta ter parado nos arredores de Tabqa, onde as FDS fizeram progresso lento após sitiar a cidade. Elas seguiram para a cidade há quase duas semanas, capturando maior parte de seus distritos e circulando o Estado Islâmico na represa. ", " A batalha por Tabqa teve início após forças dos EUA ajudarem combatentes das FDS a realizarem um desembarque via ar na parte sul do Eufrates no final de março, permitindo conquista de controle de uma importante base aérea próxima. ", " Apesar de forte oposição da Turquia, aliada na Otan, os EUA ", ", um componente essencial das FDS e da campanha. ", " Ancara se opõe fortemente ao apoio norte-americano à YPG, vendo o grupo como a extensão síria do Partido dos Trabalhadores do Curdistão (PKK), que tem realizado uma insurgência de três décadas dentro da Turquia. "], "subtitle": ["Forças Democráticas Sírias têm lutado contra o grupo jihadista há semanas em Tabqa. Represa adjacente também foi recuperada. "], "title": ["Milícias sírias apoiadas pelos EUA dizem ter capturado Tabqa do Estado Islâmico"]},
{"text": [" Pelo menos oito pessoas morreram e 23 ficaram feridas após um terremoto de magnitude 5,5 sacudir o Condado de Taxkorgan, na região autônoma de Xinjiang, no noroeste da China, na madrugada desta quinta-feira (11), de acordo com informações da agência oficial de notícias \"Xinhua\". ", " O tremor, de uma profundidade de 8 km, ocorreu às 5h58 (hora local) e seu epicentro foi localizado na parte sudeste do planalto de Pamir. ", " Milhares de policiais e militares foram enviados à região com o objetivo de socorrer os mais de 12 mil afetados. ", " Um total de 9,2 mil pessoas foram levadas para lugares seguros, enquanto os feridos foram hospitalizados. ", " Segundo o chefe do Partido Comunista do condado, Wang Fuyou, foi um terremoto seguido por 82 réplicas. ", " A região de Quzgun, de 449 habitantes, foi a mais afetada, com o desabamento de mais de 1.500 casa e cerca de 1.000 bois morreram ou ficaram feridas. Equipes de resgate procuram por possíveis pessoas que estejam sob os escombros. ", " A companhia de fornecimento de energia elétrica do condado disse que o sistema está funcionando normalmente, da mesma forma que o fornecimento de água e telecomunicação. ", " O Condado de Taxkorgan está localizado a cerca de 1.250 km de Urumqi, capital da região de Xinjiang, vizinha do Paquistão, Afeganistão e Tajiquistão. "], "subtitle": ["Tremor de magnitude 5,5 destruiu 1.500 casas em Quzgun e matou 1.000 bois."], "title": ["Terremoto mata 8 e fere 23 no noroeste da China"]},
{"text": [" O corpo do ator Nelson Xavier era velado na Capela 1 do Cemitério do Caju, na Zona Portuária do Rio, na manhã desta quinta (11). Ele será cremado à tarde em cerimônia reservada à família. Durante toda a manhã, foi grande a movimentação de amigos e parentes que foram se despedir do ator. ", " A viúva de Nelson Xavier, a atriz, cantora e bailarina Via Negromonte contou que há 14 anos o ator lidava com um câncer e que há 13 anos fazia quimioterapia, mas nunca quis que as pessoas percebessem que ele estava doente. Nos últimos 8 anos, a doença tinha se agravado e há 2 anos ele estava bastante debilitado. ", " \"Como tratamento convencional já não dava mais resultados, fomos para Uberlândia (MG), onde ele fazia um tratamento de recuperação do corpo. Estávamos nos mudando para lá, quando há quatro dias a situação se agravou muito.\" ", " A viúva contou que o ator era ateu, mas passou a acreditar e buscar a evolução espiritual depois de encenar o líder espiritual Chico Xavier. ", " \"Brincávamos dizendo que, apesar de tudo, a humanidade caminha. Ele jamais abriu mão da dignidade, da humildade. Ele foi grandioso\", contou a viúva. ", " Ela destacou também que, embora eles tivessem combinado que ele seria cremado com um terno que ganhou do irmão de Chico Xavier – e que usou como um dos figurinos no filme sobre o médium –, acabou ocorrendo um desencontro. \"A nossa mudança estava chegando em Uberlândia, a gente já estava voltando pra o enterro aqui no Rio. Então, ele não vai ser cremado com o terno do Chico. Acho que era para que eu guardasse a lembrança comigo\", disse Via Negromonte. ", " O ator Othon Bastos, que trabalhou com Xavier em \"Os deuses e os mortos\", disse que a amizade é o que vai ficar para sempre em seu coração. \"Isso não é um adeus, é um até logo. Ele era uma pessoa linda, maravilhosa. A amizade vai ficar no coração\". ", " O filho Pedro Henrique Cabizuca Filho de Xavier disse que o traço mais marcante do pai era a inteligência. \"Ele era realmente muito inteligente, conversava sobre todos os assuntos, era muito muito inteligente. E teimoso também\", disse o filho que, convivendo com o ator, acabou seguindo também a carreira artística. ", " Tereza Xavier, atriz e filha de Nelson Xavier, foi uma da primeiras a chegar ao local, pouco antes das 9h. Segundo ela, o que fica como ensinamento são: a disciplina, a integridade e a persistência do pai. Eles não tiveram oportunidade de atuar juntos, mas Tereza foi dirigida pelo pai na peça \"Lembrar e resisti\", em São Paulo. \"Ele ajudava, comentava, era muito gostoso, mas nunca atuamos juntos. Mas dividíamos muitas coisas\", disse Tereza, destacando que o último filme de Nelson, \"Comeback\", lhe rendeu seu último prêmio, no Festival do Rio. ", " O diretor Erico Rassi, que dirigiu o filme \"Comeback\", disse que foi um privilégio trabalhar com o ator e poder aprender com a experiência dele. O filme de estreia de Rassi foi rodado no interior de Goiás, em 2013, quando o ator já estava doente. ", " \"Ele interpretou um pistoleiro aposentado que queria voltar à ativa e reviver seus momentos de glória, mas não era bem-sucedido. Filmou com a gente durante quatro semana, com cenas que exigiam até certo esforço físico. Trabalhar com ele foi como se eu fosse um treinador iniciante dirigindo um craque, o Pelé. Ele fazia muito bem esses tipos do interior, bem brasileiros\", disse o diretor. ", " Nelson Xavier, de 75 anos, morreu na madrugada desta quarta (10) em um hospital de Uberlândia. O artista nasceu em São Paulo, mas viveu boa parte de sua vida na capital fluminense. ", " O corpo do ator deixou Uberlândia (MG) no início da tarde desta quarta e chegou ao aeroporto Santos Dumont por volta das 17h30. ", " Em 2014, durante o Festival de Gramado, Nelson Xavier contou que fez tratamento contra o câncer de próstata em 2004 e que estava livre da doença. Foi lá também que recebeu o prêmio de melhor ator com \"A despedida\", um de seus últimos trabalhos. ", " Nelson Xavier já vinha sendo tratado em uma clínica de geriatria na cidade, prestadora de serviço do Hospital Santa Genoveva. Segundo informações do hospital ao ", ", ele deu entrada nesta terça-feira (9), às 10h57 e, em seguida, transferido para um quarto particular. A morte ocorreu por volta das 0h45, após o agravamento de um problema pulmonar. ", " \"O ator faleceu próximo a amigos e familiares. Estava com o semblante sereno\", disse o médico geriatra Tiago Ferolla. ", " Nelson Agostini Xavier nasceu em São Paulo, em 30 de agosto de 1941. Chegou a cursar Direito, mas a paixão pelo cinema mudo o estimulou a mudar de profissão. Nos anos 1950, entrou para a Escola de Artes Dramáticas da Universidade de São Paulo e também para o Teatro de Arena – um dos mais importantes grupos de artes cênicas daquela época. ", " Atuou, então, em suas primeiras peças, entre elas \"Eles não usam black-tie\" (1958), de Gianfrancesco Guarnieri, \"Chapetuba Futebol Clube\" (1959), de Oduvaldo Vianna Filho, \"Gente como a gente\" (1959), de Roberto Freire, e \"Julgamento em Novo Sol\" (1962), de Augusto Boal. ", " Nelson era tímido e chegou a acreditar que não tinha vocação para as artes dramáticas, queria trabalhar atrás das câmeras. “Eu tive muita dificuldade em começar a fazer televisão. As máquinas eram enormes, eu tinha pavor, até tremia”, contou ao site Memória Globo. Nessa época, também foi jornalista. Com o diretor Eduardo Coutinho, trabalhou como revisor na revista \"Visão\", onde passou a colaborar também como crítico de cinema e teatro. ", " Após o golpe militar de 1964, que intensificou a censura ao teatro político, o ator passou a estar mais presente no cinema. Até o fim dos anos 70, fez mais de 20 filmes, entre eles \"O ABC do amor\" (1967), de Eduardo Coutinho, Rodolfo Kuhn e Helvio Soto, \"É Simonal\" (1970) e \"A culpa\" (1972), de Domingos de Oliveira; \"Dona Flor e seus dois maridos\" (1976), de Bruno Barreto, e \"A queda\" (1978), de Ruy Guerra, que lhe rendeu um Urso de Prata no Festival de Berlim. ", " Sua primeira participação na TV foi como o personagem Zorba, na novela \"Sangue e areia\" (1967), de Janete Clair. Seis anos depois, conseguiu seu primeiro grande papel, em \"João da Silva\" (1973). Mas foi em 1982 que viveu um de seus principais protagonistas, na primeira minissérie da Globo, \"Lampião e Maria Bonita\", dirigida por Paulo Afonso Grisolli e baseada nos últimos seis meses de vida de Virgulino Ferreira da Silva. ", " Na Bahia, gravou a minissérie \"O pagador de promessas\" (1988), dirigida por Tizuka Yamasaki, com autoria de Dias Gomes. Na trama, interpretou o gigolô Bonitão, que tentava seduzir a mocinha Rosa (Denise Milfont). Nelson também fez novelas, entre elas \"Pedra sobre pedra\" (1992), \"Irmãos coragem\" (1995), \"Senhora do destino\" (2004) e \"Babilônia\" (2015). ", " Em 2010, Nelson interpretou Chico Xavier nos cinemas. Na época, o ator afirmou que havia vivido ali seu melhor papel. \"Finalmente fiz o meu maior papel. Fui invadido por uma onda de amor tão forte, tão intensa, que levava às lágrimas”, contou Nelson Xavier, que no longa viveu o líder espírita dos 59 aos 65 anos. “Nenhum dos personagens que fiz mudou minha vida. O Chico fez uma revolução”. "], "subtitle": ["Velório acontece no Caju, na Zona Portuária, na manhã desta quinta (11). A cremação será à tarde, numa cerimônia reservada à família."], "title": ["Viúva diz que teve premonição antes da morte de Nelson Xavier "]},
{"text": [" O uso de aplicativos de bancos para celular e tablets, o chamado mobile banking, se tornou o canal mais utilizado pelos brasileiros para operações bancárias em 2016, superando pela primeira vez o internet banking, segundo pesquisa divulgada nesta quarta-feira (10) pela Federação Brasileira dos Bancos (Febraban). ", " De acordo com o levantamento, o número de operações via mobile banking, incluindo transferências, pagamentos e consultas de salto, cresceu 96% na comparação com o ano anterior e já representa um terço do total de todas as transações feitas no país. ", " A participação do mobile banking saltou de 20% em 2015 para 34% em 2016. Em 2014, era de apenas 10%. ", " Já o internet banking viu sua fatia cair de 32% para 23%. Com isso, os apps se confirmaram em 2016 como o canal noº 1 para operações bancárias no país. Veja gráfico abaixo: ", " Segundo o diretor da Febraban Gustavo Fosse, os números mostram que o mobile banking se consolida como o canal preferido dos brasileiros. “Por conta da facilidade, percepção de segurança e barateamento da tecnologia, cada vez mais clientes estão usando smartphones. Pagar um boleto no celular hoje é muito mais prático que na própria internet”, afirma. ", " Juntos, internet e mobile, já respondem por 57% do total de movimentações financeiras. Em 2015, os canais digitais respondiam por 52% das transações. ", " Segundo a Febraban, o crescimento do mobile banking se deve também à migração de operações feitas em caixas eletrônicos, cuja participação no total das transações caiu de 18% em 2015 para 15% em 2016. ", " A pesquisa foi feita em parceria com a consultoria Deloitte, a partir de informações de 17 bancos, que representam 91% dos ativos do setor bancário. ", " Apesar a maior utilização de canais digitais para transações bancárias ser um tendência em alta, a liderança do mobile banking foi em certa parte inflada pela disparada do número de consultas e operações feitas por aqueles clientes que utilizam apps. ", " A pesquisa mostra que cresceu o número total de transações feitas pelos brasileiros em 2016 cresceu 17% em relação a 2015, atingindo 65 bilhões, a maior nos últimos 6 anos, refletindo o aumento do volume de transações sem movimentação financeira em meio a maior virtualização dos serviços bancários. ", " No mobile banking, o número de transações com movimentação financeira passou de 500 milhões para 1,2 bilhão em 1 ano. Já o de operações sem movimentação financeira saltou de 10,7 bilhão para 20,7 bilhão. Somente as consultas de saldo passaram de 7,3 bilhões em 2015 para 17,5 bilhões em 2016, respondendo por cerca de 65% do total das transações feitas por celular. ", " Consideradas apenas as transações com movimentação financeira, a participação dos canais digitais cresceu de 19% em 2015 para 20% em 2016. Já os chamados outros canais (agências, caixas eletrônicos e correspondentes bancários) ainda lideram o volume daquelas operações que aparecem no extrato, com 51% do total, favorecidas principalmente pela demanda por saques de dinheiro em espécie. A participação das operações de crédito e débito em maquininhas no comércio, por sua vez, recuou de 34% para 29% em meio a retração da economia. ", " Pelos ", ", as transações via celulares e tablets ainda não superaram as feitas pelo internet banking. Segundo relatório com base nas informações repassadas por mais de 100 instituições financeiras, ao todo foram 16,59 bilhões de transações via celulares ou tablets em 2016 (28,13%), ao passo que as transações via internet banking somaram 19,9 bilhões, ou 28% do total. ", " A participação do mobile no total de operações varia bastante de acordo com o banco. No Branco do Brasil, o mobile responde por 40% e o Internet banking por 27%, segundo informa a instituição. Já no Itaú Unibanco, o internet banking ainda lidera, com 53% do total, ao passo que o mobile responde por 20%. ", " A pesquisa da Febraban revela que menos de 20% dos correntistas utilizam o mobile banking. Dos cerca de 239 milhões de contas ativas no país, 42 milhões utilizam apps para transações bancárias. Ou seja, o potencial de crescimento ainda é enorme. ", " \"Os usuários que utilizam preferencialmente o mobile banking estão muito concentrados nesse canal\", observa o diretor da Febracan, destacando que 9,5 milhões de clientes já realizam mais de 80% de suas operações pelo celular. \"As agências, principalmente nos grandes centros, estão migrando para um perfil mais consultivo\", acrescenta. ", " Com exceção das operações de saque, praticamente todo o resto já consegue ser feito via aplicativo. De pagamento de conta a compensação de cheque e mais recentemente até mesmo a contratação de empréstimo ou linha de financiamento. O desafio é aumentar a base de clientes que passem a usar os apps como canal preferencial bem como também fazer crescer o número de operações financeiras feitas através dos canais digitais. ", " O Banco do Brasil lançou neste mês no seu app uma funcionalidade para que o financiamento de máquinas e implementos agropecuários possa ser feito totamente pela internet, sem necessidade de ir até uma agência. Segundo o banco, em 9 dias o volume de empréstimos liberados já soma R$ 14 milhões. ", " Segundo a Febraban, atualmente são quase 1 milhão de contas totalmente digitais (abertas totalmente pela internet, sem contato presencial) e a expectativa é que esse número chegue a 3,3 milhões até o final do ano. ", " Embora o crescimento do uso de canais digitais venha justificando também ", ", segundo mostrou reportagem do ", ", a pesquisa da Febraban mostra que o número de agências e postos de atendimento bancário se manteve estável, com recuo somente no número de correspondentes bancários, que caiu de 293,8 mil em 2015 para 276,8 mil em 2016. ", " Já o volume de investimentos em tecnologia tiveram um leve recuo em 2016, segundo a Febraban, caindo de R$ 19,2 bilhões em 2015 para R$ 18,6 bilhões em 2016. "], "subtitle": ["Número de operações por celular e tablet quase dobra em 2016 e canal já responde por 34% do total de transações, impulsionado por maior volume de consultas de saldo."], "title": ["Mobile banking se torna meio mais usado para transações bancárias, diz Febraban"]},
{"text": [" Um jovem belgo-brasileiro se prepara para correr 5.300 km, do extremo norte ao extremo sul da Europa, num projeto de conscientização sobre o problema da obesidade. ", " Nascido em Campinas, no interior de São Paulo, Ralph Mesquita, de 25 anos, se mudou para a Bélgica em 1999 com a família. Até os 20 anos, vivia com sobrepeso. ", " \"Nunca cheguei a ser o que se considera obeso, mas estava no limite. Perdia peso, depois voltava a comer, e engordava novamente. Sempre fiz muito esporte, mas com 20 anos comecei a correr provas e a comer melhor\", diz Mesquita, que atualmente estuda fisioterapia na Bélgica. Ele conta que teve uma avó que morreu em decorrência do excesso de peso, o que ajudou a sensibilizá-lo ainda mais para o problema. \"Vi minha avó sofrer por causa da obesidade\", recorda. ", " Hoje ultramaratonista, Mesquita decidiu lançar a si mesmo o desafio de percorrer milhares de quilômetros de Nordkapp, no extremo norte da Noruega, a Tarifa, ponto mais ao sul da Espanha continental. Quem tiver disposição poderá acompanhar o brasileiro em partes do trajeto, que está detalhado ", ". A viagem tem previsão de durar 75 dias, a partir de 5 de julho. \"Todos que quiserem podem correr comigo. Por enquanto, só eu vou correr o percurso todo\", explica. ", " O ritmo da corrida será moderado, já que num percurso extremamente longo como esse não convém acelerar demais. Serão de 10 a 11 horas correndo por dia, em média, para avançar ao redor de 80 km. \"Em alguns dias, vou correr menos para fazer recuperação. Mas não vou parar totalmente, pois somos como uma máquina: se paramos totalmente, depois é mais difícil de recomeçar\", explica. ", " Uma equipe de apoio vai acompanhar Mesquita com um motor-home, onde ele vai descansar e fazer refeições. O corredor é vegano -- não come carne, laticínios, ovos ou qualquer derivado de animais --, por isso irá repor os nutrientes com uma dieta balanceada de vegetais. \"Vou comer muito o dia todo: muito arroz, feijão, macarrão\", comenta. Ele calcula que precisará ingerir cerca de 8 mil calorias por dia (para uma pessoa adulta com hábitos normais, o recomendado é 2.500 calorias). \"A refeição mais importante é a da noite, no final do dia\", explica. ", " Além de chamar atenção para o tema da obesidade, o projeto de Ralph Mesquita vai recolher doações para ajudar o Grupo Europeu de Obesidade Infantil (Ecog, na sigla em inglês), uma organização que congrega profissionais que atuam contra esse problema. \"Na Europa, 1 em 3 crianças têm problema de peso. É uma coisa da sociedade que precisa mudar. A média das pessoas é bem informada, mas a gente aprendeu a viver de um modo que não é o melhor jeito de viver\", avalia o corredor. ", " Em sua opinião, os pais precisam se esforçar para fazer com que seus filhos se exercitem. \"Na minha casa, todo mundo era obrigado a fazer esporte pelo menos uma vez por semana\", conta, lembrando de sua infância. ", " Outro objetivo da iniciativa é divulgar a ideia da união da Europa e das fronteiras livres entre os países, já que Ralph Mesquita percorrerá nove deles livremente (Noruega, Finlândia, Suécia, Dinamarca, Alemanha, Holanda, Bélgica, França e Espanha). O brasileiro de nascimento, após residir mais de 10 anos na Bélgica, tem também a nacionalidade belga. ", " Questionado se tem planos de trazer sua campanha ao Brasil, Mesquita diz que o tema é importante por aqui também, já que os brasileiros também estão ficando mais e mais obesos. \"Mas primeiro preciso terminar a corrida na Europa para pensar na possibilidade de um novo projeto\", diz. "], "subtitle": ["Ultramaratonista nascido em Campinas (SP) vai percorrer nove países europeus, da Noruega à Espanha, a partir de julho."], "title": ["Jovem brasileiro vai correr mais de 5 mil km para cruzar a Europa e alertar sobre o problema da obesidade "]},
{"text": [" A Câmara dos Deputados aprovou nesta quarta-feira (10), em primeiro turno, uma proposta de emenda à Constituição (PEC) que viabiliza a prática da vaquejada. A PEC estabelece que “não são cruéis as práticas desportivas que utilizem animais, desde que sejam manifestações culturais\". ", " O texto foi aprovado por 366 votos favoráveis e 50 contrários. Houve ainda seis abstenções. Por se tratar de uma mudança na Constituição, eram exigidos ao menos 308 votos para a aprovação. ", " Como já foi aprovada no Senado, a proposta ainda precisará passar por mais uma votação na Câmara, em segundo turno, para ser promulgada. ", " Em outubro do ano passado, o Supremo Tribunal Federal (STF) derrubou uma lei do Ceará que regulamentava esse tipo de prática por entender que a atividade impõe sofrimento aos animais e fere os princípios constitucionais de preservação do meio ambiente. ", " Na vaquejada, um boi é solto em uma pista e dois vaqueiros, montados em cavalos, tentam derrubar o animal pelo rabo. ", " Diante da decisão do Supremo, o Congresso aprovou, um mês depois, uma lei que tornou a vaquejada manifestação cultural nacional e patrimônio cultural imaterial. Ainda em novembro de 2016, o presidente Michel Temer sancionou a lei. ", " Portanto, se for concluída a aprovação da PEC, levando-a à promulgação, a vaquejada estará assegurada pela Constituição. ", " O texto aprovado em primeiro turno nesta quarta também diz que as manifestações culturais envolvendo animais \"devem ser regulamentadas em lei específica que assegure o bem-estar dos animais envolvidos\". ", " Entre os defensores da proposta, o deputado Victor Mendes (PSD-MA) destacou a relevância cultural da vaquejada. Para ele, atualmente, os animais são bem tratados. ", " “No passado, poderia ter um tratamento diferenciado, mas hoje a gente vê que a vaquejada é um esporte digno, um esporte descente e que também está com esse viés de proteção”, disse. ", " O deputado Efraim Filho (DEM-PB) diz que defende “uma vaquejada que evoluiu”, que tem proteção ao animal e regras de cuidados. ", " “O vaqueiro é quem melhor cuida, porque depende do animal o seu sustento. O povo brasileiro saberá reconhecer que o STF se equivocou”, disse. ", " Contrário à proposta, o deputado Ricardo Trípoli (PSDB-SP) questiona o fato de o Congresso resolver mudar a Constituição após o STF considerar a prática inconstitucional. Para ele, a prática gera maus-tratos aos animais. ", " “Não tem cabimento você ter dois vaqueiros que correm atrás de um boi assustado, puxam o rabo dele e o jogam para virar de cabeça para baixo. Isso não é cultura, isso não é esporte”, disse. ", " O deputado Ricardo Izar (PP-SP), também fez discurso contra a PEC. Para o deputado, com o fim da vaquejada, a sociedade poderia adaptar e não haveria prejuízo econômico. Ele ressaltou que outros países seguem tendência de condenar práticas como essa. ", " “Dizem que é questão cultural, mas a tourada na Espanha era questão cultural e está acabando. Porque a Espanha pode evoluir e o Brasil não?”, afirmou. ", " Na opinião do deputado Alessandro Molon (Rede-RJ), o fato de a Constituição afirmar que uma prática não é considerada cruel não faz dela de fato uma atividade não cruel. “O Congresso está decidindo errado”, disse. "], "subtitle": ["Texto estabelece que 'não são cruéis as práticas desportivas que utilizem animais, desde que sejam manifestações culturais'; Temer sancionou lei que levou vaquejada a essa condição."], "title": ["Câmara aprova em 1º turno PEC que viabiliza prática da vaquejada"]},
{"text": [" O julgamento do empresário e ex-dono da Gol Nenê Constantino, acusado de encomendar o assassinato de um líder comunitário no Distrito Federal em 2001, chega ao quarto dia nesta quinta-feira (11). A estimativa do Tribunal de Justiça do DF é de que o veredito só seja divulgado na próxima madrugada, ou na manhã de sexta (12). ", " Nesta quarta (10), a primeira parte dos \"debates\" – nome dado à sustentação oral dos promotores do Ministério Público e dos advogados de cada réu – durou quase 13 horas. O representante do MP usou a palavra entre 10h30 e 18h, com uma pequena pausa para almoço. A defesa teve direito ao mesmo tempo, de 6 horas e 15 minutos, dividido igualmente entre os cinco réus. ", " Segundo o TJ, a previsão é de que os trabalhos recomecem às 10h, com réplica do MP e tréplica das defesas. Só então, o júri popular deve se reunir em sala reservada para definir a condenação ou absolvição dos acusados. ", " Além de Nenê, outras quatro pessoas respondem pela morte do líder comunitário Márcio Brito, que tinha 27 anos à época do crime. De acordo com a acusação, Márcio fazia parte de um grupo que ocupava a antiga garagem da Viação Pioneira. ", " O empresário e os outros réus foram interrogados no Tribunal do Júri de Taguatinga na terça-feira (9). Perguntado sobre a ordem para executarem o líder comunitário, Constantino negou envolvimento no crime. Ele afirmou aos jurados que soube da morte de Márcio Brito apenas dois dias depois. ", " Nenê disse ainda que ficou “surpreso e muito triste” por ser indicado como principal suspeito do crime. “É uma covardia muito grande, nunca fiz mal a ninguém”. O empresário também negou que tenha oferecido suborno à delegada Mabel Correia – responsável pelo inquérito nos anos 2000, e uma das testemunhas do julgamento – para que ela interrompesse as investigações. ", " Sobre a disputa envolvendo o terreno da antiga Viação Pioneira, em Taguatinga, Constantino afirmou que em 2001 já não era mais dono das terras. Ele diz que, em 1996, tinha passado a propriedade para os dois genros, Eduardo Queiroz e Victor Foresti, e para mais duas filhas. ", " Também são julgados pelo mesmo crime – e tipos diferentes de envolvimento – os réus João Marques dos Santos, Vanderlei Batista Silva, João Alcides Miranda e Victor Bethônico Foresti. ", " Quarto a depor, Miranda foi o único a se comover durante o depoimento – e chegou a chorar, quando falou sobre os filhos. Miranda é acusado de ser dono da arma utilizada no homicídio. ", " O genro Victor Foresti, que tinha permanecido em silêncio ao depor à Polícia Civil, falou pela primeira vez sobre o caso. Ele é acusado de oferecer vantagem indevida a uma das testemunhas do caso de homicídio do líder comunitário. ", " O primeiro dia de julgamento do caso começou por volta das 10h, e se estendeu até a madrugada. A manhã foi dedicada a procedimentos formais, como a escolha dos jurados. Durante a tarde e a noite, testemunhas de acusação e defesa foram interrogadas. ", " A argumentação começou pouco antes das 15h com a leitura da acusação formal, feita pelo Ministério Público. Segundo a denúncia, Nenê Constantino afirmava que “se os moradores não saíssem por bem, sairiam de qualquer maneira\", e que “eles mesmos faziam sua lei”. ", " De acordo com a denúncia, na noite do crime, o executor foi até a porta do barraco de Márcio Brito, que foi “recebido à bala”. O MP informa ainda que o disparo foi executado por um homem contratado, identificado como Manoel Tavares. ", " O Ministério Público classifica o crime como ocasionado por motivo torpe, “apenas para alcançar propósito patrimonial”. “Atitude amplamente reprovável”, afirma o relatório. A conduta, segundo o MP, incluiu ainda dissimulação, “criando na vítima uma expectativa para saída pelo impasse, sem esperar a agressão”. ", " Por duas vezes, durante o julgamento, a defesa de Nenê Constantino pediu permissão para retirar o réu do plenário por questões de saúde. Na segunda, o empresário de 86 anos teve uma queda súbita de pressão no início da noite. Ele deixou o local, sob o compromisso de retornar no momento do interrogatório, e após atendimento médico do próprio tribunal. ", " Segundo o juiz João Marcos Guimarães Silva, \"é direito constitucional do acusado estar presente na sessão plenária, mas no caso é plenamente plausível o pedido da defesa, que fundamenta em problemas de saúde\". ", " Na terça, logo após prestar depoimento, Nenê Constantino também comunicou aos advogados que se sentia indisposto, e recebeu permissão para deixar o local do julgamento. Os advogados informaram que, \"além da idade, Nenê padece de graves problemas cardíacos\". ", " Inicialmente, o julgamento deveria ter ocorrido em 20 de março, mas ele foi adiado a pedido do Ministério Público do DF, que solicitou mais prazo para analisar novos documentos anexados ao processo. Na ocasião, o advogado de Constantino, Pierpaolo Bottini, afirmou os papéis juntados à ação são \"indispensáveis para que o caso seja julgado com Justiça\". ", " \"A defesa juntou documentos na maior parte públicos e indispensáveis para o julgamento. Não há nenhuma cópia de algo que já constava dos autos\", diz o advogado, em nota divulgada pelo escritório. ", " Segundo ele, a defesa foi \"obrigada\" a anexar os documentos porque o MP cita, no processo, que Constantino já foi acusado por outra tentativa de homicídio. De acordo com Bottini, ele foi inocentado neste processo. ", " Em 2012, o Superior Tribunal de Justiça (STJ) reduziu a prisão domiciliar de Constantino e de um ex-funcionário que também responde ao processo, Vanderlei Batista, à aplicação de medidas cautelares. Desde então, os réus não podem se ausentar da cidade onde moram sem informar a Justiça. "], "subtitle": ["Advogados e MP, que falaram por 13 horas nesta quarta, ainda farão réplica e tréplica antes de decisão. Júri também já ouviu testemunhas e réus pela morte de líder comunitário em 2001."], "title": ["Julgamento de Nenê Constantino por homicídio chega a quarto dia nesta quinta"]},
{"text": [" Após depor ao juiz federal Sérgio Moro, o ex-presidente Luiz Inácio Lula da Silva (PT) participou de ato político na praça Santos Andrade, no centro de Curitiba, na noite desta quarta-feira (10). Ele discursou por cerca de 20 minutos e se defendeu das acusações de corrupção. ", " Segundo a PM, 5 mil pessoas participaram do ato. Os organizadores estimaram o público em 50 mil. ", " Lula ", "na Justiça Federal do Paraná em processo sobre o triplex no Guarujá. ", ". ", " No ato público, ele se defendeu dizendo não haver provas de que o triplex é dele. \"Eu quero que alguém diga que o apartamento é meu\", afirmou. Disse ainda que prestaria quantos \"depoimentos forem necessários\". \"Se tem um brasileiro, se tem um ser humano, que está em busca da verdade sou eu.\" ", " Além de Lula, a ex-presidente Dilma Rousseff (PT) também falou no ato. ", " Lula é acusado de receber R$ 3,7 milhões em propina da empreiteira OAS. Em troca, ela seria beneficiada em contratos com a Petrobras. Segundo o Ministério Público Federal (MPF), a OAS destinou ao ex-presidente um apartamento triplex, em Guarujá (SP), fez reformas neste mesmo imóvel e também pagou a guarda de bens de Lula em um depósito da transportadora Granero. ", " O MPF denunciou o ex-presidente por corrupção passiva e lavagem de dinheiro em 14 de setembro 2016. Seis dias depois, a Justiça aceitou a denúncia, e Lula e outras sete pessoas viraram réus. Entre eles, estava a ex-primeira-dama Marisa Letícia, que morreu em fevereiro deste ano e teve as acusações arquivadas por Moro. ", " Desde que foi denunciado, Lula tem negado o recebimento de propinas e o favorecimento da OAS na Petrobras. A defesa diz que o MPF não tem provas que sustentem a denúncia. "], "subtitle": ["Ele se defendeu de acusações; ex-presidente é réu na Justiça Federal em processo sobre triplex em Guarujá."], "title": ["Após depor a Sergio Moro, Lula discursa em ato político no centro de Curitiba"]},
{"text": [" Após uma tarde de muitas discussões, os deputados estaduais do Rio de Janeiro aprovaram nesta quarta-feira (10) o projeto de lei 2.726/17, segundo o qual empresas que devem recolher parte dos benefícios fiscais aos cofres do estado antecipem esses pagamentos, mediante desconto. A aprovação do PL permite ao estado antecipar receitas, o que representa um alívio nas contas públicas. ", " O texto aprovado nesta quarta foi o substitutivo redigido pelo líder do governo na Assembleia Legislativa do Rio (Alerj), Edson Albertassi (PMDB), que retirou alguns setores da economia do Fundo Estadual de Equilíbrio Fiscal (Feef) - como agricultura familiar, produção de leite e derivados, hortigranjeiros, bares e restaurantes e varejistas de automóveis. Indústrias que faturam até R$ 100 milhões por ano também foram excluídas do Feef. ", " Com o projeto, as empresas que devem recolher 10% da diferença entre o imposto devido e o benefício fiscal concedido - como prevê a lei que instituiu o Feef - podem antecipar os pagamentos, mediante desconto progressivo que pode chegar a até 14% do valor devido. Os deputados também fixaram a validade do Fundo de Equilíbrio em dezembro de 2018, quando termina o atual governo. ", " Albertassi afirmou que a aprovação do projeto é uma contribuição dos deputados à recuperação das finanças estaduais e garantiu que os setores econômicos excluídos do projeto não terão impacto significativo à expectativa de arreadação. ", " \"O Feef foi pensado para arrecadar até R$ 3 bilhões por ano, dos quais 95% virão das grandes indústrias. O faturamento anual máximo de R$ 100 milhões preserva indústrias de pequeno e médio porte e os empregos que elas geram, principalmente no interior do estado. O mesmo vale para o setor de bares e restaurantes, que faturam relativamente pouco e geram muitos empregos\", explicou o líder do governo. ", " O parlamentar ressaltou que um outro destaque, que permitiria às empresas que agora estão excluídas do Feef requerer o que já pagaram desde a entrada em vigor do Fundo, foi rejeitado. Caberá à Secretaria Estadual de Fazenda decidir se as empresas devem ou não ser ressarcidas retroativamente. ", " Rafael Picciani (PMDB) afirmou que a exclusão de alguns setores do projeto corrige uma injustiça cometida quando da aprovação do Feef, em agosto do ano passado, e que a retroatividade funciona da mesma forma. ", " \"Tanto a exclusão de alguns setores quanto a retroatividade corrigem injustiças, mas a segunda proposta não foi aprovada, então ficará a cargo do Poder Executivo, por meio da Fazenda, negociar isso com as empresas. O faturamento acima de R$ 100 milhões anuais contempla todas as indústrias grandes e poderosas, ao mesmo tempo que preserva as pequenas e médias\", afirmou. ", " A oposição ao governo protestou contra as emendas, que teriam desvirtuado o projeto original. Para Waldeck Carneiro (PT), o piso de R$ 100 milhões de faturamento anual não tem nenhum dado que o sustente - a opinião é compartilhada por deputados como Marcelo Freixo (PSOL) e Luiz Paulo (PSDB) - os dois partidos, em campos ideológicos opostos, tentaram uma \"dobradinha\" para aprovar destaques em separado que modificariam esse item do PL, mas foram derrotados em votação nominal. ", " \"Essa proposta requer estudos que a embasem, e o governo não nos enviou nenhum estudo. Uma empresa que fatura R$ 100 milhões por ano é pequena?\", questionou Waldeck. ", " Autor da emenda, o também governista André Corrêa rebateu os argumentos da oposição dizendo que, sem o piso de R$ 100 milhões, 51 municípios do estado perderiam empresas de pequeno e médio porte para estados vizinhos, já que teriam de arcar com 10% mais de carga tributária. ", " \"Essas empresas se instalaram no interior atraídas pelos baixos impostos e geraram empregos naqueles municípios. Se a carga de impostos subir, uma indústria situada em Campos poderia se mudar para o Espírito Santo, e outra iria de Três Rios para Minas Gerais. Não podemos, em nome de um suposto aumento de arrecadação, elevar o desemprego\", disse Corrêa. ", " Em nota, o Sistema FIRJAN afirmou que considera positiva a aprovação das emendas do projeto que excluem do recolhimento de 10% do Fundo Estadual de Equilíbrio Fiscal (FEEF) tanto as empresas do setor de leite e laticínios como as companhias, com faturamento de até R$ 100 milhões. ", " \"As novas medidas minimizam parte da grave insegurança jurídica causada pela instituição do FEEF, em dezembro, conforme a FIRJAN já tinha alertado anteriormente. O Sistema FIRJAN continua convencido sobre o caráter de inconstitucionalidade do FEEF e aguarda a manifestação do Supremo Tribunal Federal, a quem cabe a última palavra sobre o tema. A pedido da Federação, a CNI entrou com Ação de Inconstitucionalidade (ADIN) no STF. A decisão de hoje mostra o reconhecimento dos efeitos positivos da política de incentivos fiscais, que nos últimos anos trouxe 231 indústrias para o Estado, gerou 100 mil empregos\", disse o órgão. "], "subtitle": ["Pela proposta, indústrias que faturam até R$ 100 anuais estão excluídas do Fundo de Equilíbrio Fiscal. Expectativa de arrecadação adicional chega a R$ 3 bilhões por ano."], "title": ["Deputados aprovam projeto que dá desconto a empresas que anteciparem tributos ao RJ"]},
{"text": [" Um grupo armado com paus e pedras sequestrou um ônibus ", ". Segundo o motorista, cerca de 15 criminosos roubaram passageiros e assumiram a direção do coletivo, que fazia a linha Princesa Isabel-Jardim Miriam. ", " A confusão começou após homens da Guarda Civil Metropolitana (GCM) entrarem na Cracolândia para apurar denúncia de roubo de celular. Os moradores da região fizeram barricadas em ao menos três ruas para evitar a aproximação dos agentes. ", " Ao todo, quatro pessoas foram detidas e levadas para o 77º Distrito Policial (Santa Cecília): um por agredir um guarda-civil, outro por depredar um carro da GCM, um terceiro por levar um coquetel molotov e um quarto por participar da confusão. ", " “Me fizeram ir com eles até onde eles queriam. Eu falei: ‘Para o ônibus, para o ônibus’, mas eles não sabiam parar”, disse o motorista do ônibus sequestrado, Wilson da Silva. “Até que os próprios caras falaram para eles pararem, mas ele não sabia parar. Aí eu puxei o freio de estacionamento.” ", " Segundo Carlos Alexandre Braga, inspetor superintendente da GCM, por volta das 12h uma vítima relatou que teve o celular roubado na esquina das ruas Helvétia com a Dino Bueno e acionou uma viatura da GCM. Os guardas foram localizar o suspeito e entraram no fluxo onde ficam os usuários de drogas. ", " Procurada, a Secretaria da Segurança Pública (SSP) afirmou que os suspeitos “fugiram para o meio dos dependentes químicos, dando início a um tumulto”. De acordo com a GCM, houve uma reação a tiros. Segundo a SSP, uma pessoa foi atingida por disparo de arma de fogo, socorrida e liberada. ", " Quatro suspeitos foram detidos e o caso deve ser registrado no 77º Distrito Policial, da Santa Cecília. Algumas pessoas aproveitaram para fazer saques nas lojas da região da Santa Ifigênia. Os comerciantes fecharam algumas lojas. ", " Com o aumento da chegada de guardas, carros e motos oficiais, foram feitas ao menos outras duas barricadas, na Alameda Barão de Piracicaba e na rua Helvetia. Por volta de 12h30, policiais começaram a se aproximar munidos de escudos da barricada na Barão de Piracicaba. A Avenida Rio Branco, que dá acesso à Marginal Tietê, chegou a ser bloqueada para a ação policial. "], "subtitle": ["A confusão começou após homens da Guarda Civil Metropolitana (GCM) entrarem na Cracolândia para apurar denúncia de roubo de celular. Quatro pessoas foram presas."], "title": ["Grupo armado com paus e pedras sequestra ônibus durante confusão na Cracolândia"]},
{"text": [" A Justiça Federal informou nesta quarta-feira (10) que a decisão de ", " foi tomada por iniciativa própria do juiz Ricardo Leite, da 10ª Vara Federal Criminal de Brasília e não a pedido do Ministério Público Federal. O MP pediu diligências no instituto, autorizadas pelo juiz nesta terça (9). ", " A informação de que havia um pedido do Ministério Público com a finalidade de suspender as atividades do instituto constava do despacho do juiz, divulgado nesta terça. ", " Ao justificar a decisão, Ricardo Leite afirmou que há indícios “veementes” de “delitos criminais” que podem ter sido iniciados ou instigados na sede do instituto, localizada em São Paulo. ", " “Como o próprio acusado [Lula] mencionou que no local [sede do Instituto Lula] se discutiam vários assuntos, e há vários depoimentos que imputam pelo menos a instigação de desvios de comportamentos que violam a lei penal, a prudência e a cautela recomendam a paralisação de suas atividades. Há indícios abundantes de que se tratava de local com grande influência no cenário político do país, e que possíveis tratativas ali entabuladas fizeram eclodir várias linhas investigativas”, escreveu o juiz. ", " O Instituto Lula é objeto de um dos processos aos quais o ex-presidente Luiz Inácio Lula da Silva responde na Operação Lava Jato. Lula é acusado pelo Ministério Público Federal de receber como propina um terreno onde seria construída a nova sede do Instituto Lula e um imóvel vizinho ao apartamento do petista, em São Bernardo. De acordo com a força-tarefa da Lava Jato, os imóveis foram comprados pela Odebrecht em troca de contratos firmados pela empreiteira com a Petrobras. O ex-presidente nega as acusações. "], "subtitle": ["Decisão foi de iniciativa do juiz Ricardo Leite, da 10ª Vara Federal de Brasília. Ele atendeu a pedido de diligências feito pelo MP e, por ato de ofício, decidiu suspender atividades do instituto."], "title": ["Juiz suspendeu Instituto Lula por iniciativa própria e não do MP, diz Justiça Federal "]},
{"text": [" As linhas de ônibus da EMTU não circularam pelo bairro do Cipó, em Embu-Guaçu, nesta quarta-feira (10). A paralisação foi um protesto dos funcionários por mais segurança após o assassinato de um cobrador nesta manhã. ", " ", " em um ponto final da cidade. Segundo a Polícia Militar, dois criminosos passaram em uma moto e um deles desceu e atirou várias vezes no cobrador. ", " A vítima, que trabalhava havia 4 anos como cobrador, conversava em uma guarita com o fiscal do ponto final quando foi atingido pelos tiros. Não há informações sobre passageiros no momento do crime. A Polícia suspeita de execução e afirma que o rapaz aparentava ter boa conduta. ", " Na delegacia da cidade, onde foi o caso foi registrado, a família diz que a vítima era alegre e não tinha inimigos. \"Todo mundo conhecia o Alex. O Alex extrovertido, o Alex brincalhão, o Alex joga bola\", disse a tia dele, Francisca Diogo. ", " O motorista de ônibus Ezequias da Silva Araújo reclama da violência. \"Inclusive tem uma cena lá, acho que aconteceu semana passada por causa duma carona. Pediu uma carona pro motorista, o motorista não deu. Foi falar com a fiscal, não deu. Aí foi lá, matou a fiscal e o motorista\", afirma. ", " \"Assaltaram o postinho aqui de saúde, todo mundo que tava ali doente ainda foi assaltado. Onde minha mãe trabalha também, lá em cima, tudo assaltado. Agora vem e matam as pessoas assim, tá horrível isso aqui, gente\", lamenta a dona de casa Karina da Silva Hormens. "], "subtitle": ["Circulação no bairro do Cipó ficou suspensa em protesto dos funcionários por mais segurança."], "title": ["Após assassinato de cobrador, ônibus não circulam em Embu-Guaçu"]},
{"text": [" Um cobrador de ônibus foi assassinado nesta quarta-feira (10) em um ponto final de ônibus na cidade de Embu Guaçú, na Grande São Paulo, segundo a Polícia Militar. Dois indivíduos passaram em uma moto e um deles teria descido e atirado várias vezes no cobrador. ", " A vítima conversava em uma guarita com o fiscal do ponto final quando foi atingido pelos tiros. Não há informações sobre passageiros no momento do crime. A Polícia suspeita de execução e afirma que o rapaz aparentava ter boa conduta. ", " Segundo informações da 2ª Cia do 25º Batalhão, o crime teria ocorrido pela manhã, às 7h. Não há informações sobre passageiros no momento do crime. De acordo com a EMTU, alguns funcionários do terminal iniciaram uma manifestação em frente à garagem do terminal, próximo à Praça Central da cidade. ", " A ocorrência foi registrada na Delegacia de Embu Guaçu, que fica no bairro Parque Industrial. "], "subtitle": ["Duas pessoas em uma moto atiraram no cobrador e fugiram logo em seguida"], "title": ["Cobrador é assassinado em ônibus na Grande SP"]},
{"text": [" O empresário baiano Christiano Rangel, ", ", foi liberado pela Justiça na tarde desta quarta-feira (10), após audiência realizada na Vara de Violência Doméstica, em Salvador. ", " Christiano estava no Centro de Observação Penal (COP), que fica no Complexo Penitenciário da Mata Escura, na capital baiana, desde o dia 3 de maio, após se aproximar da ex-namorada dentro de uma academia, no bairro de Ondina. ", ". ", " Apesar de ter cedido a liberdade ao empresário, durante a audiência desta quarta-feira, a Justiça entendeu que realmente houve o descumprimento da medida protetiva e a tornou mais rigorosa. Além disso, foi determinada uma nova pena para Christiano e o passaporte dele foi retido. Não há detalhes da punição determinada ao empresário. ", " Christiano ", ". No entanto, ", ", em regime aberto. Conforme a sentença, ele foi absolvido do crime de ameaça e foi mantida a condenação sobre lesão corporal grave. ", " A amazona Aída Nunes, que tinha 30 anos à época da agressão, acusou o empresário e ex-namorado dela de agressão física. Eles namoraram cerca de um ano e meio. O casal chegou a morar junto entre abril e novembro de 2012, quando chegou ao fim o relacionamento. Christiano ficou conhecido por já ter namorado a atriz Luana Piovani. ", " Aída revelou ter sido agredida na madrugada do dia 12 de janeiro de 2013, na casa do empresário, no bairro da Barra, em Salvador quando já estavam separados. Segundo a vítima, Christiano teria levado ela para o imóvel e a agrediu. A versão de Rangel foi diferente. Por meio de um advogado, ele disse que Aída teria caído dentro do apartamento. ", " A ocorrência de agressão foi registrada na Delegacia de Atendimento Especial à Mulher (Deam), no bairro de Brotas. A vítima passou por exame de corpo de delito no Departamento de Polícia Técnica (DPT) da capital. "], "subtitle": ["Ele estava preso desde o dia 3 de maio, por descumprir medida protetiva de não se aproximar da ex-namorada, Aída Nunes, que o acusou de agressão em 2013."], "title": ["Empresário Christiano Rangel é solto após audiência com ex-namorada na Bahia"]},
{"text": [" A Justiça de Santa Catarina aceitou a denúncia contra a dentista Jaqueline Amboni, de 33 anos, pela morte do então namorado dela, Valcionir da Rosa, de 26, em Forquilhinha, no Sul do estado. O crime ocorreu na noite de 7 de dezembro de 2015, mas só veio à tona em abril deste ano, quando foram encontrados restos mortais da vítima. Ela alega legítima defesa. ", " Jaqueline foi denunciada por homicídio qualificado por motivo fútil e ocultação de cadáver. O pai da dentista, Ademir Amboni, afirmou em depoimento à polícia que a ajudou a enterrar o corpo em uma jazida de areia na cidade de Araranguá. A Justiça também aceitou a denúncia contra ele, por ocultação de cadáver. ", " Os dois respondem em liberdade. No caso de condenação por homicídio qualificado, a pena pode variar de 12 a 30 anos de prisão. Já o crime de ocultação de cadáver prevê pena de até três anos. ", " De acordo com a promotora Juliana Ramthun Frasson, há indícios de que a dentista premeditou o crime. \"No dia anterior ao crime, em que ela começou a mandar mensagens para a família dele [Valcionir] se passando pela vítima, eles tiveram uma discussão bem grande por ciúmes em relação ao ex-marido dela\", disse a promotora. \"A gente entendeu que, por conta daquele motivo, ela quis se vingar\". ", " Em depoimento à polícia gravado em vídeo (veja acima), Jaqueline deu sua versão para a morte de \"Ele me bateu e pegou nos óculos, e aí machucou a mão dele. No que ele foi olhar a mão, eu dei um chute no meio da perna dele, saí correndo, fui na cozinha pegar uma faca e fui me trancar para dentro do quarto. Só que é tudo muito perto, não deu tempo de chegar no quarto, ele já estava atrás de mim\", relatou em depoimento à polícia. ", " \"Ele ligou a televisão e colocou num canal pornográfico. E ali eu fiquei num canto, encolhida. Daí ele assim: 'agora é a nossa vez!', e pegou e veio pra cima de mim\", continuou. A dentista disse que Valcionir batia nela com frequência. Jaqueline já tinha prestado queixa à polícia e, naquela noite, disse que resolveu se defender. ", " \"Aí ele veio, daí eu dei umas facadas nele. Ele, mesmo esfaqueado, veio para cima de mim. E aí eu dei mais algumas, não sei quantas, e aí ele ficou caído ali entre a porta do banheiro e o meu quarto\". ", " A polícia trabalha com outra hipótese, de que ela drogou o namorado e só então cometeu o homicídio. \"A motivação dela foi o medo, as ameaças que ela sofria do Valcionir. Ela acabou se envolvendo numa situação que ela não conseguia sair mais, ela achou uma forma, que na mentalidade dela era mais fácil: 'vou matar ele'. Ela já vinha premeditando o crime desde o meio-dia. Ela já estava mandando mensagem dizendo que ia embora para o Rio Grande do Sul e que não era para procurá-lo\", disse o delegado Eduardo de Mendonça. Em entrevista à RBS TV, Jaqueline afirmou que não premeditou o homicídio. \"Foi na hora, para me defender\". ", " \"O que se verifica é que os dois tinham um relacionaento conturbado, mas a história de que ela ia à delegacia e que nunca fizeram nada nao encontra guarida nos autos\", diz a a promotora. segundo Juliana, a dentista chegou a registrar um único boletim de ocorrência por lesão corporal em meados daquele ano, mas não quis levar adiante. \"Sobre a lesão corporal, foi expedido exame e ela não foi fazer. Sobre a ameaça, ela retirou depois a representação. Também nunca solicitou medida protetiva\". ", " Sobre a possibilidade de a vítima ter sido dopada, a promotora afirma que o estado avançado de decomposição do cadáver não permite saber. \"Era um homem muito grande\", afirma a promotora. ", " O advogado da dentista, Alessandro Damiani, afirma que houve, de fato uma briga antes da morte de Valcionir. \"Se tem noticia dessa briga, que ela estava sendo agredida e que ele [Valcionir] tentou agredir o ex-marido da Jaqueline. Se for esse o motivo, não vejo como fútil\", disse o advogado. ", " Em relação à informação sobre a queixa retirada por Jaqueline, o advogado afirmou: \"Em geral, mais de 50% das mulheres têm medo de dar prosseguimento ao rito da Lei Maria da Penha, por medo ou esperança de que o agressor mude\". ", " Segundo Damiani, a defesa \"tem interesse em passar logo por essa fase processual e provar no júri a inocência de Jaqueline\". ", " Depois de matar o namorado, a dentista contou que pegou o carro e foi até a casa de praia dos pais, em Balneário Arroio do Silva, também Sul do estado. Ademir Amboni, o pai de Jaqueline, afirmou em depoimento à polícia que a ajudou com o corpo: \"'O que é que tu queres fazer, minha filha?' Diz ela assim: 'ah, pai, eu queria tirar o corpo de lá, queria dar um sumiço'. Pegamos as cobertas, enrolamos ele para cima das cobertas e puxamos. E aí conseguimos colocar ele no carro\". ", " Pai e filha contaram que seguiram até uma estrada deserta, fizeram uma cova e enterraram o corpo. Para não despertar suspeitas, Jaqueline disse que passou a enviar mensagens de texto para a família do namorado como se fosse ele. \"Eu estava apavorada, tinha medo que descobrissem\", disse à RBS TV. ", " A polícia, que estava monitorando o celular, começou a desvendar o caso. \"Interceptamos o Imei do aparelho\", disse o delegado. O Imei é um número único de identificação do equipamento. \"No dia 17 de janeiro, o Imei apitou, alguém tinha colocado um chip no aparelho. Fomos descobrir, era o irmão da Jaqueline\", continuou o delegado. ", " Em depoimento, a dentista disse que, depois das mensagens para a família de Valcionir, abandonou o telefone na casa dos pais. O irmão, sem saber de nada, achou e passou a usá-lo. ", " A mãe de Valcionir, Rosa Beretta, mostrou indignação. \"Depois de um ano e quatro meses ela ir confessar que foi ela? A minha revolta contra ela é muito grande, eu quero justiça, eu quero ver essa mulher atrás das grades, gente! Porque o meu filho eu não vou ver mais. Não precisava ela ter feito o que ela fez\". ", " A investigação continua. \"Ela cometeu o crime com a ajuda de outra pessoa que não o pai dela no momento aqui na cidade. Era uma pessoa grande o Valcionir. Ela sozinha não daria conta. Isso somente a Jaqueline vai poder dizer, infelizmente\", disse o delegado. À RBS TV, ela negou que outras pessoas estivessem com ela na hora do homicídio. "], "subtitle": ["MPSC denunciou a mulher por homicídio qualificado por motivo fútil. Ela alega que não planejou crime e que golpeou homem em legítima defesa."], "title": ["Justiça aceita denúncia, e dentista do Sul de SC vira ré por morte de namorado"]},
{"text": [" O ministro Edson Fachin, do Supremo Tribunal Federal (STF), autorizou nesta quarta-feira (10) a entrada de sindicalistas na Câmara dos Deputados para acompanhar as votações da reforma da Previdência. ", " Na semana passada, o presidente da Casa, Rodrigo Maia (DEM-RJ), decidiu restringir o acesso às dependências nesta semana para evitar tumultos. ", " Em três diferentes decisões, o ministro do STF permitiu a entrada de membros do Sindicato dos Servidores do Poder Legislativo Federal e do Tribunal de Contas da União (Sindilegis), de diretores e coordenadores do Instituto Brasileiro de Direito Previdenciário (IBDP) e de representantes da Ordem dos Advogados do Brasil (OAB). ", " Nas decisões, Fachin destacou o direito fundamental de participação democrática, mas ponderou que a permanência na Câmara deve ocorrer com respeito e deferência, sem impedir as discussões e deliberações dos parlamentares. "], "subtitle": ["Na semana passada, Rodrigo Maia restringiu acesso na Casa para evitar tumultos; ministro destacou direito da participação democrática, mas ponderou que sindicatos devem se comportar."], "title": ["Sindicalistas podem acompanhar votações da Previdência na Câmara, decide Fachin"]},
{"text": [" O velório do ator Nelson Xavier está marcado para a manhã desta quinta-feira (11), na Capela 1, do Cemitério do Caju, na Zona Portuária do Rio. O corpo do ator deixou Uberlândia (MG) no início da tarde desta quarta-feira (10) e chegou ao aeroporto Santos Dumont por volta das 17h30. ", " O velório vai começar às 8h e a cremação será às 16h, em uma cerimônia reservada para a família. As informações são da assessoria de imprensa da TV Globo. ", " Nelson Xavier, 75 anos, morreu na madrugada desta quarta em um hospital de Uberlândia. O artista nasceu em São Paulo, mas viveu boa parte de sua vida na capital fluminense. ", " Tereza Villela Xavier, filha do ator, usou sua página no Facebook para falar sobre a perda do pai. ", " \"Lamento informar a quem possa interessar que meu pai, Nelson Xavier, faleceu esta noite em Uberlândia. Seu corpo será transferido, celebrado e cremado no Rio de Janeiro em cemitério ainda não determinado. Agradeço desde já as mensagens de apoio. Ele virou um planeta! Estrela ele já era. Fez tudo que quis, do jeito que quis e da sua melhor maneira possível, sempre\", escreveu ela. ", " ", " ", " Em 2014, durante o Festival de Gramado, Nelson Xavier contou que fez tratamento contra o câncer de próstata em 2004 e que estava livre da doença. Foi lá também que recebeu o prêmio de melhor ator com \"A despedida\", um de seus últimos trabalhos. ", " Nelson Xavier já vinha sendo tratado em uma clínica de geriatria na cidade, prestadora de serviço do Hospital Santa Genoveva. Segundo informações do hospital ao ", ", ele deu entrada nesta terça-feira (9), às 10h57 e, em seguida, transferido para um quarto particular. A morte, por volta das 0h45, ocorreu após o agravamento de uma doença pulmonar. ", " \"O ator faleceu próximo a amigos e familiares. Estava com o semblante sereno\", disse o o médico geriatra Tiago Ferolla. O corpo foi encaminhado para uma funerária do município e deve ser levado no início da tarde para o Rio de Janeiro. ", " ", " ", " Nelson Agostini Xavier nasceu em São Paulo, em 30 de agosto de 1941. Chegou a cursar Direito, mas a paixão pelo cinema mudo o estimulou a mudar de profissão. Nos anos 1950, entrou para a Escola de Artes Dramáticas da Universidade de São Paulo e também para o Teatro de Arena – um dos mais importantes grupos de artes cênicas daquela época. ", " Atuou, então, em suas primeiras peças, entre elas \"Eles não usam black-tie\" (1958), de Gianfrancesco Guarnieri, \"Chapetuba Futebol Clube\" (1959), de Oduvaldo Vianna Filho, \"Gente como a gente\" (1959), de Roberto Freire, e \"Julgamento em Novo Sol\" (1962), de Augusto Boal. ", " Nelson era tímido e chegou a acreditar que não tinha vocação para as artes dramáticas, queria trabalhar atrás das câmeras. “Eu tive muita dificuldade em começar a fazer televisão. As máquinas eram enormes, eu tinha pavor, até tremia”, contou ao site Memória Globo. Nessa época, também foi jornalista. Com o diretor Eduardo Coutinho, trabalhou como revisor na revista \"Visão\", onde passou a colaborar também como crítico de cinema e teatro. ", " Após o golpe militar de 1964, que intensificou a censura ao teatro político, o ator passou a estar mais presente no cinema. Até o fim dos anos 70, fez mais de 20 filmes, entre eles \"O ABC do amor\" (1967), de Eduardo Coutinho, Rodolfo Kuhn e Helvio Soto, \"É Simonal\" (1970) e \"A culpa\" (1972), de Domingos de Oliveira; \"Dona Flor e seus dois maridos\" (1976), de Bruno Barreto, e \"A queda\" (1978), de Ruy Guerra, que lhe rendeu um Urso de Prata no Festival de Berlim. ", " Sua primeira participação na TV foi como o personagem Zorba, na novela \"Sangue e areia\" (1967), de Janete Clair. Seis anos depois, conseguiu seu primeiro grande papel, em \"João da Silva\" (1973). Mas foi em 1982 que viveu um de seus principais protagonistas, na primeira minissérie da Globo, \"Lampião e Maria Bonita\", dirigida por Paulo Afonso Grisolli e baseada nos últimos seis meses de vida de Virgulino Ferreira da Silva. ", " Na Bahia, gravou a minissérie \"O pagador de promessas\" (1988), dirigida por Tizuka Yamasaki, com autoria de Dias Gomes. Na trama, interpretou o gigolô Bonitão, que tentava seduzir a mocinha Rosa (Denise Milfont). Nelson também fez novelas, entre elas \"Pedra sobre pedra\" (1992), \"Irmãos coragem\" (1995), \"Senhora do destino\" (2004) e \"Babilônia\" (2015). ", " Em 2010, Nelson interpretou Chico Xavier nos cinemas. Na época, o ator afirmou que havia vivido ali seu melhor papel. \"Finalmente fiz o meu maior papel. Fui invadido por uma onda de amor tão forte, tão intensa, que levava às lágrimas”, contou Nelson Xavier, que no longa viveu o líder espírita dos 59 aos 65 anos. “Nenhum dos personagens que fiz mudou minha vida. O Chico fez uma revolução”. "], "subtitle": ["Cerimônia de despedida será na Capela 1, do Cemitério do Caju, a partir das 8h. Corpo será cremado às 16h. Ator morreu na madrugada desta quarta, em Uberlândia, Minas Gerais. "], "title": ["Corpo do ator Nelson Xavier será velado na manhã desta quinta-feira no Rio"]},
{"text": [" O ex-presidente ", " (PT) vai prestar depoimento nesta quarta-feira (10) ao juiz ", " em um dos processos que responde na Lava Jato. É a primeira vez que o petista é interrogado na presença de Moro e na condição de réu na operação. ", " A audiência é do processo sobre um triplex em Guarujá (SP), que o Ministério Público Federal (MPF) afirma que Lula receberia como vantagem indevida da empreiteira OAS. A empresa teria feito reformas neste mesmo imóvel para receber a família de Lula. Em troca, o ex-presidente atuaria em favor da OAS. ", " A defesa do ex-presidente nega as acusações e diz que o MPF não apresentou provas dos supostos crimes cometidos por ele. ", " Em 14 de setembro de 2016, o MPF denunciou o ex-presidente por corrupção passiva e lavagem de dinheiro. Na ocasião, o procurador ", " na Petrobras e fez uma apresentação com todas as supostas conexões do ex-presidente no esquema. ", " Seis dias depois, a ", ", e Lula e outras sete pessoas viraram réus ", ". Entre eles, estava a ex-primeira-dama Marisa Letícia, que morreu em fevereiro deste ano. Por isso, Moro arquivou as acusações contra ela. ", " Lula é o último réu a depor no processo, que se aproxima da conclusão. Depois do interrogratório, o MPF e as defesas poderão pedir as últimas diligências. Caso isso não ocorra, o juiz determinará os prazos para que as partes apresentem as alegações finais. ", " Em seguida, os autos voltam para Moro, que vai definir a sentença, podendo condenar ou absolver os réus. Não há prazo para que a sentença seja publicada. ", " ", " ", " ", ": A OAS destinou à família do ex-presidente Lula um triplex no Condomínio Solaris, em frente à praia, e Guarujá. O edifício era uma das obras que foram comercializadas pela antiga cooperativa de crédito do Sindicato dos Bancários de São Paulo, conhecida como Bancoop, que faliu. A ex-primeira-dama Marisa Letícia possuía uma cota desse empreendimento. Com a falência da cooperativa, a OAS assumiu parte das obras que ainda deveriam ser concluídas. ", " O MPF argumenta que a empreiteira concluiu a obra com o objetivo de entregar de graça o apartamento ao ex-presidente e à sua família. O imóvel, segundo o MPF, rendeu um montante de R$ 2,76 milhões ao ex-presidente. O valor é a diferença do que a família de Lula já havia pagado pelo apartamento, somado à benfeitorias realizadas nele. O triplex ainda consta no balanço de bens da OAS, mas o MPF diz que isso foi feito apenas para ocultar a sua real titularidade. ", " Parte da denúncia é sustentada com base em visitas que Lula e Marisa Letícia fizeram ao apartamento, entre 2013 e 2014. Segundo procuradores, a família definiu as obras a serem feitas no imóvel, como a instalação de um elevador privativo. ", " ", "A defesa de Lula reconhece que Marisa Letícia tinha uma cota para comprar um apartamento no Condomínio Solaris. No entanto, diz que ela desistiu da compra quando a Bancoop faliu e a OAS assumiu o empreendimento. ", " Advogados afirmam ainda que a família não concordou com as condições para receber de volta os valores que já haviam sido pagos à cooperativa e que foi preciso entrar na Justiça para reaver o dinheiro. ", " Sobre as visitas de Lula e Marisa ao apartamento, a defesa alega que eles queriam conhecer o imóvel e planejar uma possível compra. Afirmam, porém, que, mesmo com as benfeitorias realizadas pela construtora, a compra não foi realizada e que o apartamento permanece com a escritura em nome da OAS. ", " ", "A OAS pagou R$ 1.313.747,24 para a empresa Granero guardar itens que Lula recebeu", "durante o exercício da presidência, entre 2002 e 2010. O pedido foi feito pelo presidente do Instituto Lula, Paulo Okamotto, e do próprio ex-presidente da República. ", " ", " Os itens sob a guarda da Granero não eram bens de uso pessoal do ex-presidente, mas faziam parte do acervo presidencial, que lhe foi concedido pela Secretaria-Geral da Presidência da República, assim que ele deixou o mandato. Segundo o Instituto Lula, a maior parte dos materiais são cartas, camisetas e peças de artesanato. ", " Conforme Paulo Okamotto, presidente do Instituto Lula, o ex-presidente da OAS Léo Pinheiro se ofereceu para ajudar temporariamente a entidade a armazenar os objetos em um espaço que a empresa já alugava na Granero. Okamotto nega qualquer irregularidade no apoio dado pela OAS. ", " ", " Lula recebeu, de forma dissimulada, um total de R$ 3.738.738,07 em propinas por parte da OAS. Em vez de dinheiro, a OAS destinou ao ex-presidente um apartamento triplex, em Guarujá (SP), fez reformas neste mesmo imóvel e também pagou a guarda de bens do ex-presidente, em um depósito da transportadora Granero. ", " ", " O ex-presidente não cometeu nenhuma irregularidade, e o MPF não apresentou nenhuma prova dos supostos crimes cometidos. \"Desde o início da Operação Lava Jato houve uma devassa na vida do ex-presidente. Nada encontraram. Foi necessário, então, apelar para um discurso farsesco\", disseram advogados no dia em que a denúncia foi apresentada. ", " ", " Quando era presidente, Lula usou seu poder para manter na Petrobras os ex-executivos Paulo Roberto Costa, Pedro Barusco e Renato Duque – já condenados na Lava Jato por atuar em favor de um cartel que fraudava contratos na Petrobras. O MPF defende que a manutenção deles nos cargos foi voluntária para favorecer o consórcio liderado pela OAS. ", " ", " Todas as nomeações para as diretorias da Petrobras foram feitas a partir de indicações de aliados políticos. Lula apenas assinou as ordens para que as pessoas assumissem os respectivos cargos. ", " ", " Consórcios dos quais a OAS fazia parte conseguiram contratos para realização de obras na Refinaria Presidente Getúlio Vargas (Repar), em Araucária, na Região Metropolitana de Curitiba, e na Refinaria Abreu e Lima (Rnest), em Pernambuco. ", " Na Repar, antes da licitação, a Petrobras fez um orçamento para a obra e estimou que gastaria até R$ 1,4 bilhão. No entanto, a estatal acabou fechando contrato no valor de R$ 2,079 bilhões, quase 50% a mais do esperado. Outros dois contratos com sobrepreço ocorreram na Rnest. Juntos, custaram cerca de R$ 4,4 bilhões. ", " ", " Lula não atuou em favor de cartel na Petrobras, e não há evidências que suportem a denúncia. O foco de corrupção alvo da Lava Jato está restrito a alguns agentes públicos e privados, que atuavam de forma independente, regidos pela dinâmica de seus próprios interesses, e alheios à Presidência da República. ", " ", " "], "subtitle": ["Petista vai prestar o primeiro depoimento na condição de réu da Lava Jato e na presença do juiz Sérgio Moro nesta quarta-feira (10)."], "title": ["Entenda as acusações contra o ex-presidente Lula e o que diz a defesa"]},
{"text": [" O ministro Marco Aurélio Mello, do Supremo Tribunal Federal (STF), se declarou impedido para julgar ações que tenham advogados ou clientes do escritório de advocacia de Sérgio Bermudes. ", " Em ofício encaminhado nesta quarta-feira (10) à presidente da Corte, o ministro informou que lá trabalha uma de suas sobrinhas, Paula Mendes de Farias Mello de Araújo. ", " A decisão ocorre dois dias após o procurador-geral da República, Rodrigo Janot ", " do Gilmar Mendes da relatoria de um habeas corpus no qual ", " ao empresário Eike Batista, que é cliente de Sérgio Bermudes em outras ações. ", " O pedido se baseia no fato de a mulher de Gilmar, Guiomar Mendes, ser sócia do escritório. Além da saída ministro da ação, Janot pediu a anulação de seus atos no processo, incluindo a decisão que mandou soltar o empresário. ", " Marco Aurélio se declarou impedido em qualquer tipo de ação: administrativa (envolvendo causas ligadas ao poder público), civil (sobre disputas entre particulares) e penais (envolvendo crimes). ", " Gilmar não se declarou impedido no caso de Eike pelo fato de que sua mulher e o próprio escritório de Bermudes não atuarem no processo. O empresário é defendido por eles em outros processos civis. Janot sustenta que ela pode ser remunerada pelo empresário ainda que indiretamente por integrar o escritório. ", " No mesmo ofício a Cármen Lúcia, Marco Aurélio também se declarou impedido em processos que envolvem outros parentes: "], "subtitle": ["Em ofício encaminhado à presidente do tribunal, ministro informou que uma sobrinha trabalha no escritório de advocacia."], "title": ["Marco Aurélio Mello se declara impedido em ações de escritório de Sérgio Bermudes"]},
{"text": [" A Polícia Militar do Distrito Federal abriu investigação interna sobre a conduta de uma soldado que aparece, fardada e usando uma moto da corporação, em uma propaganda de salão de beleza. Em nota, a PM diz que a Corregedoria abriu procedimento para \"esclarecer a situação\". Não há prazo para a conclusão do inquérito. ", " Nas imagens, a mulher identificada como \"SD [soldado] Caroline\" chega ao salão de beleza Hélio Diff fardada, com emblema e moto do Grupamento Tático Móvel (GTM) da PM. Após ser cumprimentada pelo próprio empresário – que dá nome à rede de estabelecimentos –, ela passa por sessão de maquiagem e penteado estilizado. ", " Em seguida, a policial amarra o cabelo, volta a posicionar o quepe e deixa o local, na mesma moto do GTM, como se estivesse retornando ao trabalho. Em entrevista ao ", ", o empresário Hélio Nakanishi afirmou que não esperava essa repercussão negativa e que o vídeo tinha \"a melhor das intenções\". ", " Na nota enviada à TV Globo, a PM não informa se há algum procedimento padrão para esse tipo de caso, e não diz se a soldado pode receber algum tipo de punição. O ", " tentou fazer contato direto com a soldado Caroline, sem sucesso. ", " No Código Penal Militar, válido para todo o país, não existe regra explícita contra o uso de farda militar fora do ambiente de serviço – durante a folga ou o horário de almoço, por exemplo. ", " O artigo 171 do código fala sobre o \"uso indevido por militar de uniforme, distintivo ou insígnia\", mas não esclarece as situações que poderiam ser entendidas nesse contexto. O crime prevê detenção de seis meses a um ano, \"se o fato não constitui crime mais grave\". "], "subtitle": ["Nas imagens, ela chega ao local em uma moto da polícia para fazer cabelo e maquiagem. Vídeo foi feito para 'semana da mulher', diz empresário; PM não detalhou qual seria a infração."], "title": ["PM do DF apura conduta de soldado fardada em propaganda de salão de beleza"]},
{"text": [" O ", " em Curitiba, em um processo da Operação Lava Jato relacionado a um apartamento triplex em Guarujá (SP). O depoimento durou quase cinco horas. Em seguida, os vídeos foram divulgados pela Justiça. Assista na íntegra: "], "subtitle": ["Ex-presidente foi ouvido por quase 5 horas como réu. No processo, MPF afirma que imóvel foi reservado pela OAS ao ex-presidente como propina; VEJA VÍDEOS NA ÍNTEGRA e temas de cada um."], "title": ["Depoimento de Lula a Moro: veja todos os VÍDEOS e os principais pontos"]},
{"text": [" Um jovem morreu nesta quarta-feira (10) durante uma manifestação contra o governo do presidente Nioclás Maduro na periferia de Caracas. Com esta morte, sobe a 38 o número de mortos em 40 dias desde o início da recente onda de manifestações no país. ", " \"Morreu o jovem Miguel Castillo (27 anos) durante a manifestação em Caracas\", anunciou o Ministério Público do país em sua conta no Twitter, sem informar a causa da morte. ", " As forças de segurança venezuelanas lançaram uma chuva de bombas de gás lacrimogêneo e jatos d'água para fazer recuar a marcha multitudinária de opositores que pretendia chegar à sede do Tribunal Supremo de Justiça, no centro de Caracas. ", " Os confrontos foram registrados em uma rodovia de Las Mercedes, onde um grupo de jovens, com escudos improvisados de madeira e metal, o rosto escondido com lenços, capuzes e máscaras ninja, respondeu com pedras e coquetéis molotov à tropa de choque. ", " Gerardo Blyde, prefeito do município de Baruta - onde fica Las Mercedes -, assegurou que o jovem morreu vítima de um ferimento intercostal, mas não informou o tipo de artefato que o provocou. ", " \"Miguel era filho da funcionária administrativa do governo municipal de Baruta. Exigimos justiça verdadeira, promotora\", manifestou-se o prefeito no Twitter, ao dirigir a mensagem à titular do Ministério Público, Luisa Ortega, chavista confessa, que tem se mostrado em desacordo com a ação das forças de segurança. ", " Indignado, um grupo de manifestantes foi à clínica de Las Mercedes, para onde foi levado o jovem, após ter sido ferido mortalmente. ", " \"Estão nos matando, sejam crianças, idosas, jovens. Estão nos matando, porra!\", gritou um jovem. \"Até quando? Hoje é um garoto de 27 anos\", protestou uma mulher. ", " Mais cedo, um motorista morreu após ser baleado em um protesto da segunda-feira na cidade de Mérida, no oeste do país, informou a Promotoria. O Ministério Público disse que foi aberta uma investigação sobre a morte de Anderson Dugarte, de 32 anos, que costumava transportar pessoas em sua moto e foi baleado na cabeça. ", " No protesto desta quarta, alguns manifestantes jogavam garrafas cheias de fezes, conhecidas como \"cocôtov\", contra as forças de segurança, que desde que os atos começaram, há um mês, têm bloqueado seu caminho com barreiras e lançamento de gás lacrimogêneo. ", " Embora as autoridades tenham advertido na véspera sobre a ilegalidade do ato no protesto, jovens com os rostos cobertos e capacetes, usavam estilingues para jogar recipientes de fezes, juntamente com as habituais pedras e coquetéis molotov em uma via da capital, disseram testemunhas da Reuters. ", " \"Estamos na rua para ficar. Não sairemos daqui até isso acabar, até Maduro sair\", disse Luis Orta, um empresário de 52 anos, que caminhava ao lado de outros que carregavam, como ele, escudos de madeira, como um símbolo de sua defesa à Constituição. ", " Em outro protesto, no centro de Caracas, um grupo de desconhecidos, com os rostos cobertos, atirou contra a manifestação, sem deixar vítimas, em um incidente condenado pelo chefe da Polícia Nacional. ", " Líderes do protesto, realizado em torno da paróquia de La Candelaria, como a deputada Gaby Arellano, atribuíram o ataque aos \"coletivos\", grupos civis que apoiam o chavismo e são qualificados pela oposição de \"bandos armados\". ", " \"Sacaram suas pistolas para atirar e matar, para nos intimidar, mas nem as balas vão impedir que o povo siga protestando nas ruas\", declarou Arellano, mostrando cápsulas de bala nas mãos. ", " Manifestantes em La Candelaria denunciaram que agentes da Polícia Nacional não agiram diante do ataque, mas o diretor-geral da organização, Carlos Alfredo Pérez, saiu em defesa de seus homens afirmando que os policiais garantirão a vida dos que protestam. ", " \"Se disparo algo contra eles (os homens armados), uma bomba de gás, como irão reagir? Eles estão atirando e nós estamos sem armas. São uns vagabundos e quando forem localizados serão capturados\", declarou Pérez. ", " Os manifestantes protestam contra a decisão de Maduro de convocar uma Assembleia Constituinte para redigir uma nova Constituição do país, como uma maneira de resolver a crise política. O presidente pretende eleger a Assembleia Constituinte por meio de um processo misto que não garante o \"sufrágio universal\": metade dos 500 componentes seriam escolhidos por votação de setores, enquanto o restante seria escolhido nas eleições municipais. A oposição diz que os setores a primeira metade são controlados pelo governo. ", " Para a oposição, Maduro quer fazer uma Constituição \"sob medida\" com uma Assembleia cuja escolha irá controlar, a fim de se esquivar das eleições e de se agarrar ao poder. Na Venezuela estão pendentes as eleições de governadores, que deveriam ter sido realizadas em 2016, de prefeitos de 2017 e presidenciais de 2018. ", " Os opositores sustentam que a Constituinte continua \"o golpe de Estado\" que, asseguram, começou quando o máximo tribunal de justiça assumiu temporariamente as funções do Parlamento, o que foi denunciado pela procuradora como uma ruptura da ordem constitucional. "], "subtitle": ["Recente onda de manifestações no país teve 38 mortos em 40 dias."], "title": ["Jovem morre em manifestação de opositores em Caracas"]},
{"text": [" O ministro Luiz Edson Fachin, do Supremo Tribunal Federal, negou mais um pedido para que a Corte obrigue o Senado a abrir processo de impeachment contra Gilmar Mendes. Ele destacou que não cabe ao Judiciário interferir na decisão interna do Senado e determinou arquivamento da ação. ", " Esse pedido foi feito em um mandado de segurança apresentado pelos juristas Celso Antônio Bandeira de Mello, Fábio Konder Comparato, Sérgio Sérvulo da Cunha, Eny Raymundo Moreira, Roberto Átila Amaral Vieira e Alvaro Augusto Ribeiro Costa. ", " Antes, o ministro Fachin havia negado pelos mesmos motivos pedido do ex-procurador-geral da República Cláudio Fontelles, que também tenta a abertura de processo contra Gilmar, mas diante de um recurso apresentado por Fontelles o ministro mandou ouvir o procurador-geral da República, Rodrigo Janot, como praxe. ", " Janot enviou parecer contrário a obrigar o Senado a abrir o impeachment por entender que o Judiciário não pode interferir em questões internas do Parlamento. ", " Questionado à noite sobre o pedido de impeachment, Gilmar Mendes classificou o episódio como uma “bobagem”. ", " “Essas bobagens se repetem de quando em vez’, afirmou, sem mais comentários sobre o assunto. "], "subtitle": ["Mandado de segurança, apresentado por um grupo de juristas, pedia que o STF obrigasse o Senado a abrir processo de impeachment do ministro. "], "title": ["Fachin nega recurso que pedia abertura de impeachment de Gilmar Mendes"]},
{"text": [" A ", " teve acesso a uma das provas do curso de formação para ingresso na Polícia Civil do Piauí que mostra erros crassos cometidos por uma das candidatas aprovadas no concurso público beneficiada pelo esquema fraudulento descoberto durante a ", ". ", " Em uma das questões que pedia a manifestação do candidato sobre a possibilidade ou não de uma autuação em flagrante, ao responder a mulher escreve por duas vezes “tranzito” (trânsito) e prissão (prisão). No mesmo questionamento, aparece ainda a palavra socorrida com apenas um R, flagrante escrito “fragrante” e o A craseado (à) como flexão do verbo haver. A prova escrita era composta de nove questões cada uma valendo um ponto. A candidata obteve 4,3. ", " Segundo os investigadores, a mulher apresentou diploma de curso superior na etapa que exigia a entrega de documentação dos aprovados. A polícia agora irá investigar a veracidade do diploma. Mesmo aprovada no concurso, a candidata foi reprovada na prova de tiros no curso de formação e não conseguiu ingressar na Polícia Civil. ", " A Operação Infiltrados foi realizada pelo Grupo de Repressão ao Crime Organizado (Greco). No total, 23 mandados de prisões foram cumpridos, sendo que 12 policiais civis e dois agentes penitenciários estão entre os presos. As prisões ocorreram no Piauí, Ceará e Pernambuco. ", " Conforme o delegado responsável pelas investigações, Kleydson Ferreira, duas quadrilhas, uma liderada por um estudante de medicina e outra por um professor, passaram a atuar juntas desde 2012 e fraudar pelo menos seis concursos públicos e vestibulares, principalmente para os cursos de medicina, de faculdades particulares no Piauí e outros estados. ", " Ainda segundo o delegado, os policiais que conseguiram aprovação mediante fraude, passaram a integrar o grupo e recrutavam candidatos dispostos a pagar para conseguir ter acesso a uma vaga no serviço público. O valor cobrado variava de R$ 25 mil a R$ 60 mil. ", " A Corregedoria da Polícia Civil aguarda a finalização do inquérito para abrir processo administrativo e pedir a expulsão dos agentes presos da instituição. Alguns dos policiais já respondiam na Corregedoria por má conduta e até mesmo homicídio. ", " Conforme a polícia, a Operação Infiltrados foi articulada ainda no ano passado a partir de delações de investigados na ação policial que prendeu suspeitos de fraudar o concurso do Tribunal de Justiça do Piauí. A partir das informações, foi realizada uma análise no gabarito do certame para agente da Polícia Civil, aplicada em 2012, e os beneficiados identificados. ", " De acordo com o delegado Kleydson Ferreira, as provas de seis candidatos foram comparadas e elas tinham o mesmo número de erros e acertos, isso foi primordial para que as prisões fossem solicitadas junto à Justiça. Além disso, a polícia também pediu a quebra do sigilo telefônico dos investigados. "], "subtitle": ["Polícia desarticulou quadrilha que atuava na fraude de concursos públicos durante a 'Operação Infiltrados'. "], "title": ["Prova de candidata beneficiada por fraude no Piauí tinha erros como 'tranzito' e 'fragrante'"]},
{"text": [" Quase 40% da população adulta brasileira está inadimplente, de acordo com estimativa do Serviço de Proteção ao Crédito (SPC Brasil) e da Confederação Nacional de Dirigentes Lojistas (CNDL). ", " As duas entidades calculam que um total de 59 milhões de pessoas físicas estavam com as contas atrasadas no país no final de abril, número que representa 39,19% da população com idade entre 18 e 95 anos. ", " Apesar de ainda elevado, o mês de abril mostrou uma leve queda no número de inadimplentes, de 1,6% na comparação com igual período de 2016 e de 0,35% frente ao mês anterior. ", " De acordo com o SPC Brasil e a CNDL foi a segunda vez, desde o início da série histórica em 2010, que houve uma queda anual. ", " \"O consumidor tem tido maior cautela com o consumo, além de maior dificuldade para conseguir crédito. Assim, ele se endivida menos e, com isso, torna-se mais difícil ficar inadimplente\", disse o presidente da CNDL, Honório Pinheiro. ", " De acordo com a estimativas das entidades, a região Sudeste é a que concentra, em termos absolutos, o maior número de inadimplentes do país, somando 24,90 milhões de consumidores, equivalente a 38,17% da população adulta da região. Na sequência, aparecem o Nordeste e o Sul do país. ", " Por faixa etária, a maior frequência de pessoas com contas em atraso é a daqueles entre 30 e 39 anos - em abril metade dessa população (49,83%) estava com o nome incluído em listas de proteção ao crédito, um total de 17 milhões de pessoas. ", " O indicador do SPC Brasil e da CNDL ainda mostrou queda de 7,13% no volume de dívidas em nome de pessoas físicas na comparação com o mesmo mês de 2016. ", " O levantamento apontou também que os bancos concentraram em abril a maior parte das dívidas no país, com 48,36% do total, seguidos pelo comércio (20,26%) e o setor de comunicação (13,51%). "], "subtitle": ["O indicador ainda mostrou queda no volume de dívidas em nome de pessoas físicas na comparação com o mesmo mês de 2016."], "title": ["Número de inadimplentes no Brasil cai em abril, mas segue perto de 40% dos adultos, dizem SPC Brasil e CNDL"]}
]