[
{"text": [" Relatório do Tribunal de Contas do Estado (TCE) que analisou a prestação de contas do governador Geraldo Alckmin de 2016, constatou irregularidades durante fiscalização em nove projetos estratégicos de ações do governo. ", " Entre os destaques do relatório estão a situação nos presídios e nas escolas públicas estaduais. A auditoria aponta que São Paulo tem nos presídios um agente para cada 10 detentos, enquanto que a média nacional é 7,61 presos por agente de custódia. ", " A Organização das Nações Unidas (ONU) e o Conselho Nacional de Política Criminal e Penitenciária (CNPCP) estimam que a proporção ideal seria de um agente penitenciário para cada cinco presos. Em janeiro, ", " já relatavam esta falta de funcionários nos presídios do estado. ", " A fiscalização ressalta ainda a falta de atendimento de saúde aos presos, salientando que 80% das unidades prisionais não contam com equipe mínima de saúde e há, em média, um médico para 1.730 presos – mais de 3 vezes o recomendado por portaria interministerial federal de 2003. ", " Outro ponto levantado pela fiscalização é a situação da merenda e das escolas públicas. Muitas escolas estão sem quadras de esportes e em 23% das escolas estaduais inspecionadas, as quadras de atividade física estão sem condições de uso e em 92,94% delas não há laboratório. A auditoria constatou ainda muitas escolas com goteiras em banheiros e cozinhas, e problemas nas merendas - fabricação maior do que a demanda e erros nas porções, com excesso de arroz e falta de frutas e verduras. Em 80 unidades não há cozinha e em mais 2.688, não há refeitório. ", " Com a publicação do relatório de problemas no Diário Oficial na sexta-feira (28), o conselheiro Roque Citadini abriu prazo para que os órgãos do governo façam cópia dos relatórios e possam ajustar e corrigir os problemas a tempo. ", " Em nota, a Secretaria de Comunicação do Estado de São Paulo, que atende o gabinete do governador Geraldo Alckmin, afirmou que \"trata-se de trabalho corriqueiro do Tribunal de Contas do Estado o acompanhamento dos programas e ações do governo do Estado. Os apontamentos feitos pelo TCE serão avaliados, as dúvidas serão sanadas e eventuais contribuições que permitam o aperfeiçoamento dos programas serão acolhidas\". ", " ", "Programa da secretaria de Meio Ambiente analisa a gestão de resíduos sólidos. A fiscalização diz que a elaboração do plano não atendeu a legislação e as metas estabelecidas pelo plano estadual de resíduos sólidos nos últimos três anos não foram cumpridas. Também houve o descumprimento de compromissos a não há previsão específica de ação no Plano Plurianual de ações nesta área. ", " ", "A fiscalização avaliava as condições de funcionamento do sistema e a gestão da população carcerária. A auditoria entendeu que não foram cumpridas as metas de criação de vagas e a abertura de vagas também não acompanhou o crescimento da população carcerária nos últimos anos. ", " Segundo o documento, 28% das vagas de trabalho nos presídios estão vagos e, em relação à segurança, há 10 presos para cada agente (maior do que a média nacional, que é de 7,61 presos por agente de custódia. 80% das unidades prisionais não contam com equipe mínima de saúde – há um médico para 1.730 presos – mais de 3 vezes o recomendado por portaria interministerial federal de 2003. ", " 85% dos presídios do estado (141) não possuem bloqueadores de sinal de aparelhos de telefonia móvel. Em muitos presídios, aparelhos de raios-x e detectores de metais não estavam funcionando. ", " Em relação à ressocialização dos presos, 40% da oferta de vagas de trabalho em presídios não são preenchidas. Se descobriu ainda que menos de 1% dos presos conseguiram colocação no mercado de trabalho após o cumprimento da pena. ", " ", "A auditoria teve como objetivo avaliar a fiscalização operacional e apoio técnico e financeiro de responsabilidade estadual e controle de dengue, zika e chikungunya. A análise percebeu que não há estrutura adequada para articulação entre a Superintendência de Controle de Endemias (SUCEN), Instituto Adolfo Lutz e o Centro de Vigilância Epidemiológica e que o SUCEN não consegue atendem plenamente pedidos de municípios, além do estado ter desabastecimento de inseticidas e larvicidas. ", " O relatório diz ainda “inadequação de ações de prevenção e controle” da larva do mosquito transmissor em escolas e pátios de veículos apreendidos. ", " ", "“As escolas apresentam problemas de acessibilidade que podem comprometer o acesso aos ambientes escolares por alunos com deficiência ou mobilidade reduzida e consequentemente dificultar a integração e inserção desses alunos na rede regular de ensino”. A inspeção encontrou escolas classificadas como “acessíveis” sem nenhuma rota de acessibilidade, falta de corrimões, pisos táteis. ", " “De forma geral existem escolas em que a acessibilidade oferecida não garante as condições de acesso autônomo e com segurança dos alunos com deficiência ou mobilidade reduzida”, afirma o texto. ", " ", "As unidades de conservação em áreas de habitação sustentável não possuem plano de manejo e contam com infraestrutura inadequada, além de não realizarem o monitoramento da biodiversidade. Atividades essenciais, diz o relatório, como fiscalização, são prejudicadas por falta de recursos humanos e financeiros. ", " ", "O relatório aponta ineficácia do Departamento de Águas e Energia Elétrica (DAEE) em relação à expedição no prazo e controle dos processos de concessão de outorga. As ações de fiscalização também não são eficientes. Em relação à segurança de barragens, a fiscalização descobriu que elas não possuem classificação segundo a categoria de risco e dano, conforme previsto na lei. ", " O documento diz que “o DAEE desconhece, portanto, parte das barragens que estão sob sua competência fiscalizatória”. Cobranças pelo uso de recursos hídricos também não foram inscritos na dívida ativa para a cobrança. ", " ", "O relatório diz que 4.213 professores (4,28% dos docentes) não têm licenciatura plena e um alto percentual e 18,92% são temporários. 96,62% das escolas têm turmas fora do recomendado (24 alunos por classe), para anos iniciais. Já em relação ao ensino médio, 22% das escolas têm turmas com mais de 44 alunos por sala. ", " Em 23% das escolas estaduais inspecionadas, as quadras de atividade física estão sem condições de uso e em 92,94% delas não há laboratório. Em 80 unidades não há cozinha e em mais 2.688, não há refeitório. ", " 10 escolas estaduais possuem goteiras nos banheiros, e em 3 delas há goteiras nas cozinhas. ", " ", "A fiscalização buscava verificar se o software criado para aliar dados da Polícia Civil e Polícia Militar, associado aos sistemas de câmeras de lugares públicos, está funcionando plenamente. O relatório aponta que o monitoramento ainda não está operante, ficando o sistema restrito à ligações para a polícia e leitura de placas. ", " ", "“A fiscalização identificou contraste entre o número de refeições servidas, apurada por filmagens”, e as apresentadas pelas empresas terceirizadas para pagamento. No período de outubro e novembro, em que a inspeção foi feita, foram preparadas e distribuídas quase nove mil refeições, sendo que o que foi distribuído, conforme a fiscalização, foi de menos de 4 mil. ", " O tamanho das refeições também excede o recomendado. A fiscalização descobriu que a quantidade de arroz nas refeições era bem superior ao comido pelos alunos. A quantidade de frutas e hortaliças compradas pelas escolas também não eram suficientes para todos os alunos. ", " ", ", a Secretaria da Administração Penitenciária informou que repassou mais de 44 mil postos à iniciativa privada e órgãos públicos e que a ocupação depende do contratante. A pasta diz que \"prepara o reeducando para a reinserção no mercado de trabalho com a realização de cursos profissionalizantes\" e oferta de educação formal. \"Importante ressaltar ainda que a oferta de trabalho é obrigatória somente ao preso condenado\" e que os números do TCE referem-se a egressos que responderam ao questioanamento do Tribunal. ", " ", ", a SAP reitera que todas as unidades prisionais operam dentro dos parâmetros de segurança e disciplina estabelecidos e que o quadro funcional está sendo ampliado. ", " Segundo a pasta, o número de gentes de segurança em cada unidade \"se dá em razão do número de postos de trabalho existentes, jamais se adota como parâmetro o número de presos. Caso a Secretaria da Administração Penitenciária tivesse que adotar como regra a tabela que a imprensa divulga, que é de 1 Agente para cada 5 presos, no Centro de Readaptação Penitenciária de Presidente Bernardes, onde estão recolhidos os presos mais perigosos do país, teria apenas 20 profissionais dessa categoria, tendo em vista que esse presídio abriga menos de 100 internos\". ", " A secretaria diz que \"ao contrário do que sugere o relatório, toda a população prisional do Estado recebe atendimento médico, seja dentro da própria unidade, seja por meio da rede do Sistema Único de Saúde (SUS)\" e que vem fazendo concursos para contratação de médicos em presídios. ", " ", " a Secretaria da Segurança Pública afirma que \"a funcionalidade de vídeo analítico\" no sistema já está operacional em parte do Estado, \"mas ainda demanda aprimoramento. Essa funcionalidade específica não será mais implementada pela Prodesp, que segue parceira do projeto. A SSP já iniciou a busca por novos desenvolvedores\". Segundo a pasta, \"a efetividade do Detecta no combate à criminalidade pode ser comprovada em números\" e \"o vídeo analítico é apenas uma das funcionalidades do sistema , que é o maior big data da América Latina\". ", " ", ", a Secretaria da Educação do Estado diz que \"as dúvidas apontadas no despacho do TCE serão sanadas e eventuais contribuições que permitam o aperfeiçoamento dos programas serão acolhidas\". Segundo a pasta, quanto à política de inclusão, há um acordo com o Ministério Público para que todas \"as escolas estaduais estejam plenamente acessíveis em um prazo de 15 anos\". ", " A pasta afirma ainda que 97,08% de seus professores têm Licenciatura Plena e que o número de estudantes vem caindo ano a ano. A pasta ainda esclarece que, \"uma vez constatada a necessidade de atendimento a novas demandas, mais classes podem ser abertas ao longo do ano letivo\". ", " ", ", a secretaria esclarece que \"o artigo arroz é comprado em grande quantidade para abastecer toda a rede de ensino centralizada. Já a compra de hortifruti acontece pela direção de cada escola, que recebe conforme o número de alunos\". Segundo a secretaria, as unidades precisam seguir cardápio elaborados por nutricionistas e \"adequados às necessidades diárias de nutrientes da faixa etária dos alunos\". ", " ", ", a Secretaria de Estado da Saúde diz que \"o desabastecimento de inseticidas e larvicidas e kits de sorologia para diagnóstico de casos de dengue se deve à atrasos na entrega pelo Ministério da Saúde, responsável pela aquisição dos itens e o envio aos estados para distribuição aos municípios\". A pasta diz que \"os trabalhos de campo para o combate e controle dos vetores cabem às prefeituras\" e que o Estado apoia por meio de \"ações estratégicas\" por meio da rede de laboratórios do Instituto Adolfo Lutz. A pasta diz que \"irá responder à cada um dos questionamentos do TCE e prestará todos os esclarecimentos necessários o mais breve possível\". ", " ", " o DAEE informou que, \"em decorrência da crise hídrica, houve um aumento significativo no número de pedidos\" e que \"o andamento dos processos não depende só do DAEE e acontece com frequência de o próprio solicitante da outorga demorar na entrega da documentação necessária\". O órgão diz que \"está aprimorando a legislação e simplificando os processos administrativos para facilitar o acesso dos usuários ao sistema e tornar mais ágil o trâmite dos processos\". ", " Em relação à não inscrição na dívida ativa de débitos, o DAEE diz que a cobrança pelo uso da água do setor agrícola não está regulamentada e o eventual lançamento de débitos é feito na Procuradoria Geral do Estado. Sobre os projetos das mais de 14 mil barragens do estado, o trabalho \"está em andamento dentro de um projeto específico para o atendimento das necessidades mais urgentes\" do governo. ", " ", "a Secretaria do Meio Ambiente afirmou que \"está revisando diversos planos de manejo para melhorar a gestão e governabilidade das unidades de conservação\", garantindo economia de recursos, verba que poderá ser direcionada para a proteção e fiscalização. \"A secretaria ainda estuda, junto com a sociedade civil e a iniciativa privada, alternativas de concessão e permissão de uso das unidades de conservação, o que poderá melhorar a governança dos parques\", além de ter ampliado esforços para atender as demandas do plano plurianual de diretrizes e metas. "], "subtitle": ["Fiscalização revelou que 23% das escolas têm quadras de esportes sem condições de uso e 28% das vagas de trabalho em presídios estão vagas."], "title": ["SP tem menos agentes penitenciários por presos que média do país, aponta TCE"]},
{"text": [" A Justiça de São Paulo derrubou a liminar que impedia a Prefeitura de São Paulo de fiscalizar a empresa de transporte por aplicativo Uber. Desde fevereiro do ano passado a empresa não podia ser fiscalizada após obter liminar alegando cerceamento de atividade econômica. À época, a Secretaria de Transportes fazia fiscalizações frequentes e chegou a apreender diversos veículos de motoristas que atuavam pela empresa. ", " Agora, a administração poderá fiscalizar se a empresa cumpre regras municipais, como a obrigatoriedade de os motoristas terem um treinamento prévio para poder atuar e que dá a eles o Condutax, um documento também exigido dos taxistas. A prefeitura poderá checar também se os aplicativos usam mapas digitais para os clientes seguirem as rotas e se emitem recibos detalhando a composição da tarifa, entre outras coisas. ", " Essas regras foram criadas em maio de 2016 pelo então prefeito Fernando Haddad e buscaram regular o mercado de aplicativos na capital paulista. Em julho, o Uber foi credenciado para atuar na cidade, mas o embate judicial prosseguiu. Em dezembro, nova decisão do desembargador Fermino Magnani Filho manteve a proibição da fiscalização até que o mérito do processo fosse julgado. ", " Na terça-feira (2), a juíza Celina Toyoshima, da 4ª Vara da Fazenda Pública, declarou extinto o processo sem julgamento do mérito. Ela afirmou em seu despacho que a própria prefeitura passou a considerar a atividade da empresa legal uma vez que regulou o mercado e credenciou o Uber. ", " Dessa forma, ficou caracterizada \"carência superveniente\", ou seja, o objetivo do processo foi alcançado por vias administrativas. ", " O ", " procurou a Secretaria de Transportes para comentar a decisão e possíveis medidas a serem tomadas. O órgão informou que não foi notificado e que, por isso, não iria se manifestar. ", " O vereador Adilson Amadeu (PTB), autor de um projeto que tentou proibir o Uber na cidade, afirmou na quarta-feira (3) que a decisão \"coloca a segurança do paulistano em primeiro lugar\" e que cobrará a administração municipal para que, \"assim que notificada judicialmente, coloque em prática o mais rápido possível essa fiscalização\". ", " O Uber afirmou que sua atividade é legal e que a liminar permitia a prestação do serviço enquanto não havia a regulamentação municipal. Veja a íntegra da nota do Uber: ", " ", " ", " ", " "], "subtitle": ["Empresa detinha liminar que impedia administração de fiscalizar sua atuação; processo foi extinto, e prefeitura poderá agora fiscalizar se Uber segue decreto municipal."], "title": ["Justiça derruba liminar e libera Prefeitura de SP para fiscalizar Uber"]},
{"text": [" O juiz federal Sérgio Moro retoma nesta quinta-feira (4) os depoimentos de réus no processo em que o Ministério Público Federal (MPF) acusa o ex-presidente Luiz Inácio Lula da Silva de receber um tríplex da construtora OAS, como pagamento de propina. As audiências deveriam ter sido realizadas em 28 de abril, mas foram adiadas a pedido dos advogados, em função da greve geral marcada para aquele dia. ", " Pela manhã, Moro vai ouvir o ex-diretor da OAS Roberto Ferreira. A audiência está marcada para as 10h. O depoimento dele deveria ter sido tomado no dia 26 de abril, quando também foram ouvidos os ex-executivo da empresa Fábio Hori Yonamine e Paulo Gordilho. No entanto, como os depoimentos dos dois foram mais longos que o esperado, Moro transferiu a oitiva de Ferreira. ", " Às 14h, o juiz deve ouvir também o ex-diretor da empresa Agenor Franklin Medeiros e o presidente do Instituto Lula, Paulo Okamotto. Os depoimentos deles eram os que estavam marcados para o dia da greve geral. ", " O último réu a depor será o próprio Lula, que também teve o depoimento adiado, mas a pedido da Polícia Federal, que alegou não ter conversado com as autoridades competentes para garantir a segurança no dia 3, data original da oitiva. Com a mudança, o ex-presidente só deverá falar ao juiz no dia 10 deste mês. ", " Nesta ação penal, o MPF acusa o ex-presidente de receber um apartamento triplex, no Guarujá, litoral paulista. O imóvel faz parte de uma série de obras que a OAS assumiu após a falência da antiga cooperativa de crédito do Sindicato dos Bancários de São Paulo, a Bancoop. ", " Quando ainda era parte do Bancoop, a família Lula possuía uma cota de um apartamento no edifício que seria construído. No entanto, a defesa do ex-presidente diz que a ex-primeira-dama Marisa Letícia decidiu suspender o negócio quando houve a transferência de responsabilidade para a OAS, recebendo os valores já pagos para o Bancoop. ", " O MPF sustenta, porém, que a OAS queria entregar o apartamento a Lula, como contrapartida por supostos serviços prestados por ele, atuando em favor da empresa junto a contratos com a Petrobras. ", " A afirmação está baseada, entre outras coisas, em visitas feitas pela família de Lula ao imóvel, em 2014. O apartamento recebeu uma série de melhorias após essa visita, incluindo a instalação de um elevador privativo para dar acesso aos andares do imóvel. ", " Em depoimento, ", " para saber como proceder, uma vez que o triplex estava em nome da OAS. ", " “A orientação que foi me passada naquela época foi ‘toque o assunto do mesmo jeito que você vinha conduzindo. O apartamento não pode ser comercializado, o apartamento continua em nome da OAS, e, depois, a gente vai ver como fazer a transferência ou o que for’”. De acordo com Pinheiro, assim foi feito. ", " Segundo o empresário, a cota pertencente a Lula e a Dona Marisa era de um apartamento típico do edifício Solaris (a unidade 141), e não de um triplex (a unidade 164). A diferença de preço entre o imóvel adquirido pela família do ex-presidente e o triplex ficava em torno de R$ 750 mil e R$ 800 mil. Essa diferença, segundo o réu, foi abativa no encontro de contas com João Vaccari. ", " \"Eu fui orientado que esse apartamento eu poderia negociá-lo, porque o apartamento da família seria o triplex\". Essa orientação, ainda de acordo com Léo Pinheiro, partiu de Vaccari e de Okamoto. ", " Pinheiro disse que o triplex tinha área três vezes maior do que a dos demais apartamentos e que valor era duas vezes e meia maior. Ainda segundo o réu, em momento algum foi falado que o presidente pagaria a diferença de preço. ", " Outros ex-executivos da OAS que prestaram depoimento deram versões diferentes sobre o caso do apartamento. Eles disseram que não tinham conhecimento de que as obras executadas no apartamento seriam, de fato, para que o ex-presidente pudesse ficar com o imóvel. Fábio Yonamine e Paulo Gordilho disseram que as melhorias foram requisitadas por Pinheiro e que eles apenas obedeceram às ordens. ", " Os dois, porém, confirmaram à Justiça as visitas da família Lula ao apartamento, em 2014. Uma delas, inclusive, teve a presença do próprio ex-presidente, e a outra, apenas de dona Marisa e Fábio Luis Lula da Silva, filho do casal. ", " Após o depoimento de Lula, o processo chegará à fase final. O MPF e as defesas poderão pedir as últimas diligências. Caso isso não ocorra, o juiz determinará os prazos para que as partes apresentem as alegações finais. Em seguida, os autos voltam para Moro, que vai definir a sentença, podendo condenar ou absolver os réus. Não há prazo para que a sentença seja publicada. ", " ", " "], "subtitle": ["Juiz retoma audiências que deveriam ter sido realizadas no dia 28, mas foram adiadas por causa da greve geral."], "title": ["Moro volta a ouvir réus em processo que Lula é acusado de receber tríplex da OAS"]},
{"text": [" O príncipe Philip, marido da Rainha Elizabeth II da Inglaterra, vai abandonar as atividades públicas reais no outono do Hemisfério Norte, anunciou nesta quinta-feira (4) o Palácio de Buckingham. ", " Famoso pelo senso de humor peculiar e por sua lealdade à rainha, o príncipe consorte mais longevo da história britânica vai completar 96 anos em junho. ", " O palácio informou que a rainha vai continuar com sua agenda pública completa. \"Sua Alteza Real o duque de Edimburgo decidiu que não comparecerá a compromissos públicos a partir do outono deste ano\", afirma um comunicado, segundo o qual Philip recebeu \"todo o apoio da rainha\" ao tomar sua decisão. ", " O anúncio encerrou uma noite de especulações sobre a saúde do casal real, iniciada com a notícia de que todos os funcionários a serviço de Elizabeth II haviam sido convocados em caráter de urgência ao Palácio de Bunckingham. ", " A primeira-ministra Theresa May expressou a \"mais profunda gratidão\" ao príncipe. ", " \"Em nome de todo o país, quero expressar nossa mais profunda gratidão e bons desejos a Sua Alteza Real o Duque de Edimburgo\", afirmou May. ", " \"Desde seu firme apoio à rainha a seus inspiradores Prêmios Duque de Edimburgo, e à patronagem de centenas de organizações de caridade e boas causas, sua contribuição ao nosso Reino Unido, a Commonwealth e ao mundo em geral beneficiarão a todos nós durante anos\". ", " Na quarta-feira, véspera do anúncio, Philip inaugurou uma nova grade no histórico estádio Lord's de críquete de Londres. ", " \"Vocês estão prestes a ver o desvendador de placas mais experiente do mundo\", brincou durante a cerimônia. ", " Príncipe Philip da Grécia e da Dinamarca, bisneto da rainha Victoria como a própria rainha Elizabeth II, nasceu em uma mesa de cozinha na ilha de Corfu em 10 de junho de 1921. ", " E pouco mais de um ano depois, em dezembro de 1922, foi retirado em uma caixa de laranjas com restante da família em um navio britânico, quando o tio, o rei Constantino I da Grécia, avô da rainha da Espanha, teve que partir para o exílio. ", " Após uma infância errante e uma longa estadia em um pensionato austero da Escócia, ingressou na Marinha britânica e teve participação ativa na Segunda Guerra Mundial. ", " Após o casamento em 1947 com a jovem princesa Elizabeth, Philip Mountbatten foi enviado a Malta, mas a meteórica ascensão militar foi interrompida pela ascensão ao trono da esposa em 1952, o que o obrigou a renunciar à carreira. ", " \"Estando casado com a rainha me parecia que deveria servi-la da melhor maneira possível\", disse certa vez numa entrevista à ITV. ", " Desde então desempenhava um papel secundário ao lado da monarca, a qual acompanhava em visitas oficiais, mas vinha sendo alvo constante da imprensa devido comentários, ao mesmo tempo, espontâneos e inadequados -- e muitas vezes racistas. ", " Em 1986, por exemplo, aconselhou estudantes britânicos na China a não permanecerem muito tempo no país se não quisessem terminar com os \"olhos rasgados\". ", " Durante uma visita à Austrália em 2002 perguntou a um aborígene se \"ainda disparava flechas\". Em uma ocasião, um menino disse que gostaria de ser astronauta e o duque respondeu: \"Nunca poderá voar, está muito gordo\". ", " À ativista paquistanesa Malala Yousafzai, que quase morreu em um ataque dos talibãs por defender o direito de educação das meninas, disse que \"os pais enviam as crianças para a escola porque não as querem em casa\". ", " Ao ser questionado se gostaria de visitar a União Soviética, respondeu: \"Eu gostaria muito de ir à Rússia, mas os bastardos assassinaram metade da minha família\" (em referência ao destino dos Romanov). ", " A um professor de auto-escola escocês, o príncipe perguntou: \"Como você faz para manter os nativos suficientemente longe da bebida para aprová-los no exame?\" ", " Apesar de tudo, ganhou a simpatia dos britânicos com o trabalho de incentivador de quase 800 organizações. ", " Elizabeth e Philip casaram-se no dia 20 de novembro de 1947. Eles se conheceram em 1939, quando Philip da Grécia tinha 18 anos e a então princesa, 13. A futura rainha, apelidada de \"Lilibet\", contou mais tarde que foi amor à primeira vez pelo louro alto de olhos azuis. Ele, por sua vez, nunca confessou se o sentimento foi recíproco. ", " \"São a atração dos opostos: ela é séria, tímida, introvertida; ele, ao contrário, gosta de gente e da vida social, sendo muito divertido. Enfim, se complementam\", assinalou Marc Roche, autor da biografia \"A última rainha\". ", " Com a prematura morte do rei George VI, Elizabeth subiu ao trono aos 25 anos. Philip tornou-se príncipe consorte, à sombra da esposa; foi até obrigado a mudar o sobrenome, Mountbatten, porque, segundo Winston Churchill, soava muito alemão, numa época de guerra. ", " \"O príncipe Philip é o único homem em todo o mundo que trata a rainha como um simples ser humano\", contou certa vez o ex-secretário privado de Elizabeth II, Lord Charteris. \"É o único que se pode permitir. E isso agrada a ela\", acrescentou. ", " A solidez da \"associação\" que formaram contribuiu, em boa medida, para a estabilidade da monarquia britânica nas últimas seis décadas. ", " \"A rainha e o príncipe formaram uma parceria de trabalho extraordinária, mas seriam felizes?\", escreveu Gyles Brandreth no best-seller \"Philip e Elizabeth, retrato de um matrimônio\". "], "subtitle": ["Rainha continuará com sua agenda de compromissos reais, informou o Palácio de Buckingham."], "title": ["Príncipe Philip, marido da Rainha Elizabeth, vai abandonar vida pública no Reino Unido"]},
{"text": [" A ", " cumpre a 40ª fase da ", ", na manhã desta quinta-feira (4), em cidades do Rio de Janeiro, São Paulo e Minas Gerais. A operação foi batizada de \"Asfixia\" e tem como foco, segundo o Ministério Público Federal (MPF), três ex-gerentes da Petrobras suspeitos de terem recebido mais de R$ 100 milhões em propinas de empreiteiras contratadas pela estatal. ", " Segundo a PF, foram cumpridos dois mandados de prisão preventiva e dois de prisão temporária no Rio. ", " ", " ", " Inicialmente, a PF havia dito que uma mulher identificada apenas como Joelma havia sido presa. Mais tarde, a PF corrigiu a informação e disse que o quarto preso é Maurício de Oliveira Guedes. ", " O ", " tenta contato com os advogados dos suspeitos. ", " Os alvos são investigados pela prática dos crimes de corrupção, fraude em licitações, evasão de divisas, lavagem de dinheiro, entre outros. ", " Além do Rio, cinco mandados de condução coercitiva, que é quando a pessoa é levada para prestar depoimento, e 16 de busca e apreensão ainda estão em andamento em Niterói, Duque de Caxias, Belo Horizonte e São Paulo. ", " A prisão temporária tem prazo de cinco dias e pode ser prorrogada pelo mesmo período ou convertida para preventiva, que é quando não há prazo determinado para deixar a prisão. Os detidos serão levados para a Superintendência da Polícia Federal em Curitiba quando autorizados pelo juízo competente. ", " De acordo com o MPF, o foco principal da operação são três ex-gerentes da área de Gás e Energia da Petrobras, suspeitos de receberem de mais de R$ 100 milhões em propinas de empreiteiras que eram contratadas pela estatal, além de operadores financeiros que utilizaram empresas de fachada para intermediar a propina. ", " Ainda conforme os procuradores, as apurações se basearam em provas obtidas por meio de quebras de sigilo telemático, bancário e fiscal dos envolvidos, como também pelos depoimentos de outros ex-gerentes da Petrobras e empreiteiros que firmaram colaboração premiada com o MPF. ", " Dentre esses, destaca-se, ainda de acordo com os procuradores do MPF, o depoimento de Edison Krummenauer, ex-gerente de empreendimentos da área de Gás e Energia da estatal, que reconheceu ter recebido aproximadamente R$ 15 milhões de propina nesse esquema. ", " Para dissimular a origem de ilícita e “esquentar” aproximadamente R$ 48 milhões provenientes do recebimento de propina mantida em contas ocultas nas Bahamas, um dos ex-gerentes envolvidos aproveitou benesses da regularização cambial de ativos ocultos mantidos no exterior, recentemente instituída pela Lei 13.254/2016 (Lei de Repatriação), disse o MPF. ", " Por intermédio desse procedimento, o investigado regularizou a entrada dos recursos ilícitos mantidos no exterior, alegando que o dinheiro era proveniente da venda de um imóvel. ", " “Esse fato é gravíssimo, pois mostra que a lei de regularização cambial institucionalizou a lavagem de dinheiro dos ativos mantidos no exterior”, afirmou o procurador da República Diogo Castor de Mattos. ", " O nome da operação, Asfixia, é uma referência à tentativa de cessar as fraudes e o desvio de recursos públicos em áreas da Petrobras destinadas à produção, distribuição e comercialização de gás combustível, de acordo com a PF. ", " ", " A ação apurou a atuação de operadores no mercado financeiro em benefício de investigados no âmbito da Operação Lava Jato e prendeu Roberto Gonçalves, que é ex-gerente executivo da Petrobras e sucedeu Pedro Barusco. ", " ", " "], "subtitle": ["Ao todo, quatro pessoas foram presas. Pagamentos ocorreram até junho de 2016 – dois anos após a Lava Jato começar, segundo o MPF."], "title": ["PF prende 2 ex-gerentes da Petrobras na 40ª fase da Lava Jato e investiga propina de R$ 100 milhões"]},
{"text": [" O Ministério Público (MP) de São Paulo denunciou, nesta terça-feira (2), pelo crime de homicídio e fraude processual 14 policiais da Rota (Rondas Ostensivas Tobias Aguiar) envolvidos na morte de dois rapazes ", ", em Pirituba, na Zona Norte de São Paulo. ", " As vítimas são Hebert Lúcio Rodrigues Pessoa e Weberson dos Santos Oliveira. Segundo os policiais militares informaram à época dos fatos, três suspeitos em um carro teriam reagido durante uma perseguição e os PMs atiraram, provocando a morte de Hebert e Weberson, em Pirituba. O terceiro rapaz conseguiu fugir e acabou ajudando a elucidar o caso. ", " Os 14 policiais militares denunciados pelo promotor Hidejalma Muccio, do V Tribunal do Júri da Capital, nesta terça-feira (2), são: Luis Gustavo Lopes de Oliveira, Erlon Garcez Neves, Renato da Silva Pires, Moisés Araújo Conceição, Luis Fernando Pereira Slywezuk, Emerson Bernardes Heleno, Tiago Belli, Marcelo Antonio Liguori, Elias Sérgio da Câmara, Eduardo de Oliveira Rodrigues, Leandro Augusto de Souza, Marcos Gomes de Oliveira, Arthur Marques Maia e Tiago Santana Oliveira. ", " “Esses réus simularam uma perseguição policial ao veículo que seria ocupado pelos ofendidos, quando, na verdade, as vítimas sequer se conheciam. Uma delas (Hebert) foi levada de Osasco para ser executada em Pirituba, a uma distância de 29,4 km entre os dois extemos. O ofendido Weberson foi detido em outro local, porém desconhecido”, disse o promotor Hidejalma Muccio. ", " O promotor enviou pedido de ", " “como garantia da ordem pública e por conveniência inexorável da instrução criminal”. Ainda segundo Muccio, “os crimes imputados são de extrema gravidade. Não se pede a preventiva deles, contudo, tão só pode força da gravidade dos delitos. Plantaram armas de fogo de uso restrito junto às vítimas e no veículo que supostamente perseguiam. Não há, assim, ordem pública que, com os réus em liberdade, se mantenha incólume.” ", " A Polícia Militar informou que \"não comenta as decisões do Ministério Público\". A Corregedoria da PM informou, em nota, que os policiais estão afastados do serviço operacional. Eles respondem em liberdade por decisão judicial. A Corregedoria acompanha o trâmite judicial e, caso sejam condenados, responderão a procedimento administrativo demissório. ", " Imagens obtidas com exclusividade pelo ", ". Uma testemunha ouvida pela Corregedoria da corporação também desmontou a versão do caso apresentada pelos PMs. ", " Em 2015, a SSP informou que durante a ação foram apreendidos uma submetralhadora 9mm, um revólver, um colete balístico e duas bananas de dinamites. Segundo o major Cássio, coordenador operacional da Rota, à época, o esquadrão antibombas precisou ser acionado para coletar os explosivos encontrados no carro dos três suspeitos - o veículo não consta como roubado. Também foram encontrados coletes balísticos e armas. ", " “Chegaram a depositar no veículo Fiat do ofendido Hebert um explosivo próprio daqueles que são utilizados ara roubos à caixas-eletrônicos. Anote-se, uma vez mais, que os réus, em grande número, forjaram a prática de crimes pelos ofendidos, e todos mancomunados, depois de matarem as vítimas, simularam situação que, fosse de fato verdadeira, implicaria em legítima defesa deles, e insistiram nessa ridícula versão mesmo depois de desmascarados pelas testemunhas, mas principalmente por prova material, levadas à efeito pela Corregedoria da própria instituição Militar”, disse Muccio, na denúncia. ", " Imagens mostram que o carro da Rota não estava fazendo uma perseguição. “Essa viatura que foi flagrada pelo projetor radar, ela estava, na nossa análise, escoltando esse veículo numa via que dava acesso ao local que ocorreu esse confronto”, disse Levi Anastácio Félix, coronel corregedor da Polícia Militar em 2015. ", " Foi a família de Hebert que avisou a Corregedoria que ele tinha sido abordado em Guarulhos, na Grande São Paulo, e não em Pirituba, na capital. ", " Uma testemunha, que viu o momento da prisão reforçou as suspeitas da Corregedoria de que não houve confronto. “Ela nos revelou tudo isso, nos prestou depoimento, essa prova fortaleceu mais ainda o conjunto probatório que nós já tínhamos e que subsidiou pedido de prisão temporária”, afirmou o corregedor à época. ", " O advogado que representa dois dos policiais presos alegou que eles agiram dentro da lei. \"São 14 policiais militares, nem todos atiraram, então tem que se individualizar a conduta para saber efetivamente o que aconteceu ali nos fatos, mas a posição dos PMs, é a posição da verdade\", disse João Carlos Campanini, em 2015. ", " O pai de Hebert, que prefere não ter o nome divulgado por temer represálias, disse esperar por Justiça. “A sede de matar deles é maior que qualquer coisa. Temos gente muito boa na PM, mas esses não são. Eles fizeram uma montagem do crime, forjaram os armamentos. A única coisa que resta é a Justiça, colocar os policiais na cadeia. No Brasil a impunidade sempre prevalece, mas a gente acredita que possa ser feita a Justiça.” "], "subtitle": ["Para promotor Hidejalma Muccio, PMs são responsáveis por forjar perseguição policial em 2015. Nesta terça-feira (2), ele pediu a prisão preventiva de todos os envolvidos. "], "title": ["MP denuncia 14 policiais da Rota por morte de dois jovens em Pirituba"]},
{"text": [" A procuradoria francesa afirmou nesta quinta-feira (4) que recebeu uma reclamação formal do candidato à presidência Emmanuel Macron a respeito de alegações nas mídias sociais de que ele teria uma conta \"offshore\" nas Bahamas. ", " As alegações, que Macron nega, surgiram na quarta-feira à noite durante o debate televisivo com sua rival, Marine Le Pen. A candidata ultradireitista inclusive utilizou a informação no trecho final do debate. \"Espero que não sejamos surpreendidos por uma conta 'offshore' nas Bahamas do senhor\". ", " A denúncia de Macron, por \"falsificação\" e \"propagação de uma notícia destinada a influenciar nas eleições\", não cita ninguém específico, afirmou a procuradoria. ", " Em declarações à rádio France Inter, o ex-ministro de Economia assegurou que a notícia foi lançada \"de forma precipitada\" em um comportamento \"típico\" da Frente Nacional: ele disse que Le Pen lança \"uma notícia falsa e depois suas tropas na internet a propagam\". "], "subtitle": ["Candidato à presidência na França nega notícia propagada nas redes sociais de suposta conta nas Bahamas."], "title": ["Macron nega na Justiça alegações de que ele teria conta em paraíso fiscal"]},
{"text": [" Dezenas de agentes penitenciários invadiram na noite desta quarta-feira (3) o plenário onde deputados da comissão especial votavam os destaques (propostas de alteração) ao relatório da reforma da Previdência. ", " A invasão durou cerca de 30 minutos e resultou na suspensão da sessão, na qual os ", " do projeto. Após a saída dos manifestantes, os deputados também deixaram a comissão, sem previsão de quando a votação será retomada. ", " A Polícia Legislativa usou spray de pimenta para conter os manifestantes, que reivindicavam a inclusão dos agentes penitenciários numa categoria de aposentadoria especial. Devido ao gás de pimenta, vários deputados, assessores e jornalistas, com dificuldades para respirar, tossiam e levaram lenços ao nariz. ", " No momento da invasão dos agentes, por volta das 22h45, instalou-se um tumulto no plenário da comissão. Os manifestantes interperlavam aos gritos os deputados e bradavam palavras de ordem contra eles. Os agentes permaneceram no plenário durante cerca de 30 minutos. ", " Logo após a invasão, ouviu-se um estrondo semelhante ao da explosão de uma bomba. Segundo informou um policial legislativo, tratava-se de uma bomba de efeito moral com o objetivo de dispersar os manifestantes. ", " Mais cedo, o relator da reforma da Previdência na Câmara, o ", " e desistiu contemplar em seu parecer os agentes penitenciários entre os beneficiários de aposentadoria especial. ", " A mudança havia sido incluída no texto, diante da pressão de representantes da categoria e de parte dos deputados, mas foi retirada. ", " A invasão se deu logo depois que os deputados da comissão decidiram não votar uma emenda que reintroduzia os agentes penitenciários na categoria de aposentadoria especial (55 anos, em vez de 65, como os demais trabalhadores). ", " Inicialmente, o PSDB, partido que integra a base do governo, havia orientado os deputados da bancada a votar a favor da emenda, o que desagradaria o Palácio do Planalto. ", " Logo após a orientação do partido, o presidente da comissão, deputado Carlos Marun (PMDB-MS), decidiu suspender a sessão. Nos bastidores, o receio da base aliada era que a mudança fosse aprovada, garantindo à categoria aposentadoria aos 55 anos. ", " Na retomada dos trabalhos, o PSDB voltou atrás e decidiu orientar pelo voto contrário à emenda. Com isso, o autor da emenda, deputado Arnaldo Faria de Sá (PTB-SP), também da base aliada, decidiu retirar a emenda de votação por entender que não conseguiria votos suficientes para aprová-la. ", " Pouco depois, os agentes penitenciários, que estavam em vigília do lado de fora da Câmara, foram avisados que a emenda não seria mais votada e, em pouco tempo, conseguiram invadir o prédio. ", " Em razão do tumulto, vários deputados deixaram o plenário e a maioria dos que permaneceram na sessão eram parlamentares de oposição. ", " O deputado Major Olimpio (SD-SP), que apoiava a reivindicação dos agentes, pediu aos manifestantes para que deixassem o plenário, mas um dos agentes pegou o microfone e disse que eles não iriam sair, o que só se deu 30 minutos depois da invasão. "], "subtitle": ["Agentes penitenciários reivindicavam inclusão em categoria de aposentadoria especial (aos 55 anos, em vez de 65). Invasão gerou tumulto. Policiais usaram spray de pimenta para conter manifestantes."], "title": ["Invasão do plenário interrompe votação da reforma da Previdência na comissão"]},
{"text": [" Os advogados do ex-presidente Luiz Inácio Lula da Silva pediram ao juiz Sérgio Moro, nesta quarta-feira (3), mudanças na forma como são feitos os vídeos das audiências. Eles querem que a câmera registre quem está falando e não fique parada no interrogado. Eles ainda comunicaram que desejam fazer uma gravação própria, com som e imagem. ", " em Curitiba. ", " Até as 16h50, Moro, que é responsável pela Operação Lava Jato na primeira instância, não havia se manifestado sobre o pedido. ", " Lula foi acusado pela força-tarefa da Lava Jato de receber da OAS suposta propina. Ao denunciar o ex-presidente, a força-tarefa citou três contratos da empresa com a Petrobras. Na ação penal, o Ministério Público Federal (MPF) diz que, em troca, a construtora entregou ao político um imóvel no Guarujá, litoral paulista. O ex-presidente nega a acusação. ", " “Requer (...) captação de imagens das audiências para registro do que se passa em todo recinto onde ela se realiza e direcionamento da câmera à pessoa que está a fazer uso da palavra, não a deixando repousar exclusiva e fixamente na pessoa do interrogado, mas, sim, promovendo a gravação da íntegra do ato, incluindo, mas não se limitando, todos aqueles que fizerem uso da palavra”, diz trecho da petição apresentada pelos advogados do ex-presidente. ", " Os advogados afirmaram que alterações no Código Penal de 2008 viabilizaram o registro integral das audiências visando maior fidelidade das informações colhidas. Entretanto, segundo eles, as gravações, como são feitas atualmente, não atendem a esta fidelidade. ", " “Isso porque, nos moldes em que atualmente é captada a imagem, focando a câmera exclusivamente os acusados: (i) não há registro fidedigno de todo o ato processual, na sua inteireza e, assim, (ii) viola-se a garantia constitucional da presunção de inocência, externando-se uma imagem negativa do réu, o que se agrava à medida em que o processo é de acesso público e (iii) se propaga uma imagem distorcida dos sucessos verificados na audiência, impedindo que sejam avaliadas a postura do juiz, do órgão acusador, dos advogados e de outros agentes envolvidos no ato, inclusive para fim de valoração da legitimidade do atos pelas superiores instâncias.” ", " Quanto à gravação própria, os advogados argumentam que não existe dispositivo legal que Moro a proíba. “(...) Aliás, se amolda ao princípio constitucional da publicidade, tantas vezes e em outras circunstâncias homenageado por esse conspícuo Juízo”. A defesa acrescenta que a gravação da audiência é uma prerrogativa funcional do advogado. ", " O processo em questão trata do suposto pagamento de propina por parte da OAS ao ex-presidente Lula. O MPF diz que a construtora entregou ao político um triplex no Guarujá, litoral paulista, em troca de supostos serviços prestados por ele para beneficiar a empresa. ", " O imóvel, no entanto, não tem escritura em nome do ex-presidente e, no papel, ainda pertence à OAS. Em depoimento, o ex-presidente da empreiteira, José Aldemário Pinheiro Filho, conhecido como Léo Pinheiro, disse que o triplex em Guarujá nunca foi colocado à venda pela OAS. ", " \"Eu tinha uma orientação para não colocar à venda, que pertenceria à família do ex-presidente\". ", " Segundo ele, a orientação foi passada pelo ex-tesoureiro do PT João Vaccari Neto e pelo presidente do Instituto Lula, Paulo Okamotto. “A orientação que foi me passada naquela época foi ‘toque o assunto do mesmo jeito que você vinha conduzindo. O apartamento não pode ser comercializado, o apartamento continua em nome da OAS, e, depois, a gente vai ver como fazer a transferência ou o que for’”. De acordo com Pinheiro, assim foi feito. ", " A defesa do ex-presidente diz que o imóvel nunca foi transferido para ele ou para alguém da família e nega qualquer irregularidade junto à OAS. ", " ", " "], "subtitle": ["Ex-presidente será interrogado por Sérgio Moro na quarta-feira (10) em Curitiba.Juiz Sérgio Moro não havia se manifestado sobre o pedido até as 16h50. "], "title": ["Advogados de Lula pedem mudanças nos vídeos da Lava Jato e comunicam que desejam fazer gravação própria"]},
{"text": [" O ex-secretário estadual de Saúde, Sérgio Côrtes, sabia que ia ser preso, segundo relatório da Polícia Federal obtido pelo RJ TV. Às 5h40 de 11 de abril, minutos antes da deflagração da operação Fatura Exposta, Côrtes recebeu um aviso - por mensagem ou ligação de celular - de que os policiais estavam a caminho de sua casa. ", " Ao analisar as imagens das câmeras do apartamento do ex-secretário, os agentes relatam que Côrtes foi até seu escritório e separou material e uma mochila, que retirou do local, no que seria uma tentativa de subtração de dados. Além da possível destruição de indícios de corrupção, os procuradores do Ministério Público Federal (MPF) denunciaram Côrtes e o empresário Miguel Iskin, ambos presos na Fatura Exposta, por tentativa de obstrução de justiça. ", " Segundo o MPF, os dois teriam tentado interferir no acordo de colaboração premiada firmado pelo ex-subsecretário executivo da pasta, César Romero. De acordo com os procuradores, Côrtes e Iskin usaram Sérgio Vianna Júnior - parceiro comercial de Iskin, primo de Romero e cunhado do próprio Côrtes - como intermediário para constranger Romero a alterar o conteúdo de sua delação, que se encontrava ainda em fase de negociação com o MPF, oferendo inclusive dinheiro. ", " Romero foi procurado mais de uma vez pelos acusados, segundo atestam gravações feitas por ele e por registros do circuito fechado de TV de seu escritório. “A preocupação entre os denunciados em estancar as investigações ou pelo menos impedir que chegassem com força às suas condutas era evidente”, diz o texto da denúncia apresentada à 7ª Vara Federal Criminal do Rio. ", " Os acusados tentavam combinar entre si versões a serem apresentadas, buscando dificultar as apurações dos crimes de corrupção e lavagem de dinheiro praticados na Secretaria Estadual de Saúde do Rio e também no Instituto de Traumatologia e Ortopedia (Into), do qual Côrtes foi diretor antes de assumir a secretaria, em 2007. ", " César Romero revelou aos procuradores que Sérgio Côrtes falou sobre os temas que poderia delatar ao MPF, entre eles um contrato que teria sido firmado entre a Secretaria Estadual de Governo e a empresa de telefonia Oi para beneficiar um filho do ex-presidente Lula, sem dar detalhes desse contrato. ", " Ainda segundo os procuradores, o ex-secretário também tinha informações sobre outra investigações contra ele, do Ministério Público Estadual, que apurava enriquecimento ilícito quando foi diretor do Into - a suspeita foi comprovada pela análise do tablet de Côrtes, apreendido pela PF no dia de sua prisão. ", " A Fatura Exposta é um desdobramento das operações Calicute e Eficiência, que investigam a organização criminosa liderada pelo ex-governador Sérgio Cabral, preso desde novembro do ano passado. Côrtes e Iskin são suspeitos de corrupção ativa e passiva, lavagem de dinheiro e organização criminosa. "], "subtitle": ["Relatório da Polícia Federal mostrou que Côrtes, preso na operação Fatura Exposta, sabia de investigações confidenciais a seu respeito. Ele é acusado ainda de tentar obstruir a Justiça."], "title": ["Ex-secretário Sérgio Côrtes recebeu aviso de que seria preso, diz Ministério Público Federal"]},
{"text": [" Uma comissão mista (formada por deputados e senadores) aprovou nesta quarta-feira (3) por 16 votos a 4 o relatório do senador Romero Jucá (PMDB-RR) sobre a ", " para a regularização de terrenos no país. ", " O texto, editado pelo governo federal no final do ano passado, segue agora para análise da Câmara. Se aprovado pelos deputados, terá de passar também pelo Senado. Em ambas as etapas pode sofrer alterações. Depois de aprovado nas duas casas, vai à sanção presidencial para virar lei. ", " A proposta facilita as condições para obter escritura por quem ocupa terreno pertencente à União. Não serão contempladas ocupações iniciadas depois do dia 23 de dezembro de 2016, data da publicação da MP. ", " Famílias de baixa renda, segundo a proposta, não terão de pagar pela regularização e terão a infraestrutura básica financiada pelo poder público. Elas também ficarão isentas do pagamento do registro de cartório do terreno. Famílias com melhores condições financeiras terão de pagar pelo terreno e também pelo registro. ", " Nas áreas rurais, serão isentos os donos das propriedades de até quatro módulos rurais. Acima disso, os proprietários terão de pagar pelos terrenos e pelo registro. ", " “Nós estamos possibilitando a regularização de todos os imóveis da Secretaria de Patrimônio da União, todos os imóveis do Incra, tanto rural quanto urbano”, afirmou Jucá. ", " “No caso dos estados que têm uma grande área pertencente ao Incra [haverá a possibilidade] de fazer uma regularização que tem um impacto muito grande na economia, tanto no setor produtivo rural, quanto no setor microeconômico urbano, já que o terreno regularizado é um terreno que pode receber melhorias de construção civil”, completou o relator da proposta. ", " Entre outros pontos, a medida provisória permite que mais de uma unidade habitacional seja construída numa mesma área. Assim, quem mora no primeiro andar terá uma matrícula e quem mora no segundo, outra. ", " O texto ainda disciplina o chamado direito real de laje. Segundo a proposta, o dono do terreno poderá vender para outra pessoa o direito de construção de uma laje no imóvel, desde que a legislação urbanística da cidade e o projeto do imóvel permitam a construção. ", " “Nós estamos facilitando a regularização urbana. Por exemplo, nas grandes cidades, nós estamos dando o direito de laje, que é algo extremamente moderno. Claro que a autorização da laje caberá à prefeitura do município fazer, por conta das características de segurança”, explicou o relator Romero Jucá. ", " Segundo Jucá, a proposta dá prazo de até 15 anos para que o Instituto Nacional de Colonização e Reforma Agrária (Incra) emancipe assentamentos rurais. ", " “O assentamento será emancipado com 15 anos, a não ser que o Incra diga por que não pode ser emancipado”, explicou o peemedebista. ", " Parlamentares da oposição criticaram o fato de a proposta ter sido feita por meio de medida provisória, que tem um período mais curto de tramitação. ", " Além disso, o deputado Glauber Braga (PSOL-RJ) afirmou que a medida “favorece grileiros”, o que é negado pelo relator da proposta. ", " “Nós não estamos estimulando a grilagem, pelo contrário. Nós estamos regularizando, dando posse legalmente àquelas pessoas que estão ocupando. Nós estamos privilegiando os pequenos [...]. Nós não vamos regularizar futuras invasões”, contestou Jucá. "], "subtitle": ["Famílias de baixa renda não terão de pagar pela regularização, segundo proposta. Texto segue agora para análise da Câmara dos Deputados e, depois, para o plenário do Senado. "], "title": ["Comissão aprova medida que flexibiliza regras para regularização fundiária"]},
{"text": [" O número de assaltos a ônibus em São Paulo no primeiro trimestre deste ano cresceu mais de 50% em relação ao mesmo período de 2016. Foram 99 roubos em ônibus de janeiro a março contra 64 no mesmo período do ano passado, segundo dados da SP Trans obtidos pela GloboNews pela Lei de Acesso à Informação. ", " O vídeo acima mostra a ação dos bandidos. Em um dos assaltos, a ação dura menos de um minuto. O primeiro bandido entra no ônibus armado. O segundo criminoso vem logo atrás, sobe e recolhe os pertences das vítimas. Enquanto isso, o primeiro assaltante continua ameaçando os passageiros com a arma em punho. Na sequência, a dupla sai caminhando. ", " Em outro assalto, três homens sobem no ônibus e, em poucos segundos, começam a atacar. Um dos bandidos saca a arma e ameaça o motorista. Enquanto isso, os outros dois comparsas levam os objetos das vítimas. O homem armado permanece na parte da frente e pede a carteira do condutor, que a entrega. Minutos depois, com as mãos cheias de pertences das vítimas, os ladrões fogem correndo. ", " Outro vídeo mostra um bandido que acabou de entrar no ônibus intimidando o motorista com uma faca. Ele a coloca próximo à cabeça do condutor. Em seguida, o motorista entrega todo o dinheiro do caixa. E o ladrão desce caminhando ", " Segundo uma cobradora, os bandidos levam tudo até peças do próprio ônibus. \"Já levaram o tacógrafo (aparelho que registra a velocidade durante o percurso)\". ", " Assustados com os roubos, os motoristas de ônibus criaram um grupo de conversa em um aplicativo de celular para avisar os outros colegas condutores sobre os pontos mais críticos de assaltos e descrever as características dos ladrões que roubam vários ônibus da mesma linha. ", " Em um dos diálogos, uma motorista avisa que acabou de ser assaltada. Diz que o bandido só levou o dinheiro do caixa e que o assaltante era: “o rapaz da faca”. Motoristas ouvidos pela nossa GloboNews relataram que faca é a arma mais utilizada nos assaltos a ônibus. ", " Nesta imagem, um bandido que acabou de entrar no ônibus intimida o motorista com uma faca. Ele a coloca próximo à cabeça do condutor. Em seguida, o motorista entrega todo o dinheiro do caixa. E o ladrão desce caminhando. ", " No ano passado, o alvo preferido dos criminosos foi a Linha 8055 Perus-Lapa. De acordo com a SPTrans, ela liderou os casos de roubos, com 12 ocorrências. ", " Em nota, a Secretaria de Segurança Pública informou que a Polícia Militar mantém contato constante com a SPTrans, inclusive com reuniões, para mapeamento dos locais com maior incidência de assaltos e o reforço do policiamento. ", " A SPTrans, braço da Secretaria Municipal de Mobilidade e Transportes de São Paulo disse, por meio de nota, que compete à ela o gerenciamento do sistema de ônibus da capital paulista, mas não é de responsabilidade dela a execução de políticas de segurança. Disse ainda que com a adoção do bilhete único, a partir de 2004, diminuiu o número de casos de assaltos a ônibus. ", " A Polícia Civil orienta que as vítimas procurem as delegacias e registrem os crimes para que eles possam ser investigados e esclarecidos. "], "subtitle": ["Vídeos obtidos pela GloboNews mostram ação dos bandidos dentro dos ônibus."], "title": ["Número de roubos em ônibus em SP cresce 55% no trimestre; veja vídeos de assaltos"]},
{"text": [" Conteúdos do ensino fundamental são os mais cobrados no Exame Nacional do Ensino Médio (", "), conforme estudo que analisou toda as 3.076 questões aplicadas no exame entre 2009 e 2016. Realizado pelo Sistema Ari de Sá (SAS), o levantamento incluiu as provas de 2ª aplicação e buscava identificar todos os assuntos já abordados e seus índices percentuais. ", " ", " ", " Veja abaixo os temas e seus índices de incidência nas provas ", " ", " (professor Ademar Celedônio, Diretor de Ensino do SAS): ", " ", " ", " (professor Ademar Celedônio, Diretor de Ensino do SAS): ", " ", " ", " (professor Ademar Celedônio, Diretor de Ensino do SAS): ", " ", " ", " (professor Ademar Celedônio, Diretor de Ensino do SAS): ", " "], "subtitle": ["Temas do ensino fundamental são os mais comuns. Levantamento do SAS considerou 3 mil perguntas do Enem, inclusive as das provas de 2º aplicação."], "title": ["Enem: levantamento mostra o que mais cai na prova desde 2009"]},
{"text": [" O Rappa anunciou nesta quarta-feira (3) que irá fazer uma pausa na carreira \"sem previsão de volta\". Mas a banda ainda vai fazer shows até fevereiro de 2018 antes da pausa. Eles não detalharam o motivo da decisão (", "). ", " A banda já havia interrompido as atividades entre 2009 e 2011. A formação mais recente do grupo é com Marcelo Falcão (vocal), Xandão (guitarra), Lauro (baixo) e Marcelo Lobato (teclados). O baterista e letrista original, Marcelo Yuka, deixou a banda em 2001. ", " O álbum mais recente foi , \"Acústico Oficina Francisco Brennand\", o quarto trabalho ao vivo deles, de 2016. O disco mais recente de inéditas foi \"Nunca tem fim...\" (2013). ", " Veja abaixo o texto divulgado na página da banda no Facebook: ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Banda diz que 'chegou a hora de dizer que vamos parar', sem detalhar motivos, mas ainda vai terminar turnê até fevereiro de 2018."], "title": ["O Rappa anuncia pausa na carreira 'sem previsão de volta'"]},
{"text": [" Um bebê de menos de um ano foi encontrado sozinho dentro de um carro, no Centro de Londrina, no norte do Paraná, na tarde desta quarta-feira (3). De acordo com a Polícia Militar (PM), pessoas que passavam pelo local perceberam que a criança estava sozinha e arrombaram o veículo. A mãe relatou que esqueceu que a criança estava dormindo na cadeirinha, mas que retornou poucos minutos depois, segundo os policiais. ", " A Polícia Civil diz que o caso não deve ser tratado como abandono de incapaz. ", " “A mãe relatou que parou no local para fazer um lanche, em uma lanchonete próxima, e, por uma série de circunstâncias, acabou esquecendo a criança que estava dormindo no carro. Mas, segundo ela, foi o tempo de ela sentar no banco da mesa da lanchonete e já retornaram e encontraram o carro arrombado”, disse o tenente Mastine, da PM. ", " Ainda de acordo com o tenente, testemunhas relataram que o bebê ficou no carro por aproximadamente 20 minutos. A PM chegou ao local pouco depois de a porta do carro ser arrombada por populares. A mãe foi encaminhada com o bebê ao Núcleo de Proteção a Criança e Adolescente Vítimas de Crimes (Nucria) e liberada em seguida. ", " O Nucria explicou que o caso não deve ser tratado como abandono de criança, porque os pais não tinham essa intenção. Mesmo assim, um inquérito será aberto para investigar os motivos que levaram o casal a deixar o bebê sozinho dentro do carro. ", " A PM lembra que, em casos como esse, é sempre melhor chamar o Corpo de Bombeiros, que pode fazer a abertura do veículo sem riscos e realizar uma avaliação médica da criança. ", " ", " "], "subtitle": ["Veículo foi arrombado por populares, e mãe foi encaminhada à delegacia e liberada. Polícia Civil diz que o caso não deve ser tratado como abandono de incapaz."], "title": ["Bebê é encontrado sozinho dentro de carro no Centro de Londrina"]},
{"text": [" A causa da morte da estudante de medicina Rafaela Teixeira de Almeida, de 22 anos, após acidente de carro ocorrido no último domingo (30) em Sinop, a 503 km de Cuiabá, foi afogamento. A informação é do Instituto Médico Legal (IML). O veículo em que a jovem estava capotou, caiu em uma valeta e ela acabou submersa. A universitária e outras cinco pessoas voltavam da festa de despedida da vítima, que iria se mudar para outra cidade. ", " ", ", segundo a Polícia Civil, que disse ainda que ela não foi presa em flagrante porque prestou ajuda e acionou os policiais após o acidente. ", " A motorista do veículo se recusou a fazer o teste do bafômetro, segundo o boletim de ocorrência da Polícia Militar. Ainda assim, a PM confeccionou auto de constatação de embriaguez. O documento diz que a motorista estava exaltada, com os olhos vermelhos e com odor de álcool no hálito. ", " ", ". Ela tinha desistido do curso de medicina e estava de mudança para outra cidade. O carro em que eles estavam capotou e caiu em uma valeta, ficando de cabeça para baixo. ", " Rafaela chegou a ser resgatada e encaminhada para o Hospital Regional de Sinop, mas morreu após tentativas de reanimação dos médicos. O corpo dela foi levado para Minas Gerais, onde a família mora. "], "subtitle": ["Rafaela Teixeira de Almeida, 22, ficou submersa após acidente em Sinop. Jovem que conduzia veículo estava embriagada, diz polícia."], "title": ["Laudo aponta que estudante de medicina morreu afogada após carro cair em valeta"]},
{"text": [" Maria do Carmo Dias Paes da Silva está internada no Hospital Getúlio Vargas, na Penha, Zona Norte do Rio. Ela foi vítima de bala perdida durante uma troca de tiros entre policiais militares e traficantes, na manhã de terça-feira (2), em um dos acessos à comunidade Cidade Alta. Na ocasião, a Polícia Militar do Rio realizou um cerco na região na tentativa de acabar com os confrontos envolvendo duas facções criminosas que disputavam desde a madrugada o controle pelo tráfico de drogas local. ", " Maria do Carmo foi atingida, por volta das 7h, na rua Lyrio Maurício da Fonseca. Minutos antes, policiais militares surpreenderam quatro homens em um Honda Civic branco, roubado dias antes em Jacarepaguá, na Zona Oeste da cidade. Na tentativa de deixar a Cidade Alta, os traficantes começaram a disparar dando início ao tiroteio, segundo o registro de ocorrência. ", " ", " A mulher foi resgatada e levada para o Hospital Getúlio Vargas. De acordo com a Secretaria Estadual de Saúde, o estado de saúde de Maria do Carmo é considerado estável. ", " O ", " teve acesso a 20 registros de ocorrência de quatro delegacias: 21ª DP (Bonsucesso), 22ª DP (Penha), 38ª (Brás de Pina) e Central de Flagrantes, na Cidade da Polícia, todas as unidades localizadas na Zona Norte do Rio. A reportagem ainda conversou com policiais militares do Batalhão de Operações Especiais (Bope), de Ações com Cães (BAC) e 16º BPM (Olaria) que atuaram no cerco. Assim foi possível contar algumas histórias sobre a ação policial. ", " Dentre os registros analisados, há 40 presos e um menor apreendido. Deste total, cinco deles já eram procurados pela polícia. Dos 32 fuzis apreendidos na operação, o ", " teve acesso à apreensão de 22. Destes, 20 estavam na posse da facção invasora. ", " De acordo com a polícia, foram presos 45 traficantes na ação. Dois homens - segundo a polícia suspeitos - morreram em confronto com agentes do Batalhão de Operações Especiais (Bope). Nove ônibus e um caminhão foram queimados. ", " No cerco policial feito à Cidade Alta, os policiais militares encontraram na favela seis procurados pela Justiça. Cinco por tráfico de drogas e um outro por tortura. É o caso de Jonathan Queiroz, ligado à maior facção do Rio, e que, em julho do ano passado, teria com outros traficantes torturado uma pessoa no interior da comunidade. Essa ação aconteceu antes da maior facção do Rio de Janeiro perder, em novembro, o controle da venda de drogas na favela. Na terça-feira (2), a quadrilha tentou retomar os pontos. ", " A audiência de custódia de 40 dos presos na Cidade Alta foi realizada nesta quarta, no Tribunal de Justiça do Rio e, os juízes Maria Tereza Donatti e Marco Couto converteram a prisão em flagrante para prisão preventiva de todos os acusados. Eles responderão por envolvimento com o tráfico e porte de armas, como fuzis, pistolas, granadas e munições. ", " Os magistrados ouviram ainda os detidos, que estavam no presídio de Gericinó, por videoconferência. De acordo com a juíza, a audiência de custódia deve, de preferência, ser realizada presencialmente, no entanto, a regra prevê exceções. ", " A invasão à Cidade Alta teve início na madrugada. Por volta das 8h, policiais do Batalhão de Ações com Cães (BAC) iniciaram uma incursão pela rua da Democracia quando perceberam um Fiat Palio branco vindo em direção contrária. ", " De acordo com os policiais, ao darem ordem para que o veículo parasse, viram que o motorista Leandro Viturino era feito refém de três criminosos da facção que domina a venda de drogas na Cidade Alta. Ormas Marques, Jonnas da Silva Vieira e Leonardo Mendonça contaram aos policiais militares que foram \"convocados\" na favela do Amarelinho para defender a comunidade da invasão. ", " No carro, os PMs encontraram dois fuzis, uma farda preta e munição para fuzil. ", " Ao chegarem na comunidade, por volta das 7h, os policiais do Batalhão de Operações Especiais (Bope) encontraram dois homens feridos no interior de uma casa. A dupla, pertence à facção invasora da Cidade Alta. Daniel Correia da Silva e André Clemente Pinheiro estavam, segundo os PMs, caídos no interior da residência. ", " Daniel estava com um corte em uma das mãos. André com um ferimento no rosto causado por um tiro. Na Central de Flagrantes, na Cidade da Polícia, os policiais contaram que os traficantes tinham se ferido com outros criminosos. Com eles, havia um fuzil, de calibre 7,62 e uma pistola, de calibre nove milímetros. ", " Durante a operação, nove ônibus e dois caminhões foram incendiados por criminosos – a maioria na Rodovia Washington Luiz. ", " Os ataques foram interpretados pelos investigadores como tentativa de desmobilizar a operação e causaram um caos no trânsito da cidade, já que os veículos queimados estavam em vias expressas, usadas por motoristas para trafegar em direção ao Centro do Rio, em horário de grande movimento. A cidade entrou em estágio de atenção às 10h50, segundo o Centro de Operações. ", " Devido aos ataques, motoristas tentaram voltar na contramão e passageiros de outros coletivos que passavam na região ficaram em pânico. O congestionamento na cidade, por volta das 11h, atingiu 66 quilômetros — equivalente a uma viagem entre o Rio e Maricá. "], "subtitle": ["Quadro de saúde é considerado estável. G1 teve acesso a 20 registros de 4 delegacias que traz detalhes sobre o cerco policial à comunidade."], "title": ["Mulher foi ferida por bala perdida em troca de tiros entre PMs e traficantes na Cidade Alta"]},
{"text": [" Em depoimento à Polícia Civil, ", " logo depois foi degolado e teve o corpo jogado no Rio Parnaíba, na cidade de Uruçuí, no Sul do Piauí. Segundo o delegado Bruno Ursulino, responsável pelas investigações, a jovem ficou em poder dos criminosos por cerca de uma hora. ", " “Em choque e chorando muito, a jovem de 15 anos, que está grávida de seis meses, disse que ela e o namorado foram abordados por três pessoas. O namorado foi brutalmente agredido e amarrado. Já a mulher disse que foi estuprada na frente do namorado por dois, dos três suspeitos. Após cometerem a violência sexual, os suspeitos degolaram o namorado da jovem e jogaram o corpo no rio”, disse. ", " Segundo a Polícia Civil, na madrugada desta quarta-feira (3) Flaviano da Silva Marinho, de 19 anos, trafegava com a namorada, de 15 anos grávida de seis meses, quando foram abordados por três adolescentes e o jovem foi imobilizado e degolado. Já sua namorada foi estuprada por dois dos suspeitos. O corpo de Flaviano foi encontrado por pescadores que auxiliavam a polícia nas buscas por volta das 9h30. ", " Poucas horas após o crime a ", " de participação na morte do jovem e estupro de sua namorada. “Tudo teria acontecido por volta da meia noite e por volta de 1 hora da madrugada a vítima que sobreviveu conseguiu pedir socorro. Muito machucada ela encontrou uma viatura da Polícia Militar e pediu ajuda. Poucas horas após o caso, nós conseguimos apreender os adolescentes, que confessaram tudo”, disse o delegado Bruno Ursulino. ", " Logo após a apreensão dos adolescentes suspeitos, a ", " do momento em que um rapaz de 19 anos foi degolado e após ser assassinado teve o corpo jogado no rio. O delegado relatou que as imagens teriam sido feitas pelos infratores usando celulares. “Tanto os celulares das vítimas como dos suspeitos foram apreendidos e serão submetidos a perícia. Existe a suspeita que o crime foi filmado pelos adolescentes infratores”, relatou. ", " Os três suspeitos permanecem na delegacia de Uruçuí e deverão em breve ser transferidos para Teresina. O Conselho Tutelar já foi informado do caso e deve acompanhar. Já a Defensoria Pública aguarda notificação para ouvir os menores. ", " O delegado informou que a namorada do jovem morto será encaminhada para o Serviço de Apoio à Mulher Vítima de Violência Sexual (Samvis) em Teresina, onde deve ser submetida a vários exames. "], "subtitle": ["Em depoimento para a polícia, vítima de 15 anos grávida afirmou que seu namorado presenciou estupro. Três adolescentes foram apreendidos."], "title": ["Jovem presenciou estupro de namorada antes de ser degolado, diz polícia"]},
{"text": [" Um manifestante que participava de um protesto contra o governo de Nicolás Maduro nesta quarta-feira (3) em Caracas teve seu corpo incendiado. ", " De acordo com a agência France Presse, seu corpo pegou fogo depois que um tanque de gás de um veículo usado pela polícia explodiu. Ainda não está claro qual o seu estado de saúde. ", " Em mais um dia de manifestações, houve confrontos e distúrbios no protesto desta quarta, que foi organizado para protestar contra a convocação de uma Assembleia Constituinte pelo presidente Maduro. ", " Os opositores iniciaram uma passeata no leste da capital venezuelana rumo à sede do Parlamento, no centro de Caracas, mas foram dispersados com bombas de gás e balas de borracha pela Guarda Nacional Bolivariana (GNB, polícia militarizada). ", " Apoiados por caminhões blindados, militares e policiais pressionaram a multidão, com gás e com jatos d'água, na autoestrada Francisco Fajardo, no leste de Caracas. Jovens, alguns encapuzados, reagiram com pedras e com barricadas em chamas. Várias pessoas ficaram feridas, incluindo dois deputados da oposição. ", " O Ministério Público informou que um jovem de 18 anos morreu nos distúrbios desta quarta, mas as circunstâncias de sua morte ainda não foram esclarecidas. ", " Com esta morte, sobe a 32 o número de mortos em um mês de manifestações contrárias ao governo. Além disso, houve quase 500 feridos e mais de mil detidos. ", " Só nesta quarta, mais de 180 pessoas ficaram feridas, entre elas seis deputados venezuelanos, segundo informações da agência Efe. ", " Maduro ", ". Depois, liderou um ato para milhares de seguidores no centro da capital, cujo acesso é bloqueado aos opositores. ", " \"Convoco uma Assembleia Nacional Constituinte cidadã e de profunda participação popular para que nosso povo, como depositário do Poder Constituinte originário, possa, com sua voz, decidir o destino da Pátria\", disse o presidente no CNE. ", " Maduro garante que a eleição dos 500 constituintes será feita \"livremente, pelo voto universal, direto e secreto\", nas \"próximas semanas\", em setores da sociedade e dos municípios. Metade deles deverá ser escolhida por setores sociais, nos quais o governo tem influência. Segundo ele, as eleições serão \"nas próximas semanas\". ", " \"Constituinte, sim, 'guarimaba' [protesto violento], não\", gritou Maduro para seus seguidores. ", " No ato, ele foi acompanhado da presidente do CNE, Tibisay Lucena, acusada pela oposição de servir ao governo. Em discurso, Lucena declarou que a Constituinte \"trará paz ao país\". ", " Segundo seus adversários e na visão de especialistas constitucionalistas, isso significa uma eleição \"fraudulenta\", e \"não universal\". ", " \"É uma fraude madurista. Como não podem ganhar eleições, querem impor o modelo eleitoral cubano para se perpetuar no poder\", garantiu o líder da oposição Henrique Capriles, convocando seus correligionários nas ruas. ", " \"Todas as ditaduras caem. Esta pantomima que deseja convocar não pode tirar nossa maior força: o povo na rua\", declarou o vice-presidente do Parlamento, Freddy Guevara. "], "subtitle": ["Ainda não está claro qual seu estado de saúde. Protesto foi contra convocação de Assembleia Constituinte pelo presidente Nicolás Maduro."], "title": ["Manifestante tem corpo incendiado durante protesto contra Maduro na Venezuela"]},
{"text": [" Após mais de 2 horas de instabilidade, o WhatsApp voltou a funcionar por volta das 19h20 desta quarta-feira (3). Segundo relatos nas redes sociais, ", " no Brasil e em outros países do mundo. ", " ", " ", " As reclamações afirmam que o app não funcionava tanto em conexões 3G e 4G quanto em redes Wi-Fi. ", " Procurado pelo ", ", o WhatsApp afirmou por meio de sua assessoria de imprensa que \"mais cedo, usuários do WhatsApp em todas as partes do mundo não puderam acessar o WhatsApp por algumas horas. Nós já resolvemos o problema e nos desculpamos pela inconveniência\". ", " ", " ", " O site Down Detector, que agrega relatos de problemas de conexão com sites e aplicativos, mostra que as reclamações com o WhatsApp nesta quarta começaram por volta das 17h. ", " Um mapa feito pela página mostra que os relatos se concentram na Europa ocidental e no Brasil. Na seção de comentários do site, porém, usuários de todo o mundo afirmam que o aplicativo está fora do ar em seus respectivos países. "], "subtitle": ["Aplicativo de mensagens ficou fora do ar entre 17h e 19h20, segundo relatos nas redes sociais."], "title": ["WhatsApp volta a funcionar após instabilidade de mais de 2 horas"]},
{"text": [" O ex-ministro José Dirceu deixou a sede da Justiça Federal em Curitiba por volta das 17h15 desta quarta-feira (3), após colocar tornozeleira eletrônica. Ele parou em um condomínio perto do Parque Tingui, ainda na capital paranaense, antes de seguir para Brasília, onde ficará em endereço sob sigilo a pedido da defesa. Não há informações detalhadas sobre essa parada. ", " \"A gente não está passando informações e pede que todo mundo entenda, para evitar qualquer transtorno, qualquer incidente maior que possa acontecer. Aqui tem muita torcida, de um lado e de outro. A gente quer tentar que isso seja algo mais tranquilo\", disse o advogado de Dirceu, Roberto Podval. ", " Enquanto Dirceu colocava a tornozeleira dentro do prédio da Justiça, no lado de fora manifestantes favoráveis e contrários iniciavam uma pequena confusão, com xingamentos de ambos os lados. A polícia, rapidamente, interveio para separá-los e evitar confronto maior. ", " Dirceu estava preso no Complexo Médico-Penal, em Pinhais, na Região Metropolitana de Curitiba, de onde foi solto por volta das 16h10. A prisão preventiva dele foi revogada na terça-feira (2) pela Segunda Turma do Supremo Tribunal Federal (STF). ", " \"Foi interessante o julgamento. Nós tivemos dois votos a favor, dois votos contra. Quem define é Gilmar Mendes, que era criticado inclusive pelos petistas, pelos de esquerda, dizendo que ele defendia as pessoas do PSDB. E é ele o voto minerva. A história ultrapassou a questão político-partidária\", afirmou Podval. ", " ", ". ", " José Dirceu foi condenado duas vezes na Operação Lava Jato e cumpria prisão preventiva (sem prazo determinado) por ordem de Moro sob a alegação de que havia risco de cometimento de novos crimes. ", " Na decisão em que anunciou as medidas cautelares, Moro afirmou que não estipulou fiança porque há ação de sequestro de bens contra Dirceu. ", " “Seria oportuna a exigência de fiança para garantir a presença do condenado nos atos do processo, a futura execução da pena, bem como o ressarcimento dos cofres públicos pela propina comprovadamente recebida nos casos já julgados. No entanto, já há ação de sequestro proposta contra o condenado na qual foram submetidos à constrição alguns bens de seu patrimônio em seu nome e em nome de pessoas”. ", " Em duas sentenças de Moro, Dirceu foi condenado a mais de 31 anos de prisão por corrupção passiva, lavagem de dinheiro e organização criminosa. Mas, antes disso, ele já estava cumprindo prisão preventiva (sem prazo determinado), desde agosto de 2015, sob a alegação de que havia risco de cometimento de novos crimes. ", " O entendimento do STF, no entanto, é que já não há risco de cometimento de novos delitos e que, agora, a prisão só poderá ser efetivada se Dirceu for condenado na segunda instância – no caso, em um julgamento do Tribunal Regional Federal da 4ª Região (TRF-4), que ainda não tem data para acontecer. ", " ", " ", " Um pedido de liberdade antes do julgamento definitivo na segunda instância já tinha sido negado pelo próprio TRF-4 e pelo Superior Tribunal de Justiça (STJ). No ano passado, o ministro Teori Zavascki, que era relator da Lava Jato no STF, também negou a soltura do ex-chefe da Casa Civil. ", " Em maio de 2016, Dirceu foi condenado por ", "A pena foi de 20 anos e 10 meses de reclusão, em virtude de atos ilícitos no âmbito da diretoria de Serviços da Petrobras. ", " Em março deste ano, ", " Os crimes imputados foram corrupção passiva e lavagem de dinheiro, que lhe geraram condenação a 11 anos e três meses de prisão. A ação penal se originou na 30ª fase da operação, que apurou irregularidades em contrato para o fornecimento de tubos para a Petrobras. ", " Ele foi detido pela Lava Jato na deflagração da 17ª etapa da operação, batizada de \"Pixuleco\". ", " Os procuradores da República que atuam na força-tarefa da Lava Jato em Curitiba anteciparam uma nova denúncia contra Dirceu para a terça-feira. ", " O Ministério Público Federal (MPF) ", " ", " Em entrevista coletiva concedida na capital paranaense para apresentar a nova denúncia contra Dirceu, os procuradores da República mostraram que os últimos depósitos de propina ocorreram depois da prisão de Dirceu, ordenada pelo Supremo por conta da condenação no julgamento do mensalão do PT, em 2013. ", " De acordo com o MPF, os pagamentos ao ex-ministro só cessaram com a prisão do dono da construtora UTC, Ricardo Pessoa, em 2014. Um dos delatores da Lava Jato, o empresário contou que Dirceu ofereceu ajuda para inserir a empreiteira em países da América Latina e na Espanha porque tinha acesso político à cúpula dos governos. ", " ", " "], "subtitle": ["Ex-ministro teve a prisão preventiva revogada pela Segunda Turma do Supremo Tribunal Federal (STF). Ele segue para Brasília, em endereço mantido sob sigilo a pedido da defesa."], "title": ["Ex-ministro José Dirceu deixa Complexo Médico-Penal, na Região Metropolitana de Curitiba"]},
{"text": [" A 1ª Vara Empresarial de Belo Horizonte decretou a apreensão judicial dos bens de ", " para que dívidas referentes à MMX Sudeste, empresa de mineração criada pelo empresário, sejam quitadas. De acordo com o recuperador judicial da empresa, Bernardo Bicalho, que entrou com a ação na Justiça, o débito é de R$ 790 milhões. A Justiça poderá apreender bens imóveis, aplicações financeiras e ações até atingir este valor. ", " Eike Batista foi preso em ", ", após dois doleiros dizerem que ele pagou US$ 16,5 milhões (ou R$ 52 milhões) a Sérgio Cabral, ex-governador do RJ, em propina. Desde domingo (30), ele cumpre prisão domiciliar em sua casa, no Jardim Botânico, na Zona Sul do Rio. Eike estava preso no Complexo Penitenciário de Gericinó, em Bangu, e foi solto depois que o ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), concedeu habeas corpus na semana passada. ", " Segundo a decisão da juíza substituta da 1ª Vara Empresarial de Belo Horizonte, Soraya Brasileiro Teixeira, o patrimônio pessoal de Eike Batista poderá ser usado para pagar o débito da empresa, que está em ", ". Na época, a MMX disse que “ a medida visa preservar o valor da Companhia, sua função social e o estímulo à atividade econômica, atendendo de forma organizada aos interesses de seus credores e acionistas e contingenciando de maneira responsável os recursos existentes em caixa.\" ", " A juíza comparou a MMX Sudeste a uma pirâmide financeira, cujo objetivo era dar lucro para os donos e prejuízo para credores e investidores. ", " O advogado de Eike Batista, Fernando Martins, disse que os fundamentos da decisão estão sendo avaliados para se posicionar. Os bens do empresário já estão bloqueados por causa de outros processos judiciais. ", " De acordo com a página da MMX na internet, o sistema Sudeste é formado pelas unidades Serra Azul e Bom Sucesso, ambas em Minas Gerais. Só a Serra Azul teria capacidade instalada para produzir anualmente cerca de 6 milhões de toneladas de minério de ferro. "], "subtitle": ["De acordo com a juíza Soraya Brasileiro Teixeira, a decisão é para quitar uma dívida de R$ 790 milhões da MMX Sudeste, criada pelo empresário. A defesa de Eike informou que está analisando o caso. "], "title": ["Justiça de MG decreta apreensão judicial de bens de Eike Batista"]},
{"text": [" O Senado aprovou nesta quarta-feira (3), por 48 votos a favor, 19 contra e uma abstenção, a medida provisória que estabelece regras e possibilita a prorrogação e a relicitação de contratos de concessão nos setores rodoviário, ferroviário e aeroportuário, a chamada MP das Concessões. ", " A medida provisória, que é de interesse do governo federal, foi aprovada na Câmara dos Deputados nesta terça (2) e precisava passar pelo Senado até esta quinta (4). Caso contrário, perderia a validade. ", " Com a aprovação pelo Senado, o texto agora segue para sanção do presidente Michel Temer. ", " As regras são restritas aos empreendimentos federais que fazem parte do Programa de Parcerias de Investimentos (PPI). ", " O governo federal, ao editar a MP, apresentou como justificativa a necessidade de possibilitar \"novos e imediatos investimentos\" no setor de infraestrutura de transportes e \"sanear contratos de concessão vigentes cuja continuidade da execução soa inviável\". ", " A medida provisória busca, segundo governistas, dar segurança jurídica para a prorrogação contratual (após o término do contrato), para prorrogação antecipada (antes do fim do contrato) e para a relicitação. ", " O governo sustenta que as parcerias serão prorrogadas mediante o compromisso do concessionário de realizar investimentos não previstos no contrato original, incluindo novas cláusulas de desempenho e metas objetivas. ", " Ainda segundo governistas, a medida evitará o processo de caducidade, que é quando o poder público extingue contratos de concessão de forma unilateral por descumprimento de obrigações contratuais. ", " Pela regra prevista na MP, o concessionário não precisará indenizar o governo, mas precisará garantir os serviços até a assinatura do novo contrato pelo concessionário que vencer a relicitação. ", " Parlamentares da oposição criticaram a medida e disseram que ela pode proporcionar novos casos de corrupção, como os revelados pela operação Lava Jato. ", " O senador Lindbergh Farias (PT-RJ) afirmou que a proposta dá um “cheque em branco” para o secretário executivo do Programa de Parceria de Investimentos (PPI) do governo federal, ministro Moreira Franco, que é investigado pela Lava Jato. ", " Outros parlamentares criticaram o fato de a proposta ter sido enviada por medida provisória, que tem uma tramitação mais rápida do que projetos de lei. Eles lembraram as delações da Odebrecht, nas quais ex-executivos da empresa disseram que pagaram a parlamentares por alterações favoráveis à empreiteira em MPs. ", " Na sessão desta quarta, os senadores também aprovaram um requerimento, de autoria do senador Álvaro Dias (PV-PR), para que o Tribunal de Contas da União (TCU) realize auditoria com o objetivo de verificar o cumprimento de contratos de concessões ferroviárias no país e, também, aferir a qualidade dos serviços prestados à população pelas empresas concessionárias. "], "subtitle": ["Regras aprovadas são restritas aos empreendimentos federais que integram o Programa de Parcerias de Investimentos; texto, agora, segue para sanção presidencial."], "title": ["Senado aprova MP que prorroga concessões do setor de transportes"]},
{"text": [" O presidente em exercício do Senado, Cássio Cunha Lima (PSDB-PB), decidiu, após pressão de parlamentares da oposição, despachar a proposta de reforma trabalhista também para a Comissão de Constituição e Justiça (CCJ) da Casa. ", " Nesta terça (2), o tucano ", " somente para as comissões de Assuntos Econômicos (CAE) e de Assuntos Sociais (CAS), o que foi alvo de críticas de vários senadores da oposição. ", " Os oposicionistas queriam ainda que o texto fosse analisado também pela Comissão de Direitos Humanos (CDH). ", " O parlamentar disse que chegou a um acordo com Randolfe Rodrigues (Rede-AP) e, após consulta ao presidente da Casa, Eunício Oliveira (PMDB-CE), que não compareceu ao Senado nesta quarta por motivos de saúde, decidiu despachar o texto também à CCJ, mas não à CDH. ", " Com isso, a reforma trabalhista passará pelas seguintes comissões: CAE, CCJ e CAS, nessa ordem. Isso antes de ser levada ao plenário principal da Casa. A previsão de Cássio Cunha Lima é que o Senado conclua a análise do tema em 30 dias. ", " O presidente da CAE, Tasso Jereissati (PSDB-CE), anunciou que, no colegiado que preside, o relator da proposta será o senador Ricardo Ferraço (PSDB-ES). Os demais presidentes ainda não decidiram sobre relatorias. ", " Antes da decisão de encaminhar a reforma para as comissões, parlamentares governistas queriam que o texto fosse levado diretamente ao plenário principal da Casa, após a aprovação de um requerimento de urgência, o que é previsto pelo regimento do Senado. A solicitação, no entanto, não foi apresentada. ", " Aprovada pela Câmara na semana passada, com 296 votos favoráveis e 177 contrários, a reforma trabalhista precisa ser votada agora pelos senadores. ", " Entre outros pontos, a reforma estabelece regras para que acordos entre empresários e representantes dos trabalhadores passem a ter força de lei, o chamado \"negociado sobre o legislado\" (", "). "], "subtitle": ["Texto será analisado pelos colegiados de Assuntos Econômicos, Constituição e Justiça e Assuntos Sociais; inicialmente, proposta do governo federal só passaria por duas comissões. "], "title": ["Após pressão da oposição, reforma trabalhista passará pela CCJ do Senado"]},
{"text": [" A Rússia, aliada do regime sírio, e a Turquia, que apoia os rebeldes, propuseram nesta quarta-feira (3) a criação de \"zonas de desescalada\" para \"pacificar\" a Síria e fortalecer o cessar-fogo. ", " Putin, que recebeu o presidente turco Recep Tayyip Erdogan na estância balneária de Sochi, às margens do Mar Negro, revelou seu projeto para alcançar \"uma pacificação\" na Síria e \"um reforço do cessar-fogo\", em uma coletiva de imprensa com o seu colega turco. ", " Para este fim, ele propôs a criação de \"zonas de desescalada\", um termo confuso que poderia aproximar-se da ideia de zonas tampão, sem a necessidade do envio de soldados para garantir o cessar-fogo. ", " Estas zonas, se criadas, deverão ser acompanhadas de áreas de exclusão aérea, desde \"que não haja qualquer atividade militar nesses locais\", indicou Putin. ", " O presidente russo disse que comunicou o seu projeto a Damasco, Teerã e também ao presidente americano Donald Trump. \"Se entendi bem, o governo dos Estados Unidos apoia a ideia\", afirmou. ", " O conflito sírio causou mais de 320 mil mortos e milhões de deslocados desde o seu início, em 2011, e a presença estrangeira é decisiva no rumo que a guerra tomou. ", " Por sua vez, Erdogan assegurou que havia estudado com Putin o estabelecimento dessas zonas \"no mapa\", e pediu que a ideia seja adotada na quarta rodada de negociações sobre a paz na Síria entre os rebeldes e o regime em Astana. ", " O projeto de Moscou seria discutido nesta quarta-feira em Astana, capital do Cazaquistão, onde estão reunidos representantes do regime de Bashar al-Assad e dos rebeldes sírios, diplomatas russos, turcos e iranianos, e o enviado especial da ONU Staffan de Mistura. ", " Mas antes do encontro, os rebeldes anunciaram que se retiravam das negociações até que o exército sírio pare com os bombardeios. Mas os rebeldes reconheceram que as zonas seguras podem ser \"uma medida temporária para melhorar a difícil situação humanitária dos civis\" no país em guerra. ", " Os opositores ao regime de Assad já recorreram algumas vezes à política da \"cadeira vazia\", e poderiam retornar na quinta-feira às negociações. ", " Moscou propõe a criação dessas zonas seguras em territórios rebeldes da província de Idlib (noroeste), na província central de Homs, no enclave rebelde de Guta - a leste de Damasco - e na parte sul do país. ", " De acordo com este documento, as áreas \"de desescalada\" deverão ser acompanhadas de \"zonas de segurança\", com postos de controle e centros de vigilância geridos conjuntamente pelo exército sírio e os rebeldes. ", " O objetivo desta iniciativa consiste em \"acabar imediatamente com a violência\" e \"estabelecer as condições para o retorno seguro e voluntário dos refugiados\". ", " A proposta estipula ainda que a Turquia, Irã e Rússia serão os avalistas do acordo e que se comprometem a criar um \"grupo de trabalho conjunto\" dentro de cinco dias após os beligerantes assinarem o documento. ", " Putin ressaltou que a luta contra \"organizações terroristas\", como o grupo Estado Islâmico (EI) ou a Frente Fateh al-Sham, ex-facção síria da Al-Qaeda, continuará apesar da eventual criação de tais zonas. "], "subtitle": ["Proposta foi divulgada após reunião de Putin e Erdogan. Ela seria discutida nesta quarta no Cazaquistão, mas rebeldes sírios se retiraram das negociações. "], "title": ["Rússia e Turquia defendem 'zonas de desescalada' para pacificar a Síria"]},
{"text": [" O pistoleiro Eliezer Aragão da Silva, 49 anos, foi condenado, na tarde desta quarta-feira (3), a 26 anos de prisão pela ", ". O crime ocorreu na Rua James Watt, uma travessa da Berrini, em 2015, na Zona Sul de São Paulo. A decisão foi tomada pelo ", " e a sentença é da juíza Marcela Raia de Sant’Anna. ", " De acordo com a ", " (MP), a morte de Luiz foi encomendada pela mulher da vítima, a professora Eliana Freitas Areco Barreto, e pelo amante dela, o inspetor de segurança Marcos Fabio Zeitunsian. ", ". ", ". ", " Marcela Raia sentenciou o condenado a 18 anos de reclusão pelo homicídio; um ano e quatro meses de reclusão e 13 dias-multa para o furto; e sete anos, um mês e dez dias de reclusão e 17 dias-multa para o roubo, totalizando 26 anos, cinco meses e dez dias de reclusão e pagamento de 30 dias-multa. ", " Os jurados consideraram que Aragão da Silva cometeu homicídio duplamente qualificado, mediante pagamento e dissimulação, além de ter furtado o celular da vítima e roubado o celular da outra vítima, que acompanhava o diretor comercial no momento do crime. ", " Segundo a sentença, o pistoleiro cometeu os crimes a mando da esposa da vítima e do amante dela, que serão julgados em data ainda a ser designada. ", " A juíza disse, no texto da sentença, que \"o acusado possui conduta social reprovável e abjeta, já que cometeu os crimes enquanto ainda estava em cumprimento de pena, gozando há poucos dias do benefício do livramento condicional pelo grave crime de latrocínio, pelo qual foi condenado à pena de 23 anos de reclusão, após ter cumprido mais de 16 anos em regime fechado.\" "], "subtitle": ["A professora Eliana Freitas Areco Barreto, e o amante dela, o inspetor de segurança Marcos Fabio Zeitunsian serão julgados em outra data. Eles são acusados de contratar Eliezer Aragão da Silva para matar o executivo."], "title": ["Pistoleiro é condenado a 26 anos de prisão por morte de empresário em SP"]},
{"text": [" O relator da CPI da Funai e do Incra na Câmara, deputado Nilson Leitão (PSDB-MT), apresentou nesta quarta-feira (3) relatório com quase 3,4 mil páginas no qual sugere o indiciamento de mais de cem pessoas, além de propor a criação de um órgão para substituir a Funai. ", " Na reunião desta quarta, foi feito um pedido de vista (mais tempo para análise) do relatório pelos parlamentares e a votação acabou adiada para a semana que vem. ", " A comissão parlamentar de inquérito foi instalada em novembro do ano passado com o objetivo de investigar a Fundação Nacional do Índio (Funai) e o Instituto Nacional de Colonização e Reforma Agrária (Incra), principalmente em relação aos critérios de demarcação de terras indígenas e quilombolas, assim como os conflitos agrários decorrentes desse processo. ", " Em relação à Funai, o total é de 103 pedidos de indiciamento e encaminhamento, envolvendo 14 procuradores, 11 antropólogos, 33 indígenas, 5 servidores da Funai, 5 pessoas ligadas à organização Centro de Trabalho Indigenista (CTI) e 21 pessoas ligadas ao Conselho Indigenista Missionário (Cimi), além do ex-ministro José Eduardo Cardozo. ", " Nas investigações ligadas ao Incra, são 41 encaminhamentos e pedidos de indiciamento. Desses, há 26 pedidos de indiciamento de pessoas ligadas ao órgão, 3 antropólogos, 14 procuradores da República e um ex-ouvidor agrário. ", " Há casos em que existe mais de um pedido de indiciamento para a mesma pessoa em razão de eventos ocorridos em estados diferentes. Se aprovados pela CPI, os pedidos de indiciamento serão encaminhados ao Ministério Público e órgãos competentes para o aprofundamento das investigações ou o eventual oferecimento de denúncia. ", " No caso dos procuradores, a CPI não tem poder de pedir indiciamento, mas apenas de fazer encaminhamentos aos órgãos competentes. ", " Também propõe a tramitação de um projeto de lei que regulamente, de forma objetiva, o que é ocupação tradicional. Quanto ao uso do solo em terras indígenas, o relator defende que cabe ao índio decidir a utilização da terra para fins comerciais e produtivos e a celebração de contratos. ", " O relator sugere ainda a criação de um órgão que teria as atribuições atualmente desempenhadas pela Funai e por outros órgãos e entidades alegando que, ao longo do tempo, a Funai acabou “definhada” pela dispersão de atribuições e recursos. ", " O deputado defende também que seja anulado o reconhecimento de dois territórios como remanescentes de quilombo porque o título teria sido concedido com base em documentos fraudulentos. ", " Ele pede que sejam anulados ou revogados 21 decretos editados pela então presidente Dilma Rousseff no dia 1º de abril de 2016 que declararam imóveis rurais como de interesse social para fins de reforma agrária. ", " O relator quer que o governo realize um censo dos assentamentos no país e sugere a tramitação de um projeto de lei para alterar o Código Penal para que tipifique a transmissão irregular dos lotes da reforma agrária. ", " Nilson Leitão pede que o seu parecer seja encaminhado ao ministro da Justiça, Osmar Serraglio, para a reanálise, no âmbito da demarcação de terras indígenas, dos procedimentos administrativos em andamento. ", " O relator aponta a presença da autoria ou participação em diversas irregularidades, como invasões e a atuação fraudulenta para a delimitação e demarcação de áreas. ", " Em seu relatório, Nilson Leitão, que preside a Frente Parlamentar do Agronegócio, sustenta que a CPI identificou diversos problemas, como o uso de laudos fraudulentos para embasar a demarcação de terras indígenas e quilombolas em locais que não seriam de ocupação tradicional, isto é, quando são efetivamente habitados por esses povos. ", " O relator critica ainda o critério de auto-atribuição para a identificação das comunidades remanescentes de quilombos por não haver uma checagem da informação. Ele diz ainda que a demarcação de terras se baseia em laudos parciais e diz que o trabalho dos antropólogos “deve ser científico, não militante”. ", " Em relação à reforma agrária, o relator diz ter identificado “um alarmante número de irregularidades” no Incra. ", " Entre os problemas apontados por ele está a delegação a lideranças particulares da atribuição de escolher a propriedade que será alvo de reforma agrária e quem será assentado. ", " Segundo o relator, essas lideranças particulares, em \"conluio\" com servidores do Incra, passaram a vender o “direito” de ser assentado com o pagamento de mensalidades a essas lideranças, além da venda irregular de lotes. ", " Outra fonte de renda para essas “quadrilhas”, de acordo com o relatório, tem sido a própria madeira extraída dos assentamentos. Para ele, a política da reforma agrária se transformou em uma “tragédia”. ", " Segundo Leitão, as invasões de propriedades rurais representam um “expediente ardiloso e que tangencia a guerra revolucionária”. ", " O deputado diz ainda que ao deixar de punir os invasores se cria um pretexto para “uma anacrônica ditadura militar com base nas envelhecidas ideias marxistas”. ", " O relator defende que as demarcações devem ter como critério os locais de ocupação tradicional indígena. Segundo ele, muitas vezes são apresentados \"laudos fraudulentos, em conluio e confusão de interesses com antropólogos e ONGs, muitas vezes, respaldados, juridicamente, por segmentos do Ministério Público Federal\". ", " Em uma série de críticas às ONGs que atuam ao lado dos indígenas, Leitão afirma que \"muitos dos que dizem proteger o indígena, na prática, prejudicam e impedem o alcance da efetiva dignidade pelas próprias comunidades indígenas\" com o objetivo de \"esconder o desvio de recursos públicos e a gestão em benefício próprio de milhões de dólares que ingressam de entidades e governos estrangeiros\". ", " O relator ainda questiona a necessidade de se fazer mais demarcações de terras indígenas sob o argumento de que os problemas dos índios não se resumem à questão da terra e “grande parcela do território brasileiro já foi reservada para as populações indígenas”. ", " “De fato, os próprios dados oficiais colocam em xeque o afã demarcatório em detrimento de outras políticas em favor da dignidade indígena, corroborando o já afirmado”, escreveu. ", " Para embasar a sua tese, ele pondera que a população indígena do Brasil é composta por 817.963 índios, ocupando 117 milhões de hectares, que, segundo o parecer, representam 13,7% do território nacional. ", " “Afinal, será que 50% das mulheres indígenas sofrem de anemia grave em razão da falta de terras (lembrando que esse número sobe para 66% na região Norte, justamente, onde há uma maior quantidade de territórios reconhecidos)?”, questiona no relatório. ", " SegundoNilson Leitão, não “se está afirmando que os indígenas ainda sem terra devam permanecer nessa condição”. ", " “Em havendo ocupação tradicional, deverá ser devidamente reconhecida e demarcada. Mas a demarcação deverá ser feita pelo Estado brasileiro, não por entidades paraestatais, não mediante o uso da violência”. "], "subtitle": ["Deputado Nilson Leitão (PSDB-MT) sugere a criação de órgão para substituir a Funai e tipificação sobre transmissão irregular de lotes da Reforma Agrária; relatório deve ser votado na semana que vem."], "title": ["Parecer do relator da CPI da Funai e do Incra pede mais de cem indiciamentos"]},
{"text": [" Três pessoas morreram e ao menos nove ficaram feridas ao serem atingidas nesta quarta (3) por um veículo que estava exposto para leilão em Billerica, cerca de 38 km a noroeste de Boston, Massachusetts, em um incidente aparentemente não intencional, segundo a polícia estadual. ", " A CNN informa que duas pessoas internadas estão em estado grave, e que um familiar de uma das pessoas que morreu precisou de atendimento médico por stress. ", " O acidente ocorreu no Lynnway Auto Auctions, localizado na pequena cidade da costa leste, com cerca de 40 mil habitantes. Segundo a CNN, o motorista que conduzia o Jeep Grand Cherokee 2006 era um funcionário da casa de leilões, com aproximadamente 70 anos de idade, e que não ficou ferido. ", " Centenas de pessoas estavam no local pouco depois das 10 da manhã, quando o acidente aconteceu. ", " \"Há mortos entre as muitas vítimas. Neste momento não há nenhuma evidência ou informação que indique que o incidente foi causado por um ato intencional\", declarou a polícia em um breve comunicado. ", " \"Todas as evidências e informações sugerem uma causa acidental\", acrescentou, sem dar detalhes. ", " Segundo a imprensa local, o veículo atingiu em alta velocidade várias pessoas que estavam no leilão e depois se chocou contra uma parede do edifício. ", " Imagens da televisão mostram o Jeep Grand Cherokee preto ao lado de uma parede destruída. "], "subtitle": ["Centenas de pessoas estavam no local; nove ficaram feridas. Motorista era um funcionário da casa de leilões e acelerou acidentalmente, segundo informações preliminares."], "title": ["Acidente com carro exposto em leilão mata três pessoas nos EUA"]},
{"text": [" O Exército americano divulgou uma imagem feita por uma fotógrafa da instituição mostrando o exato momento em que ela e quatro afegãos foram mortos, em uma explosão na província de Laghman (leste do Afeganistão). ", " A especialista em informações visuais Hilda Clayton, na época com 22 anos, e os homens morreram quando um morteiro explodiu acidentalmente durante um treinamento das tropas, em julho de 2013. ", " A foto, inédita até agora, foi publicada pela revista oficial Military Review, com autorização da família de Clayton. ", " Outra imagem recém-divulgada, também registrando o momento da explosão, foi feita por um militar afegão a quem Clayton ensinava técnicas de fotojornalismo. ", " O aprendiz também foi morto no acidente, junto a outros três soldados afegãos. ", " \"A morte de Clayton simboliza como as soldados do sexo feminino estão cada vez mais expostas a situações perigosas em treinamento e em combate, ao lado dos homens\", escreveu o Exército americano em sua publicação. ", " À revista Time, o editor da Military Review, Bill Darley, disse que as fotos chegaram por intermédio de um militar que serviu o Exército com Clayton. ", " O Exército afirmou que Clayton \"não apenas ajudou a documentar atividades voltadas ao fortalecimento da parceria (entre EUA e Exército afegão) como também compartilhou os riscos de participar desse esforço.\" ", " A fotógrafa foi homenageada pelo Departamento de Defesa americano com a criação de um prêmio de fotografia que leva seu nome. "], "subtitle": ["Foto recém-divulgada mostra o último clique de Hilda Clayton, que documentava atividades do Exército americano."], "title": ["A fotógrafa americana que registrou o momento de sua própria morte em explosão no Afeganistão"]},
{"text": [" Uma pessoa é assassinada a cada três horas no Rio Grande do Sul em 2017, o que representa ao menos oito assassinatos por dia no estado. O dado integra levantamento divulgado na tarde desta quarta-feira (3) pela Secretaria da Segurança Pública, que anunciou os índices de violência no primeiro trimestre do ano. ", " O estudo aponta redução no número de latrocínio, que é o roubo seguido de morte, e de furto de veículos. Os casos de homicídios e de roubo de veículos, no entanto, aumentaram. ", " Segundo as informações repassadas pela secretaria, 42 pessoas foram vítimas de latrocínio nos primeiros três meses do ano no estado. São nove casos a menos que no mesmo período de 2016, o que representa uma redução de 17,6%. ", " Em compensação, o número de homicídios cresce 12%. Foram 714 no primeiro trimestre de 2016, ante 800 nos primeiros três meses deste ano. ", " O total de furtos de veículos caiu 15,4% em 2017, no comparativo com o mesmo período de 2016, quando mais de 5 mil foram levados pelos ladrões. Neste ano, 4.406 veículos foram furtados, contra 5.088 no ano passado. ", " Registros de roubos de veículos, porém, tiveram alta de 5,2% em 2017, na comparação com o mesmo período de 2016. Foram 5.130 veículos roubados nos primeiros três meses deste ano, ante 4.876 no primeiro trimestre do ano passado. ", " Em relação aos furtos e assaltos no Rio Grande do Sul, a cada dois minutos alguém é vítima desses crimes do estado. O número de furtos nos primeiros três meses de 2017 teve redução de 9,3% em relação ao mesmo período do ano passado. Os roubos, contudo, cresceram de 8,9%. "], "subtitle": ["Dados divulgados na tarde desta quarta pela Secretaria da Segurança Pública do estado mostram redução no número de latrocínios, mas aumento nos casos de homicídio."], "title": ["Uma pessoa é assassinada a cada três horas no RS em 2017, diz governo estadual"]},
{"text": [" O ", " acompanha a movimentação na Câmara, em Brasília, depois que comissão da reforma da Previdência foi ", ". A sessão foi interrompida quando os deputados analisavam os destaques que poderiam alterar o ", ". Não há previsão de quando a votação será retomada. Após invasão do plenário, o presidente do colegiado, deputado Carlos Marun, disse que ", ". ", ", é possível ver o momento em que a comissão é invadida e ouve-se um barulho de explosão. ", " Após ser solto da prisão em Curitiba e colocar tornozoleira, o ", " deve ir para Brasília, onde ficará em endereço sob sigilo a pedido da defesa. Ao deixar a cadeia, ele parou em um condomínio perto do Parque Tingui, ainda na capital paranaense. ", " A Lava Jato e a crise derrubaram as receitas das grandes construtoras em 2016, segundo o balanço das empresas. O baque já era esperado pelo mercado e o resultado drástico foi puxado pela paralisação de projetos de infraestrutura. O ", " explica essa situação e analistas explicam o cenário. ", " Pelo 2º mês seguido, o ", ", segundo o índice FipeZap, que acompanha o mercado imobiliário de 20 cidades. ", ". ", " O que mais cai nas provas do ", "? O ", " teve acesso a um levantamento que mostra os assuntos recorrentes na prova, desde 2009. Veja logo mais. ", " Se reparar direitinho, “Despacito” - a música mais falada (e ouvida) das últimas semanas - bem que poderia ser made in Brasil: tem a letra sensual, a melodia irresistível e a coreografia insinuante que o país sabe fazer bem. Não é. Mas, lá no fundo, há sim algo de verde e amarelo na composição. O ", " conta logo mais quem é a a compositora filha de brasileira que ajudou a criar o fenômeno musical do momento. ", " ", " ", " Tempo fica aberto em grande parte do país. ", ". "], "subtitle": ["Bom dia! Aqui estão as principais notícias para você começar o dia bem-informado."], "title": ["Quinta-feira, 4 de maio"]},
{"text": [" O governador de Porto Rico, Ricardo Roselló, solicitou nesta quarta-feira (3) que seu país seja acolhido por uma proteção por quebra a fim de reestruturar sua dívida de mais de US$ 70 bilhões, dois dias depois do vencimento de uma moratória de pagamento a credores. ", " Na prática, Porto Rico está decretando falência, embora o caso não possa, tecnicamente, ser chamado de falência. O território se torna a maior entidade pública dos Estados Unidos - a ilha é associada ao governo americano - a declarar que não tem condições de cumprir com o pagamento de suas dívidas. Antes disso, o recorde era da cidade de Detroit, com dívidas de US$ 18 bilhões, em 2013. ", " Segundo as agências de notícias, o caso de Porto Rico não será formalmente chamado de falência, uma vez que a ilha está impedida, por conta da lei norte-americana, de usar essa rota. ", " O governador de Porto Rico, Ricardo Rosselló, pediu alívio sob o Título III de uma nova lei federal para governos territoriais insolventes. ", " \"Diante da realidade do calendário e da eliminação da moratória (...) tomei a decisão de solicitar à Junta (de Controle Fiscal) que Porto Rico seja acolhido pela proteção do Título III para poder trabalhar em um plano estruturado do que seria o pagamento da dívida sob os parâmetros do plano fiscal\", disse Roselló. ", " O Título III da lei PROMESA, que estabeleceu uma junta de controle fiscal para administrar a crise financeira da ilha, prevê em seu Título III a quebra como um recurso que permite reestruturar a dívida caso o governo e seus credores não consigam chegar a um acordo. ", " Rosselló afirmou que dessa forma fica garantida a prestação dos serviços essenciais ao povo diante da impossibilidade de pagar aos credores da dívida pública de US$ 72 bilhões. ", " A ilha sofre com severos problemas fiscais e econômicos. A recessão ocorre desde 2006. "], "subtitle": ["Associado ao governo dos EUA, Porto Rico está decretando falência, embora o caso não possa ser, tecnicamente, chamado assim."], "title": ["Porto Rico pede para ser acolhido por proteção de quebra"]},
{"text": [" Depois de seis anos, a trupe do Circo da China, volta a se exibir em solo brasileiro. Depois de passar por São Paulo e Belo Horizonte, os artistas do Shenyang Acrobatic Troupe dão o ar de sua graça – com muito leveza, poesia e habilidade – no palco do Metropolitan, na Barra da Tijuca, na Zona Oeste do Rio. ", " Desta vez, apresentam o espetáculo “A jornada do panda sonhador”. O último espetáculo do Circo da China no Brasil ocorreu em 2011, quando apresentaram “Sky Mirage II”. ", " Com muitos cenários e figurinos coloridos, 45 acrobatas - considerados pela diretora do grupo Shong Li, “os melhores do mundo” - contam a histórias de dois irmãos Panda, que de temperamento bem diferentes, passam por uma transformação, durante um inverno na floresta. O panda é símbolo tradicional da China. ", " “Eles vão aprender com flores, pequenos animais e insetos da floresta como podem se transformar em Pandas melhores”, disse Shong, observando que a transformação é necessária para que os irmãos possam interagir com os outros seres da floresta. ", " E haja luz, cor, música acrobacias e encantamento. Efeitos visuais e números desafiadores dão conta de conquistar adultos e crianças durante os 15 esquetes de “A jornada do Panda sonhador”. Afinal, como bem destacou Shong, todo mundo ama pandas. ", " No espetáculo de pouco mais de uma hora, os acrobatas, reconhecidos por suas performances repletas de efeitos mirabolantes, mas de muita delicadeza na execução. Trabalho que exige treinamento de oito horas por dia da trupe. Desde o acrobata mais novo, que tem 13 anos de idade ao mais experiente, com 39 anos. O Circo da China está completando 65 anos de história com mais de dez mil espetáculos realizados ao redor do mundo. ", " Mas se para os artistas, como Yuan Ke Sen, de 30 anos - que interpreta o Panda mais novo - não parece ser de grande dificuldade dar saltos por dentro de arcos, se equilibrar sobre um monociclo ou fazer contorcionismos, o mesmo não se pode dizer do “desafio” pedido pelo G1: falar em português a frase “Esse é o Circo da China” (confira no vídeo). ", " “A jornada do Panda sonhador” fica em cartaz no Metropolitan, nesta quinta (4), às 21h; sexta e sábado (5 e 6) às 17h e às 21h; e domingo (7), às 16h e às 20h. Os ingressos variam de R$ 80 a R$ 160 (área VIP). A classificação é livre. "], "subtitle": ["Acrobatas, de 13 a 39 anos, encantam em números de contorcionismo, habilidade e leveza. Grupo se apresentou no Brasil pela última vez em 2011. "], "title": ["Circo da China volta ao Rio com história sobre dois irmãos panda"]},
{"text": [" A animação \"Rock Dog: No faro do sucesso\" e três dramas indepdentes são os destaques das estreias nos cinemas nesta semana: \"Melhores amigos\", \"Norman: Confie em mim\", com Richard Gere, e \"A filha\", com Geoffrey Rush, ganhador do Oscar de melhor ator por \"Shine – Brilhante\" (1996) e conhecido ainda pela saga \"Piratas do Caribe\". ", " A animação conta a história de um cachorro que quer abandonar as tradições da família para tentar uma carreira de astro do rock. O diretor é Ash Brannon, que fez \"Tá dando onda\" (2007) e codirigiu \"Toy Story 2\" (1999). ", " “Norman: Confie em mim” tem como protagonista essa figura que beira o tóxico, com seus excessos de altruísmo, disfarçando seus interesses e ego. Outrora símbolo sexual, Gere deixa de lado sua persona de galã. Do alto de seus quase 70 anos, io ator poderia ter se reinventado como herói de filmes de ação – como Liam Neeson e Bruce Willis – mas foi por um caminho oposto, envolvendo-se em filmes com estudos de personagens complexos. Nem sempre ele acerta, mas aqui, se há uma grande qualidade em “Norman”, é a performance repleta de nuances e compreensão de um personagem nem sempre agradável. ", " ", " ", " Diretor teatral com alguma estrada como ator, o australiano Simon Stone estreia como diretor de longas com o drama “A filha”. Com elenco recheado de atores australianos consagrados internacionalmente, como Geoffrey Rush, Miranda Otto e Sam Neill, o filme incorpora um verniz intelectual sofisticado com um roteiro que tem como ponto de partida a peça “O pato selvagem”, de Henrik Ibsen. ", " ", " ", " \"Melhores amigos mostra dois meninos que têm sua amizade abalada porque os pais vivem brigando. O elenco jovem manda bem, mas são as atuações dos pais, vividos por Greg Kennear e Paulina Garcia, que tornam o filme tenso e atual. ", " É pouco provável que, na vida real, necrotérios sejam mal iluminados, meio sujos e com geladeiras mortuárias com portas que não fecham direito, mesas que rangem ou qualquer outro elemento propício a causar sustos e assombros. O diretor norueguês André Øvredal vale-se de vários desses clichês em seu “A autópsia”. Ainda assim (ou talvez por isso mesmo), constrói um suspense eficiente e claustrofóbico, protagonizado por um pai e filho responsáveis por investigar a causa da morte de uma jovem não-identificada. ", " ", " ", " A a obra do filipino Lav Diaz, mais do que na de qualquer cineasta contemporâneo, o tempo é o elemento determinante da narrativa. A maneira como o diretor o encurta ou distende define a forma como suas histórias serão contadas, sobrepondo, em alguns momentos, até a trama, por exemplo. A crítica do diretor ao presente se dá exatamente nessa manipulação do tempo em toda sua obra. ", " ", " ", " Há em “Ninguém entra, ninguém sai”, conforme divulgado pelo pôster e créditos do filme, uma inspiração (leve) na crônica “No motel”, de Luis Fernando Verissimo. O original é curto, composto de algumas falas de pessoas numa situação inusitada: uma quarentena num estabelecimento destes. “Quarenta minutos de atraso para chegar em casa a gente explica, quatro horas a gente explica... Mas quarenta dias?!”, comenta o cronista gaúcho no texto. O longa é apenas mais um atestado à genialidade do escritor, que não tem nenhuma responsabilidade pelo filme. A concisão de seu texto é do tamanho certo para essa história. Esticá-la num filme mostrou-se puro desperdício. ", " ", " "], "subtitle": ["'Norman: Confie em mim', com Richard Gere; 'A filha', com o premiado Geoffrey Rush; e 'Melhores amigos' chegam aos cinemas nesta semana. "], "title": ["'Rock Dog' e dramas independentes são estreias da semana; G1 comenta em VÍDEO"]},
{"text": [" O Estado do Rio de Janeiro já registra 63 casos de policiais mortos desde o começo do ano. A última vítima foi o subtenente reformado da PM Almir Oliveira de Matos, que foi morto na porta de casa, em Itaboraí, na Região Metropolitana do Rio, no fim da tarde da última terça-feira (2). Ele será sepultado em São Gonçalo na tarde desta quinta-feira (4). ", " O Disque-denúncia oferece recompensa de R$ 5 mil por informações que levem aos assassinos dele e do soldado da PM Albert de Souza Ferreira. Ele estava de folga e foi morto em um ataque a um bar no sábado (29). "], "subtitle": ["A última vítima foi o subtenente reformado da PM Almir Oliveira de Matos, morto na porta de casa. Disque-denúncia oferece recompensa de R$ 5 mil."], "title": ["Rio de Janeiro já registra 63 PMs mortos desde o começo do ano"]},
{"text": [" Se reparar direitinho, “Despacito” - ", " - bem que poderia ser made in Brasil: tem a letra sensual, a melodia irresistível e a coreografia insinuante que o país sabe fazer bem. Não é. Mas, lá no fundo, há sim algo de verde e amarelo na composição. ", " Por trás do sucesso de Luis Fonsi, há o nome da panamenha Erika Ender, que costuma se referir ao Brasil como sua “segunda terra”. Filha de mãe brasileira e considerada uma das mais importantes compositoras de seu país, ela assina a criação ao lado do cantor portorriquenho. ", " Na declaração acima, em uma entrevista à agência Efe, a artista filosofa sobre a letra da música, que ensina como conquistar uma garota “lentamente” (é isso que significa, afinal, o tal “despacito”). ", " No programa “Despierta América”, da TV americana, Fonsi contou que tinha em mente alguns versos e a melodia da música há dois anos. Ele se juntou à amiga em seu apartamento em Miami (", ") e os dois, então, chegaram ao resultado final: um reggaeton pop com pegada urbana e trechos de hip hop. ", " O convite ao também portorriquenho Daddy Yankee veio mais tarde, porque Fonsi e Erika acharam que faltava à canção “um momento explosivo”. Mas a explosão aconteceu mesmo quando Justin Bieber decidiu surfar na onda do sucesso latino, em sua estreia cantando em espanhol. O remix com Fonsi, Yankee e Bieber foi decisivo para que o hit acumulasse números surpreendentes: ", " \"Eu sou do tipo que pensa que os limites só existem na mente e, durante toda a minha vida, quis trabalhar com artistas diferentes, independentemente de quaisquer fronteiras musicais, mas Justin Bieber foi uma surpresa, como foi também 'Despacito'\", disse Erika à Efe. ", " No processo de criação da música, a compositora trabalhou principalmente na elaboração da letra, segundo contou à revista \"Billboard\". Foi ela quem deu o tom \"suave, suavecito\" à canção, que é sexy sem ser vulgar. Era o que Erika queria: versos provocantes, mas \"com classe\". Ou, como diz a letra, \"malícia com delicadeza\". ", " O próprio cantor buscou esse equilíbrio, ao se juntar à artista. Em uma entrevista à rede de TV americana Telemundo, ele explicou que prefere escrever com autoras, para balancear o teor das canções. \"Me parece que a música fica mais redonda, tendo o ponto de vista do homem e da mulher. Especialmente porque 99% das minhas canções falam da mulher.” ", " Não é a primeira criação conjunta da dupla. Erika e Fonsi também são responsáveis por \"Tentación\", uma espécie de pop rock romântico lançado em 2014. Perto de \"Despacito\", porém, a música passou batida: foi lançada apenas na versão deluxe do álbum \"8\" do cantor e sequer ganhou um clipe. ", " Em 25 anos de carreira, Erika ajudou a criar desde baladas como \"Cinco minutos\", umas das músicas mais famosas da mexicana Gloria Trevi, e \"Candela\", do portorriquenho Chayanne, a hits da salsa, entre eles \"Me corta el alma\", de Víctor Manuelle, também de Porto Rico. Arriscou-se ainda no sertanejo brasileiro, quando trabalhou com Leonardo em \"Quero acender teu fogo\". ", " A trajetória musical lhe rendeu prêmios no Grammy Latino e no Latin Billboard e uma posição na lista das 50 mulheres mais poderosas da América Central, segundo a revista \"Forbes\". Mas seu currículo vai além das composições: a artista também é uma personalidade da televisão hispânica, com participações em séries e reality shows. ", " Nada disso, porém, levou Erika tão longe quanto \"Despacito\". A música rodou o planeta e mudou a vida da compositora, que quer aproveitar o momento para ampliar as oportunidades além da América Latina. \"Tenho tido contato com artistas que nunca trabalhei antes\", contou à Efe. Em suas redes sociais, tomadas por postagens sobre o êxito do hit, ela faz questão de dizer que mais gente também lucrou com o fenômeno: "], "subtitle": ["Erika Ender, que se refere ao país como sua segunda terra e já trabalhou com Leonardo, deu tom 'suave, suavecito' ao hit. Ela queria uma letra provocante, mas 'com classe'. "], "title": ["Quem é a compositora filha de brasileira que ajudou a criar o fenômeno ‘Despacito’?"]},
{"text": [" “Eu só ouvi a palavra ‘pirar’ e aceitei”, disse Céu, aos risos, na cabine de gravação. Na sala de controle do mesmo estúdio, no centro de São Paulo, estava a banda goiana Boogarins. O guitarrista Benke Ferraz tinha se oferecido a ir até a cabine e tocar guitarra, para ajudá-la a “pirar” na melodia. Lá de dentro, a cantora escutou só a tal palavra e concordou na hora, sem nem precisar entender o resto. ", " O ", "acompanhou a primeira vez no estúdio de Céu com os Boogarins. Eles gravaram uma música, “Foi mal”, que serve como uma prévia do ", ". Foram cerca de quatro horas, em que o estilo de cada lado da sala foi se misturando de maneira lenta, natural, sem forçar a barra. Suave, como a música dos dois. ", " Aos poucos, foram achando uma linguagem comum. Não só musicalmente - uma língua própria mesmo: ", " A faixa será lançada com parte de um projeto do Rock in Rio com o Red Bull Studios – ainda sem data definida, mas antes do festival. Ela faz parte de uma série de outros encontros que servem ao mesmo tempo para registar de faixas inéditas e de aquecimento para o Palco Sunset. Também sairão músicas de ", "e Johnny Hooker com Liniker e Almério. ", " “Foi mal” é uma música ", ", feita para o próximo álbum dos Boogarins, ainda sem data nem formato definido. A versão em português foi criada para a parceria com a Céu. Os versos do Boogarins narram um rompimento “Foi mal se eu ainda desejo corpos que não o seu / E os olhos que te queimam já não são meus”. O ritmo reflete esse desencontro: todo quebrado, cheio de paradas e mudanças de levada. ", " Quem ouve a música da cantora paulistana, também cheia de silêncios e melodias suaves sob ritmos quebrados, imagina um encaixe fácil com a psicodelia dos Boogarins: só subir no palco Sunset e correr pro abraço. Não é bem assim: o começo soa estranho. A voz mais solta dela parece fora do tempo marcado deles. Além disso, a voz doce não combina com a mensagem de despedida. ", " Foi aí que Benke se ofereceu para entrar na cabine com a guitarra e incentivar a “piração”. De um lado de outro, se encontram. Em alguns trechos, dissecam cada sílaba até a entrada perfeita. Em outros, Céu improvisa totalmente. Detalhistas e relaxados ao mesmo tempo, vão mostrando a musicalidade que os coloca entre os artistas mais sucedidos da difícil cena da música brasileira atual. Ambos são bem-sucedidos no Brasil e no exterior – às vezes até mais lá do que cá. ", " A primeira linha de voz demora quase uma hora a tomar forma. Quando sai, a união deslancha. O vocalista Dinho e o baterista Ynaiã (ex-Macaco Bong) ficam em pé do lado da mesa e tomam o energético da geladeira do estúdio que tem gosto de maracujá. Empolgados, mas tranquilos. Céu sugere dobrar a voz, e a nova linha sai de primeira. ", " Ela vai completando com outras camadas de voz uma oitava acima. A “piração” funciona, e leva a linhas novas de melodia, transforma a música. No final, a voz super aguda, mais áspera do que o normal dela, faz \"Foi mal\" parecer mais uma despedida do que um pedido de desculpa, sem remorso, cheia de segurança. ", " Se eles conseguirem expandir para o Palco Sunset o encontro sensível do pequeno estúdio, deve ser um dos melhores momentos do festival – de artistas brasileiros que não devem nada aos gringos. No dia de Lady Gaga no Rock in Rio, é bom ficar atento, mais cedo, ao encontro de uma “piração” muito mais sutil e menos espalhafatosa. "], "subtitle": ["G1 acompanhou primeiro encontro em estúdio da cantora paulistana e a banda goiana. Eles gravaram faixa 'Foi mal' e iniciaram parceria para show no dia 15 de setembro no Rock in Rio."], "title": ["Céu e Boogarins gravam juntos e afinam parceria com 'piração' no Palco Sunset do Rock in Rio"]},
{"text": [" Um voo da Latam, que sairia do Aeroporto de Cumbica, em Guarulhos, na Grande São Paulo, para Foz de Iguaçu, no Paraná, foi cancelado na noite desta quarta-feira (3) em função de falha mecânica. Passageiros dormiram no aeroporto. Em nota, a Latam informou que \"a medida também foi necessária para que a equipe de tripulantes não ultrapassasse o limite de horas de trabalho, previsto por lei\" (leia nota na íntegra abaixo). ", " Na manhã desta quinta-feira (4), passageiros ainda reivindicavam direitos garantidos pela Agência Nacional de Aviação Civil (Anac). ", " O voo, que estava previsto para às 2h45 desta quarta-feira, foi cancelado e os passageiros direcionados para outro avião. Lá, foram informados de que não havia tripulação para aquela aeronave e o voo foi novamente cancelado e remarcado para às 9h30 desta quinta-feira. ", " Em casos de atrasos e cancelamentos de voos que causem pernoite, os passageiros têm direito a: ", " “A gente acabou falando com algumas pessoas para ver se eles arrumam hotel, eles falaram que não tinha hotel, que não tinha como arrumar hotel”, afirma um passageiro, que chegou a pedir alimentação para a companhia. ", " Um dos passageiros afirma que pelo menos dez pessoas conseguiram hospedagem pela companhia aérea por estarem com crianças ou idosos. Já os demais passageiros não foram atendidos e tiveram que ficar no aeroporto. “Eu estou tremendo de frio, não estava preparado. Não imaginava que ia ficar aqui esse tempo todo, sem acomodação nenhuma”, afirma Claudio. ", " Outra passageira, Maria José, passou mal e teve que ser atendida por funcionários do Aeroporto. “Eu sou hipertensa, passei mal, fiquei no pronto atendimento, sai 3h30 e vou ter que esperar até meu voo [às 9h30], porque não tem hotel”, reclama. ", " Segundo apurou o Bom Dia São Paulo, ao menos 15 reclamações foram protocoladas pela Anac. ", " ", " ", " ", " ", " ", " "], "subtitle": ["Voo ia de Guarulhos para Foz de Iguaçu, no Paraná. Em casos de pernoite, Anac garante direitos."], "title": ["Voo da Latam é cancelado por falha e passageiros dormem em Cumbica"]},
{"text": [" Uma aposta de São Paulo (SP) acertou sozinha as seis dezenas do sorteio 1.926 da Mega-Sena, realizado na noite desta quarta-feira (3) em Anastácio (MS). O ganhador faturou R$ 41.318.205,91. ", " Veja as dezenas sorteadas: ", ". ", " A quina teve 95 apostas ganhadoras e cada uma vai levar R$ 31.887,41. Já a quadra teve 6.741 bilhetes premiados e cada um vai ganhar R$ 641,97. ", " O próximo sorteio, que será realizado no sábado (6), tem o prêmio estimado em R$ 3 milhões. ", " As apostas podem ser feitas até as 19h (de Brasília) do dia do sorteio, em qualquer lotérica do país. A aposta mínima custa R$ 3,50. "], "subtitle": ["Veja as dezenas sorteadas: 02 - 03 - 14 - 20 - 30 - 46. A quina teve 95 apostas ganhadoras e cada uma vai levar R$ 31.887,41."], "title": ["Mega-Sena, concurso 1.926: aposta de SP ganha sozinha R$ 41 milhões"]},
{"text": [" O Juizado Especial do Torcedor e dos Grandes Eventos do Rio de Janeiro concedeu liminar, nesta quarta-feira (3), determinando a implantação de sistema de identificação biométrica de torcedores em todos os estádios de futebol no estado do Rio de Janeiro que recebam partidas oficiais organizadas pela CBF ou pela Federação de Futebol do Rio, a Ferj. ", " Estão incluídas partidas do campeonato estadual, do Brasileirão, da Copa do Brasil e até eliminatórias da Copa do Mundo. O pedido foi feito pelo Ministério Público Estadual. ", " De acordo com o juiz Guilherme Schilling, que deu a liminar, a implantação do sistema deverá ser custeada pelos quatro grandes clubes do Rio - Flamengo, Vasco, Fluminense, Botafogo -, além da CBF e da Federação de Futebol do Rio num prazo máximo de 90 dias. ", " O objetivo da identificação biométrica é impedir o acesso aos estádios de torcedores que já tenham sido punidos e suspensos dos estádios, por decisão administrativa ou judicial. A partir de agora, todo torcedor que for proibido de comparecer a jogos de futebol terá suas digitais cadastradas. ", " Para que o sistema funcione, todos os torcedores deverão passar pelas catracas biométricas, mas somente aqueles que já tenham sido proibidos pela Justiça serão impedidos de entrar nos estádios. Em caso de descumprimento da liminar, os clubes, a CBF e a Ferj serão multadas em R$ 50 mil por dia, cada um. "], "subtitle": ["Objetivo é impedir o acesso aos estádios de torcedores que já tenham sido punidos e suspensos dos estádios, por decisão administrativa ou judicial."], "title": ["Justiça dá liminar que obriga identificação biométrica de torcedores nos estádios do RJ "]},
{"text": [" Ser gay deixou de ser considerado oficialmente um transtorno mental na Rússia há quase duas décadas. O país retirou, em 1999, a homossexualidade da sua lista de doenças mentais, com 26 anos de atraso em relação a Estados Unidos e sete anos depois da Organização Mundial da Saúde (OMS). ", " Extraoficialmente, porém, a homofobia ainda é forte no país, e há quem siga oferecendo controversos métodos de \"cura gay\". Após denúncias de perseguições a homossexuais na república russa da Chechênia, testemunhos de pacientes dessas \"curas\" começaram a vir à tona, alguns deles relatando impactos \"catastróficos\" em suas vidas. ", " Um dos pioneiros nesses \"tratamentos\" contra a homossexualidade é o psicoterapeuta Yan Goland, 80, que alega ter \"curado\" 78 homossexuais e 8 transexuais, seguindo um método que inclui \"extinguir\" a atração por pessoas do mesmo sexo usando sessões de hipnose que podem durar até oito horas. Também emprega uma combinação de psicanálise e terapia que tenta influenciar os sonhos. ", " \"Quando alguém vem se consultar comigo, mostro casos similares, o antes e depois. O paciente se enche de esperanças (...) e entende que precisa seguir um tratamento, que pode durar entre 8 e 18 meses. No caso dos transexuais, pode se estender por até 2 anos e meio. Uma vez tive uma paciente particularmente difícil e trabalhei com ela durante oito anos\", diz ele ao Serviço Russo da BBC. ", " Na segunda fase do tratamento, o objetivo é criar atração pelo sexo oposto, e o método se torna ainda mais polêmico: Goland incentiva seus pacientes homens a ver as mulheres ao seu redor como objeto sexual. \"Digo a eles: ande pela rua e olhe para todas as mulheres jovens com as quais cruzar. Escolha a melhor\", explica. ", " O último passo é fazer sexo com pessoas do sexo oposto. ", " Yuri, de 40 anos, foi paciente de Goland. Conta que iniciou seu tratamento na década de 1990 porque queria \"acordar e estar no caminho certo\". No entanto, diz que o resultado foi a implosão de sua vida sexual. ", " \"O resultado foi, sem nenhuma dúvida, negativo. Danoso. Para ser sincero, catastrófico\", diz Yuri. ", " Na Rússia, uma busca na internet por \"como curar a homossexualidade\" leva a uma série de sites que oferecem consultas médicas. Um dos resultados da busca direciona aos irmãos Nikitenko, que se autodescrevem como psico-hipnotizadores e oferecem um curso de dois meses de áudio-hipnose. Cada sessão custa o equivalente a R$ 280. ", " Nikolai Nikitenko diz ver a homossexualidade como um tipo de transtorno obsessivo compulsivo, alegando que \"quando se vê pornografia ou se pratica sexo gay, cria-se uma nova via neural no cérebro\". ", " Sua hipnoterapia busca \"ensinar ao paciente formas adequadas de se comportar e reagir\". ", " \"(O paciente) treinou a si mesmo para se tornar gay, então vamos treiná-lo para que seja heterossexual e assim não terá que se preocupar em controlar seus sentimentos\", declara Nikitenko que, com seu irmão, diz ter tratado sete gays que queriam deixar de sê-lo. Ele descarta \"qualquer possibilidade de recaída\". ", " Vale ressaltar, porém, que muitos médicos russos tratam o assunto da maneira mais aceita globalmente: que a orientação sexual de uma pessoa não pode - e não precisa - ser mudada. ", " É isso o que o médico Pavel Sobolevsky costuma dizer a seus pacientes LGBT. ", " \"Você geralmente se torna ciente de sua orientação sexual entre 11 e 13 anos de idade. São muitas as orientações, e a homossexualidade é uma das variantes normais\", explica, agregando que tentar mudar uma orientação sexual por meio de psicoterapia pode ser prejudicial ao paciente. ", " Assim como no Brasil, há várias organizações religiosas russas que também oferecem \"tratamentos\" para homossexuais. Procuradas pela BBC Rússia, muitas não quiseram revelar a natureza dos tratamentos e disseram que dão entrevistas apenas a meios de comunicação religiosos. ", " O pastor Yevgeny Peresvetov, líder da organização protestante Vosstanovleniye (palavra russa que significa \"ressurreição\" e \"reabilitação\"), promete ajudar gays a \"rejeitar\" sua sexualidade. ", " \"Praticamente todos os homossexuais sofrem (com a) homossexualidade\", diz, classificando isso de \"perversão de ordem espiritual\". ", " \"Os homossexuais se libertam quando encontram Deus em sua figura paterna\", alega Peresvetov. ", " Maria, 27, foi levada à força à igreja para ser \"tratada\" quando tinha 13 anos de idade. Recebeu água benta enquanto fiéis rezavam por ela. \"Não conseguia escutar nada. Eu chorava e gritava\", conta ela à BBC. \"Eles continuaram a ler preces por um bom tempo. Na igreja, disseram que minha atração por mulheres vinha de Satanás.\" ", " \"Me cobriram de água benta e me obrigaram a bebê-la. Às vezes me batiam com varas. Ainda tenho pesadelos. Sinto como se eles tivessem despedaçado a minha mente.\" ", " 'Como o resto do mundo' ", " Yevgeniya, mulher transgênero de 19 anos, sofreu traumas semelhantes quando contou a seu médico que se sentia uma mulher em um corpo masculino. ", " \"Ele me disse: 'O que acontece é que você se deixou levar. Olhe para você, é um homem de verdade. Não pode simplesmente viver como faz o resto do mundo?'.\" ", " Um segundo médico lhe disse que provavelmente era um homem gay, e não um transexual, e concluiu que Yevgeniya estava \"tentando chamar atenção\". ", " \"Quem vai querer alguém como você? Você acha que alguém vai te contratar?\", diz ter ouvido do médico, que lhe ofereceu ajuda para \"se converter em uma pessoa normal\". ", " \"Ele falou que eu devia me conformar com a ideia de que eu era um homem.\" "], "subtitle": ["Após denúncias de perseguições a homossexuais na república russa da Chechênia, vêm à tona relatos de pacientes submetidos a tratamentos para mudar orientação sexual."], "title": ["Hipnose e água benta: os polêmicos métodos para ‘curar homossexualidade’ na Rússia"]},
{"text": [" Duas pessoas ficaram feridas numa batida na Gávea, na Zona Sul do Rio, na noite de quarta-feira (3). Um ônibus bateu num poste na Rua Marquês de São Vicente, no sentido Rocinha, por volta das 20h30. ", " Dois passageiros do ônibus se feriram. Carlos Eduardo arruda, de 36 anos, e uma adolescente de 17 anos foram levados para o Hospital Miguel Couto, na Gávea. Não há informações sobre o estado de saúde deles. ", " O acidente fechou a rua nos dois sentidos por cerca de cinco horas. A via só foi parcialmente liberada às 2h desta quinta-feira (4). Moradores ficaram sem luz durante a noite. ", " O Bom Dia Rio entrou em contato durante a madrugada com a Rioônibus e com a Light, mas, por causa do horário, não houve retorno das empresas. "], "subtitle": ["Um ônibus bateu num poste na Rua Marquês de São Vicente, por volta das 20h30. O acidente fechou a rua nos dois sentidos por cerca de cinco horas. "], "title": ["Duas pessoas ficam feridas num acidente na Gávea, na Zona Sul"]},
{"text": [" O governo da Venezuela divulgou na noite desta quarta-feira (3) um vídeo do líder opositor Leopoldo López, gravado em sua cela, após rumores nas redes sociais sobre sua morte. ", " \"Esta é uma mensagem de prova de vida para minha família. Hoje é 3 de maio, são nove da noite\", diz López no vídeo, divulgado no programa do dirigente chavista Diosdado Cabello na TV estatal. ", " López, que cumpre desde 2014 uma pena de quase 14 anos na prisão militar de Ramo Verde, subúrbio de Caracas, aparece de camiseta branca, de pé e com os braços cruzados. ", " Na gravação, López se dirige à mulher, Lilian Tintori, que diante dos boatos seguiu nesta quarta para Ramo Verde em busca de informações sobre o marido. \"Esta mensagem é para Lilian. Não entendo a razão pela qual é preciso dar esta prova de vida neste momento. Envio a mensagem à minha família, a meus filhos, e lhes digo que estou bem\". ", " Os boatos começaram após uma mensagem no Twitter do comunicador venezuelano Leopoldo Castillo, que vive em Miami, que dizia: \"Informação traslado de Leopoldo López de Ramo Verde ao Hospital Militar, sem sinais vitais. Regime maneja hipótese de intoxicação\". ", " De imediato, uma avalanche de mensagens no Twitter reproduziram a informação: \"confirmei que Leopoldo López foi levado ao hospital militar em condição muito séria\", disse o senador republicano americano Marco Rubio. ", " Mais tarde, o deputado e vice-presidente do partido no poder PSUV, Diosdado Cabello, transmitiu na televisão um vídeo como prova de vida do líder da oposição, gravado com seu celular. ", " Tintori disse pelo Twitter que o vídeo divulgado pelo governo venezuelano \"é falso\". \"O vídeo da ditadura é FALSO. A única prova de vida que vamos aceitar é ver Leopoldo\", escreveu no Twitter. ", " Lilian Tintori tem denunciado que as autoridades não lhe permitem ver Leopoldo López há um mês, desde que começou a atual onda de protestos contra o presidente Nicolás Maduro, e afirma que o marido está isolado na prisão. ", " Nesta quinta, o secretário-geral da Organização dos Estados Americanos (OEA), Luis Almagro, exigiu que o governo venezuelano deixe-o visitar Leopoldo López, após a onda de rumores. ", " \"Exijo visitar @leopoldolopez amparado pelos compromissos que a #Venezuela assumiu com o Sistema Interamericano de Direitos Humanos\", expressou Almagro no Twitter. ", " É bastante improvável que o governo venezuelano permita a visita de Almagro, a quem chama de \"triste malfeitor\". ", " Caracas acusa Almagro de promover uma \"intervenção internacional\" e notificou sua decisão de retirar-se do organismo continental após vários apelos. "], "subtitle": ["Lilian Tintori, mulher de Leopoldo López, foi à prisão para tentar obter informações sobre o estado de saúde de seu marido."], "title": ["Venezuela divulga vídeo de Leopoldo López após boatos sobre morte de opositor"]},
{"text": [" O preço de venda dos imóveis recuou 0,01% de março para abril, segundo o índice FipeZap, que acompanha o mercado imobiliário de 20 cidades. Trata-se do segundo mês consecutivo de estabilidade nos preços anunciados. No acumulado no ano, a alta é de 0,08%. ", " Em 12 meses, os preços dos imóves acumulam alta de 0,69%, mas se mantém abaixo da inflação estimada pelos analistas do mercado financeiro, por meio do Boletim Focus, do Banco Central, de 4,14% para o período de 1 ano até abril. O preço médio anunciado do m² apresenta queda real (descontada a inflação) de 3,32% nos últimos 12 meses, segundo o FipeZap. ", " Segundo o levantamento, 9 das 20 cidades registraram recuo nominal nos preços entre março e abril, enquanto que em 4 cidades as variações superaram a inflação. Considerando os últimos 12 meses, 6 das 20 cidades acumulam queda nominal nos preços: Goiânia (-3,50%), Niterói (-2,48%), Rio de Janeiro (-2,07%), Fortaleza (-1,55%), Distrito Federal (-1,18%), e Recife (-0,22%). Belo Horizonte foi o único mercado com variação superior à inflação (8%). ", " Em abril, o valor médio de venda dos imóveis nas 20 cidades foi de R$ 7.696/m². Rio de Janeiro se manteve como a cidade com o m2 mais caro do país (R$ 10.180), seguida por São Paulo (R$ 8.680) e Distrito Federal (R$ 8.445). Já as cidades com menor valor médio por m2 no mês foram: Contagem (R$ 3.519), Goiânia (R$ 4.106) e Vila Velha (R$ 4.632). ", " O Índice FipeZap, desenvolvido em conjunto pela Fipe e pelo portal ZAP, acompanha o preço médio do m² de apartamentos prontos em 20 cidades brasileiras, com base em anúncios da internet. "], "subtitle": ["Variação entre março e abril foi de -0,01%, segundo FipeZap. Descontada a inflação, preço médio do m² apresenta queda de 3,32% em 12 meses."], "title": ["Pelo 2º mês seguido, preço médio de imóveis fica estável"]},
{"text": [" Um jovem de 18 anos morreu na quarta-feira (3) em violentos confrontos entre as forças de segurança e manifestantes que protestaram em Caracas contra a convocação do presidente venezuelano Nicolás Maduro de uma Constituinte. ", " As manifestações devem prosseguir nesta quinta-feira, quando líderes estudantis organizarão assembleias e passeatas contra a Constituinte em várias universidades do país. ", " A quarta-feira foi mais um dia de violentos protestos contra o presidente Nicolás Maduro e sua decisão de convocar uma Assembleia Constituinte. ", " Armando Carrizales, de 18 anos, morreu em meio à repressão aos manifestantes em Caracas, elevando a 32 o número de óbitos em mais de um mês de manifestações contra Maduro. ", " \"O jovem teve um trauma penetrante (tiro) no pescoço sem saída que produziu uma parada cardiorrespiratória. Faleceu quando era socorrido\", disse Gerardo Blyde, prefeito de Baruta, sobre o incidente ocorrido em Las Mercedes, no leste da capital, onde houve uma batalha campal entre policiais e manifestantes. ", " Nos arredores da Praça Altamira, na mesma zona, outro manifestante foi gravemente queimado durante os protestos desta quarta-feira, constatou a AFP no local. ", " O jovem, que foi socorrido e levado a um hospital por paramédicos, teve o corpo queimado acidentalmente quando outro manifestante lançou gasolina sobre uma motocicleta da Guarda Nacional. ", " Apoiados por caminhões blindados, militares e policiais pressionaram a multidão, com gás e com jatos d'água, na autoestrada Francisco Fajardo, no leste de Caracas. Jovens, alguns encapuzados, reagiram com pedras e com barricadas em chamas. ", " Os confrontos deixaram quase 300 feridos, incluindo dirigentes da oposição. ", " Na cidade de Valencia, norte do país, foram registrados saques pela segunda noite consecutiva. ", " No centro da capital, cujo acesso foi bloqueado aos opositores, Maduro liderou um ato para milhares de seguidores, depois de entregar ao Conselho Nacional Eleitoral (CNE) o decreto para instaurar a Assembleia Constituinte. Por meio dele, o Executivo espera conseguir fazer alterações na Constituição de 1999. ", " \"Convoco uma Assembleia Nacional Constituinte cidadã e de profunda participação popular para que nosso povo, como depositário do Poder Constituinte originário, possa, com sua voz, decidir o destino da Pátria\", disse o presidente no CNE. ", " Maduro garante que a eleição dos 500 constituintes será feita \"livremente, pelo voto universal, direto e secreto\", nas \"próximas semanas\", em setores da sociedade e dos municípios. Metade deles deverá ser escolhida por setores sociais, nos quais o governo tem influência. ", " Segundo seus adversários e na visão de especialistas constitucionalistas, isso significa uma eleição \"fraudulenta\", e \"não universal\". ", " \"É uma fraude madurista. Como não podem ganhar eleições, querem impor o modelo eleitoral cubano para se perpetuar no poder\", garantiu o líder da oposição Henrique Capriles, convocando seus correligionários nas ruas. ", " \"Todas as ditaduras caem. Esta pantomima que deseja convocar não pode tirar nossa maior força: o povo na rua\", declarou o vice-presidente do Parlamento, Freddy Guevara. ", " No fim da noite, o governo da Venezuela divulgou um vídeo do líder opositor Leopoldo López, gravado em sua cela, após rumores sobre sua morte nas redes sociais. ", " \"Esta é uma mensagem de fé para minha família. Hoje é 3 de maio, são nove da noite\", afirma López no vídeo, exibido no programa do dirigente chavista Diosdado Cabello na TV estatal. ", " López, que cumpre desde 2014 uma pena de quase 14 anos na prisão militar de Ramo Verde, subúrbio de Caracas, aparece de camiseta branca, de pé e com os braços cruzados. ", " Na gravação, López se dirige à mulher, Lilian Tintori, que diante dos boatos seguiu na quarta-feira para Ramo Verde em busca de informações sobre o marido. ", " \"Esta mensagem é para Lilian. Não entendo a razão pela qual é preciso dar esta prova de vida neste momento. Envio a mensagem à minha família, a meus filhos, e lhes digo que estou bem\". ", " Encurralados pelos agentes e em meio a uma nuvem de gás lacrimogêneo, a multidão gritava \"malditos\" e \"assassinos\", nos fortes confrontos registrados esta tarde em Altamira, leste da capital. ", " \"Constituinte, sim, 'guarimaba' [protesto violento], não\", gritou Maduro para seus seguidores. ", " No ato, ele foi acompanhado da presidente do CNE, Tibisay Lucena, acusada pela oposição de servir ao governo. Em discurso, Lucena declarou que a Constituinte \"trará paz ao país\". ", " Para Maduro, uma \"insurgência armada\" surgiu da oposição, com o objetivo de derrubá-lo com um \"golpe de Estado\". Por esse motivo, justificou, decidiu convocar a Constituinte. ", " \"Surgiu das fileiras da oposição uma insurgência armada fascista, antipopular, que levantou suas armas contra a República, e a República tem direito de se defender contra o terrorismo\", declarou no comício no centro de Caracas. ", " Em seu discurso, o presidente disse ter \"ordenado que se ativem operações de busca dos grupos armados\". ", " Enquanto Maduro falava, milhares de opositores tentaram chegar ao Legislativo, mas foram dispersados por policiais e militares com bombas lacrimogêneas. ", " O presidente socialista garantiu que sua proposta de Constituinte \"cidadã e popular\" busca promover a paz. ", " \"Enquanto eles convocam a violência, eu convoco a Constituinte. Enquanto ativam grupos violentos, eu convoco o povo (...) Estamos derrotando o golpe fascista\", indicou. ", " \"Nas próximas semanas, teremos eleições. Queriam eleições? Querem votar? Vamos votar. Queriam diálogo? Tomem Constituinte\", disparou Maduro. ", " Trinta e duas pessoas morreram, e centenas ficaram feridas, em incidentes violentos vinculados aos protestos, como os confrontos entre manifestantes e forças de segurança, tiroteios e saques. Governo e oposição se acusam mutuamente. ", " Para esta quinta-feira, estudantes universitários convocaram um grande protesto, partindo das diversas instituições de ensino em todo o país. ", " \"O movimento estudantil, a partir das distintas universidades do país, seguirá mobilizado e cada universidade liderará um protesto exigindo democracia e liberdade\", disse em entrevista coletiva Daniel Ascanio, da Universidade Simón Bolívar. ", " Segundo Maduro, \"a oposição decidiu ir para o extremismo. Hoje, estão na fase de passar para uma insurgência armada e, ante esta grave circunstância, o único caminho para garantir a paz é uma Assembleia Nacional Constituinte\". ", " O líder socialista disse ter feito tudo por um diálogo, mas os opositores \"se negaram mil vezes\". ", " \"Estendo a eles uma mão salvadora para que venham à Constituinte da paz\", acrescentou. ", " Já a Procuradora-Geral da Venezuela, Luisa Ortega, condenou a violenta repressão às manifestações opositoras e defendeu a atual Constituição, em entrevista ao Wall Street Journal. ", " \"Não podemos exigir uma conduta pacífica e legal dos cidadãos se o Estado não adota decisões de acordo com a lei\", disse Ortega, uma líder chavista histórica. ", " \"Esta Constituição é imbatível. Esta é a Constituição de Chávez\", declarou Ortega em outro trecho da entrevista, com a mão sobre uma cópia da Carta Magna de 1999, promovida pelo finado Hugo Chávez. "], "subtitle": ["Manifestações devem seguir nesta quinta, quando líderes estudantis organizarão assembleias e passeatas contra a Constituinte em várias universidades."], "title": ["Protesto contra a Constituinte de Maduro deixa mais um morto na Venezuela"]},
{"text": [" O morador de rua que foi agredido por um Guarda Civil Metropolitano, nesta quarta-feira (3), próximo ao Metrô Conceição, na Zona Sul da capital, teve o punho quebrado. Samir Ahamad, de 40 anos, começaria nesta quinta-feira (4) em um emprego de servente de pedreiro. ", " As agressões aconteceram durante uma operação da Prefeitura de São Paulo para recolher objetos deixados por moradores de rua. Toda a ação foi gravada por Marcos Hermanson, estudante de jornalismo que passava pelo local. ", " Samir foi detido e levado para o 35º Distrito Policial. Ao perceber que ele estava com dor, o delegado decidiu encaminhá-lo ao hospital e não ouvir seu depoimento. Ao voltar para a delegacia, o morador de rua já estava com o braço enfaixado. Segundo ele, serão 120 dias com gesso, além de uma cirurgia. Mas ele garante que isso não vai fazer com que ele desista do emprego. “Nunca! Porque eu tenho a minha vida ainda. A vida não para e tem que tocar ela para a frente.” ", " A esposa de Samir vive com ele na rua há oito anos e afirmou que os agentes levaram todos os pertences. ", " Samir e a mulher foram acolhidos por padres da Pastoral da Rua, que encaminharam o casal para um centro de triagem da Prefeitura, onde eles passaram a noite. O delegado responsável pelo caso disse que vai anexar as imagens feitas pelo estudante ao inquérito. Ele deve investigar o GCM que agrediu Samir por abuso de autoridade e lesão corporal. ", " A corregedoria geral da Guarda Civil Metropolitana afirmou que vai apurar a conduta dos agentes e que eles serão afastados das atividades operacionais temporariamente. A Secretaria Municipal de Direitos Humanos e Cidadania e a Secretaria Municipal de Segurança Urbana disseram que a conduta dos Guardas Civis Metropolitanos envolvidos na abordagem não condiz com a política e com a orientação da Prefeitura de São Paulo. A Secretaria de Direitos Humanos vai acompanhar a investigação. ", " Três funcionários da Guarda Civil Metropolitana de São Paulo ", " nas proximidades Metrô Conceição, na Zona Sul de São Paulo, nesta quarta-feira (3). ", " O vídeo feito por um estudante que passava pelo local na hora mostra a ação dos três guardas que encurralam o morador de rua na tentativa de abordagem. Um deles chega a passar a perna no rapaz, que cai no chão e pede aos GCMs que não levem seus pertences embora. \"Não leva meus bagulhos, não. Eu não tenho nada\". ", " Em nota, a Corregedoria Geral da Guarda Civil Metropolitana afirma que vai apurar a conduta dos agentes no procedimento, e que um deles será afastado. \"Preliminar e temporariamente, o guarda envolvido diretamente na ocorrência será afastado das atividades operacionais.\" ", " O estudante de jornalismo Marcos Hermanson, que filmou a abordagem, acompanhou o morador. \"Vim até o DP apresentar o vídeo para o delegado\", disse Hermanson. Em seu relato no Facebook, ele afirmou: \"Alguns agentes da Guarda Metropolitana tentavam remover os poucos pertences de um morador de rua: um colchão, alguns cobertores e um carrinho de supermercado, cuja nota fiscal o sujeito foi incapaz de apresentar\". ", " Responsável pelos serviços de zeladoria, a Coordenação das Subprefeituras de São Paulo afirmou que está apurando o caso e que a regra é que a GCM não pode retirar os pertences dos moradores de rua. ", " Na Câmara Municipal de São Paulo, o vereador Eduardo Suplicy (PT) relatou a ação da GCM com moradores de rua nesta quarta-feira. \"No ano passado, o prefeito Fernando Haddad baixou um decreto de como todos os servidores da Prefeitura, inclusive os GCMs, que são responsáveis por ações de zeladoria, que deveriam estar reforçando os moradores em situação de rua e não estar retirando os pertences\", disse Suplicy. ", " \"Se tivesse objetos grandes como carroças que atrapalhassem as vias, a Prefeitura se fosse levar deveria colocar um lacre naqueles objetos para os moradores em situação de rua pudessem comparecer ao local onde estariam armazenados os pertences para retirá los. Isso é algo que está desrespeitando inclusive a regra do governo federal de respeito a população em situação de rua.\" "], "subtitle": ["Guarda derrubou homem no chão e levou carrinho com pertences. Corregedoria da GCM diz que guarda 'diretamente' envolvido será afastado 'preliminar e temporariamente'. "], "title": ["Morador de rua agredido por GCM em SP teve punho quebrado e ia começar em emprego"]},
{"text": [" A Polícia Federal abriu inquérito para investigar o furto de 303 livros raros da Biblioteca Pedro Calmon, antiga Biblioteca Central da Universidade do Brasil, que pertence à Universidade Federal do Rio de Janeiro (UFRJ). ", " A suspeita é de que os furtos aconteceram aos poucos, durante o ano passado, no que é considerado o maior crime do tipo já registrado no país. A notícia foi publicada pelo jornal \"Estado de S.Paulo\" e confirmada ao ", ". ", " Até esta quinta-feira (4), apenas três publicações haviam sido recuperadas pela polícia. As obras estavam sendo levadas por um intermediário, de avião, para a Europa – o nome dele não foi divulgado. ", " Os policiais suspeitam que o articulador dos crimes seja Laéssio Rodrigues de Oliveira, de 44 anos – já preso no sistema penitenciário do Rio por outros crimes. ", " Investigadores contam que, por furto, Laéssio lucraria pelas encomendas entre R$ 500 mil e R$ 1 milhão – o maior valor, pela dimensão da ação, teria sido pago pelo furto na UFRJ. As obras seguiriam para colecionadores na Argentina, Uruguai, Portugal e Itália. ", " De acordo com investigações, entre as obras levadas da UFRJ, há: ", " A assessoria de imprensa da UFRJ não se pronunciou sobre o tema e nem que medidas de segurança foram adotadas para evitar novos furtos nos acervos da universidade. O ", " apurou que as medidas adotadas pela direção foram mudar a fechadura das portas e instalar câmeras na Biblioteca Pedro Calmon, que fica no campus da Praia Vermelha. ", " Laéssio Rodrigues de Oliveira é apontado pela Polícia Federal como o principal suspeito nos furtos das obras da UFRJ. Os investigadores da PF contam que Laéssio criou ao longo de uma década uma estrutura que se movimenta independente de estar preso ou solto. ", " Atualmente, ele cumpre pena de 12 anos, condenado pela Justiça Federal, pelo furto de 14 livros do Museu Nacional, no Centro do Rio. De acordo com policiais, o primeiro furto ocorreu em 1998, na própria biblioteca: 14 revistas e periódicos, entre elas a \"Al Bazar Volante\", de música. Os furtos, de obras avaliadas em cerca de R$ 1,5 milhão, duraram um ano. Até hoje, o receptador não foi encontrado. ", " Em depoimentos à Justiça, Laéssio Oliveira admitiu ter praticado esses furtos. Para a polícia, ele foi o responsável por planejar furtos em 14 acervos instalados em cinco estados do Brasil: São Paulo, Rio, Minas Gerais, Bahia e Pernambuco. ", " No início, Laéssio planejava e praticava as ações sozinho. Mas, desde 2005, ainda em liberdade, criou uma organização que, segundo a PF, continua a comandar. Uma vez preso, ele combinou os crimes pelo telefone celular, mas abandonou a prática passando a usar cartas ou passar ordens por meio das visitas, diz a polícia. ", " Em 2005, voltou a frequentar a faculdade. Segundo a polícia, temendo a vigilância, passou a cooptar mulheres para o grupo, afirma o Ministério Público Federal. Pouco antes do feriado de Corpus Christi, em 2006, Oliveira teria realizado o último levantamento pessoalmente: fotos de Augusto Malta, datadas do século 19, do Arquivo Geral da Cidade, no Rio. ", " do Rio Antigo. ", " Ex-estudante de Biblioteconomia, Laéssio sempre se passou por aluno ou funcionário da biblioteca ou do acervo que planeja furtar. A partir de 2007, passou cinco anos preso, sendo lilberado por bom comportamento. ", " Em novembro de 2016, a Delegacia de Atendimento ao Turista de São Paulo o prendeu quando furtava livros da Biblioteca da Universidade de São Paulo (USP). "], "subtitle": ["Apenas 3 de 303 obras foram recuperadas, quando eram levadas à Europa. Suspeito por planejar ação pode ter lucrado R$ 1 milhão, segundo polícia."], "title": ["PF investiga maior furto de livros raros já registrado no país, na biblioteca da UFRJ"]},
{"text": [" O ministro de Obras Públicas da Somália, Abbas Abdullahi Siraji, morreu na noite desta quarta-feira (3), baleado por guardas de segurança em frente ao palácio presidencial em Mogadíscio, capital do país, de acordo com informações divulgadas por fontes do governo. ", " Abdullahi, de 31 anos, morreu depois que os guardas atiraram contra o carro em que ele entrava no palácio presidencial, pois consideraram que se tratava de um \"veículo suspeito\". ", " Ele era era o ministro mais jovem do novo gabinete somali, formado após as históricas eleições presidenciais realizadas no dia 8 de fevereiro deste ano. ", " O presidente da Somália, Mohamed Abdullahi \"Farmajo\", anunciou que voltaria de sua viagem para Etiópia para comparecer ao funeral do ministro que acontecerá na capital. \"Cancelei minha visita para assistir ao enterro de meu ministro\", disse, comovido, o presidente após tomar conhecimento do incidente. ", " \"Farmajo\" ordenou a detenção dos responsáveis e quatro dos guardas já foram presos, segundo a imprensa local. ", " Abdullahi era membro do Parlamento pela cidade de Kismayo, embora tenha crescido no campo de refugiados de Dadaab, no norte do Quênia e muito perto da fronteira com a Somália. ", " Ele foi o primeiro refugiado que retornou para a Somália e se tornou ministro, se transformando em um símbolo de esperança para os centenas de milhares de refugiados somalis que tiveram que fugir para países vizinhos por conta da violência e falta de alimentação. ", " Abbas Abdullahi fazia parte do novo governo composto por 25 membros, seis deles mulheres, que tinham como principal desafio a reconstrução de um país devastado pela guerra, terrorismo e a fome. "], "subtitle": ["Abbas Abdullahi Siraji foi baleado por erro de seguranças, em frente ao palácio presidencial em Mogadíscio."], "title": ["Ministro de Obras da Somália é morto em frente à sede do governo"]},
{"text": [" Após agentes penitenciários invadirem o plenário da comissão especial da Reforma da Previdência, o presidente do colegiado, deputado Carlos Marun (PMDB-MS), disse na madrugada desta quinta-feira (4) que os trabalhos só serão retomados na semana que vem. ", " Os manifestantes ", " quando os deputados votavam emendas ao relatório da ", ". Eles reivindicavam ser incluídos na mesma regra para policiais federais, que prevê aposentadoria a partir dos 55 anos. ", " Pelo texto do relator, deputado Arthur Maia (PPS-BA), os agentes penitenciários ficariam incluídos nas regras gerais dos servidores, com idade mínima de 65 anos para homens e 62 anos para mulheres. ", " “Não temos condição de continuar a votação nesta quinta. Vou pedir para a segurança ser reforçada porque os deputados não têm condição de votar uma matéria coagidos. Vai ficar para a semana que vem”, disse Marun ao ", ". ", " A invasão se deu logo depois que os deputados da comissão decidiram ", " que reintroduzia os agentes penitenciários nas regras de aposentadoria especial. Houve tumulto e policiais usaram spray de pimenta para conter manifestantes. ", " A categoria havia sido incluída no parecer pelo relator, mas ele acabou recuando e os retirou do relatório. Assim, a ideia dos deputados defensores da inclusão dos agentes penitenciários era tentar reintroduzir a categoria no benefício por meio de uma emenda. ", " Inicialmente, o PSDB, partido que integra a base do governo, havia orientado os deputados da bancada a votar a favor da emenda, o que desagradaria ao Planalto. Diante do receio da base aliada de que a mudança fosse aprovada, o presidente da comissão decidiu suspender a sessão. ", " Na retomada dos trabalhos, o PSDB voltou atrás e decidiu orientar pelo voto contrário à emenda. Com isso, o PTB, autor da emenda, decidiu retirar a emenda de votação por entender que não conseguiria votos suficientes para aprová-la. ", " Pouco depois, os agentes penitenciários, que estavam em vigília do lado de fora da Câmara, foram avisados que a emenda não seria mais votada e, em pouco tempo, conseguiram invadir o prédio. ", " Ao ", ", Marun explicou que, regimentalmente, esse tema não pode mais ser apreciado pela comissão uma vez que a emenda foi retirada. “Agora, é só no plenário”, afirmou. "], "subtitle": ["Agentes penitenciários invadiram plenário para reivindicar aposentadoria especial para a categoria; invasão gerou tumulto e policiais usaram spray de pimenta para conter manifestantes."], "title": ["Após invasão do plenário, Marun diz que comissão só retorna na semana que vem"]},
{"text": [" Os congressistas americanos votam nesta quinta-feira (4) pela derrogação e pela substituição do sistema do saúde herdado do governo de Barack Obama - anunciaram lideranças republicanas da Câmara dos Representantes nesta quarta-feira. ", " \"Votaremos sobre o programa de saúde amanhã, porque temos votos suficientes\", disse à imprensa o líder da maioria, Kevin McCarthy. ", " \"Passará, é um bom projeto\", acrescentou. ", " Os dirigentes republicanos e a Casa Branca negociaram com as alas moderada e conservadora do partido para elaborar um texto aceitável para a maioria. ", " A minoria democrata da Câmara se opõe totalmente ao projeto, forçando os republicanos a circunscrever a cerca de 20 as possíveis defecções. ", " Atualmente, a Câmara de Representantes é integrada por 238 republicanos e 193 democratas. Se o texto for aprovado, será considerado pelo Senado nas próximas semanas, onde será profundamente modificado. ", " Uma versão anterior do plano republicano ", ", quando a oposição - tanto de moderados quanto de conservadores republicanos - boicotou a tentativa de seu próprio partido de acabar com o Obamacare. "], "subtitle": ["Primeiro projeto fracassou em março e foi retirado de votação por republicanos. Substituição de projeto de Obama foi uma das principais promessas de campanha de Trump."], "title": ["Câmara dos Representantes vota fim do Obamacare nesta quinta"]},
{"text": [" O grupo siderúrgico Gerdau teve prejuízo líquido ajustado de R$ 34 milhões no primeiro trimestre, revertendo resultado positivo de R$ 14 milhões obtido no mesmo período de 2016. ", " A empresa apurou geração de caixa medida pelo lucro antes de juros, impostos, depreciação e amortização (Ebitda) ajustado de R$ 853 milhões de janeiro a março, 8,3% menor ante igual intervalo um ano atrás. ", " A companhia informou ainda no balanço que projeta investimentos da ordem de R$ 1,3 bilhão em 2017, mantendo estimativa divulgada por ocasião do resultado do quarto trimestre do ano passado. ", " Considerando reversões de provisões geradas pela decisão, em meados de março do plenário do Supremo Tribunal Federal sobre inconstitucionalidade de cobrança de ICMS da base de cálculo de PIS e Cofins, a empresa teve lucro líquido de R$ 824 milhões no primeiro trimestre. ", " As operações da Gerdau no Brasil ampliaram sua participação no Ebitda do grupo de 30,9% no primeiro trimestre de 2016 para 39,8%, enquanto na América do Norte houve recuo de 38,4% para 22,5%. ", " Apesar da produção de aço bruto da Gerdau no Brasil ter caído 4,1% sobre o primeiro trimestre do ano passado e as vendas totais de produtos longos e planos terem recuado 10,3%, a companhia conseguiu alta de 3,3% na receita líquida, para R$ 2,78 bilhões. Enquanto isso, os custos das vendas ficou praticamente estável. ", " \"O aumento da receita líquida no primeiro trimestre em relação ao primeiro trimestre do ano passado foi resultante, principalmente, da maior receita líquida por tonelada vendida no mercado interno\", afirmou a Gerdau no balanço. ", " Na América do Norte, a produção subiu 10%, enquanto as vendas avançaram 2,5%, mas a receita líquida teve queda de 15,7%, em função de variação cambial, afirmou a Gerdau. O custo das vendas na região teve queda de 12%. ", " A Gerdau terminou o primeiro trimestre com um fluxo de caixa livre negativo em R$ 256 milhões, afetado por consumo de R$ 457 milhões de capital de giro \"decorrente de readequação de estoques\", afirmou a empresa no balanço. ", " A companhia encerrou março com uma relação de dívida líquida sobre Ebitda ajustado de 3,5 vezes ante 4,1 vezes um ano antes. "], "subtitle": ["Valor reverteu resultado positivo de R$ 14 milhões obtido no mesmo período de 2016."], "title": ["Gerdau tem prejuízo líquido ajustado de R$ 34 milhões no 1º tri"]},
{"text": [" O carpinteiro Edson Lemos Pupo, de 30 anos, foi condenado pelo Tribunal do Júri Federal, por tentar matar um Policial Rodoviário Federal na Rodovia Régis Bittencourt, no Vale do Ribeira. O crime ocorreu em 2014, quando o réu e mais quatro pessoas se preparavam para roubar cargas de caminhões que seguiam em direção à capital paulista. ", " O júri entendeu por unanimidade, na terça-feira (2), que Pupo tentou assassinar o policial ao atirar quatro vezes contra ele durante a abordagem. A pena calculada pelo juiz foi de 7 anos. Os antecedentes criminais do réu por tráfico de drogas, roubo e, também, porte ilegal de arma aumentaram eu um ano o período de reclusão. ", " A denúncia foi apresentada pelo Ministério Público Federal (MPF). Segundo o procurador Yuri Corrêa Luz, o caso é preculiar por não existirem testemunhas oculares dos tiros. A defesa do carpinteiro, inclusive, acusou o policial de forjar o flagrante ao afirmar que não Edson não estava armado no momento da abordagem na rodovia. ", " \"Foram oito tiros ao todo ouvidos pelas testemunhas, já que os dois estavam fora da visão deles. Quatro partiram do réu e outros quatro do policial, que revidou os disparos\", explica o procurador. A tese dos advogados foi desbancada após o laudo da perícia verificar a existência de resíduos de pólvora na arma, que se concluiu ser de Edson. ", " Apesar da condenação total abranger 7 anos, o juiz reduziu a reclusão para 2 anos e 4 meses, uma vez que os tiros que ele disparou não atingiram o policial. Esse período, entretanto, já foi cumprido durante a prisão preventiva, mas o carpinteiro permanecerá na cadeia por ainda responder por crimes na Justiça Estadual. ", " Para o procurador, a condenação serve de recado relevante para a sociedade a ajuda a evitar ações semelhantes no futuro. \"A gente vai avaliar se recorrerá da decisão do Tribunal do Júri, para eventual aumento da pena\", disse. O prazo para eventual recurso termina na próxima terça-feira (9). ", " A tentativa de homicídio aos servidores da união ocorreu na madrugada de 28 de agosto de 2014. Um veículo foi parado Km 525 da rodovia, em Barra do Turvo (SP). Dentro dele estavam cinco pessoas, incluindo Pupo. Dois policiais realizaram a abordagem e logo identificaram eventuais indícios de crime. ", " O veículo, segundo o registro, estava com o painel adulterado e ligação direta realizada na ignição. Todos foram obrigados a descer do carro e, durante a revista pessoal, o condenado correu em direção à mata. Na fuga, ele atirou pelo menos quatro vezes contra um policial, que revidou e o atingiu na mão e no abdome. ", " Pupo sobreviveu aos ferimentos e foi preso com os demais. Entre os cinco, um deles admitiu aos policiais que o grupo se preparava para praticar roubos contra caminhoneiros na via. Fato negado, posteriormente, na frente do juiz. Um dos alvos era um veículo que transportava pneus em direção à capital paulista. ", " Diante disso, eles foram denunciados pela Procuradoria por formação de quadrilha, mas os cinco acabaram inocentados no crime por falta de provas no entendimento do juiz. Somente o carpinteiro, que já tinha passagem criminal e, na ocasião estava em liberdade condicional, foi acusado por tentativa de homicídio. "], "subtitle": ["Crime ocorreu na Rodovia Régis Bittencourt, no Vale do Ribeira, em 2014. Condenado estava com um grupo que iria roubar a carga de um caminhão."], "title": ["Carpinteiro é condenado em Tribunal do Júri por tentar matar policial federal em SP"]},
{"text": [" A ex-ministra Eleonora Menicucci, que chefiou a Secretaria de Política para as Mulheres no governo Dilma, foi condenada a pagar R$ 10 mil de indenização por danos morais a Alexandre Frota. Ele abriu o processo após críticas de Eleonora, em maio de 2016, a sua ", "A decisão cabe recurso. ", " Na época, a ex-ministra disse que Frota “não só assume ter estuprado, mas faz apologia ao estupro”. Em um programa de TV aberta, o ator relata o estupro de uma mãe de santo. Aos risos, ele contou ao apresentador Rafinha Bastos que ela “apagou” com a força que ele segurou sua nuca. ", " No entendimento da juíza Juliana Nobre Correia, já que o encontro com o ministro “contou com um tema específico” – educação – a crítica de Eleonora só poderia ser relacionada a este tema. “O direito de crítica da requerida [Eleonora] deveria ser direcionado ao projeto relativo à educação – motivo da visita, mas houve derivação para a pessoa do autor”, diz o texto da decisão. ", " A publicação ainda diz que a condenação não atinge só a ela, “mas as mulheres que lutam há séculos contra o estupro, contra as violências de gênero e hoje em nosso pais contra as perdas de direitos que o governo golpista tem imposto, sobretudo a nós mulheres”. "], "subtitle": ["Ator, que relatou estupro na TV, abriu processo por críticas de Eleonora Menicucci. Ex-ministra disse que Frota 'não só assume ter estuprado, mas faz apologia ao estupro'. "], "title": ["Ex-ministra de Dilma é condenada a pagar indenização por danos morais a Alexandre Frota"]},
{"text": [" Mais um dia a violência deixa crianças sem aula em diferentes partes do Rio de Janeiro. Na manhã desta quinta-feira (4), 5.571 alunos estão sem aulas por conta de tiroteios no Complexo do Alemão e na Serrinha, na Zona Norte, e no Parque Alegria, na Região Portuária. ", " De acordo com informações da Secretaria Municipal de Educação, no Complexo do Alemão, 1.683 alunos estão sem aulas. O problema afeta uma escola e 5 Espaços de Desenvolvimento Infantil (EDIs). ", " Já na região do Parque Alegria, no Caju, 3.078 alunos estão fora de sala, sendo três escolas, três creches e um Espaço de Desenvolvimento Infantil. ", " Na Região do Serrinha, onde também há tiroteio, 2 escolas e 2 creches não estão funcionando e 810 alunos estão sem aulas. ", " Um tiroteio também assustou moradores do Parque Alegria, na Zona Norte, e 1 escola, 3 creches e 1 Espaço de Desenvolvimento Infantil (EDI) estão fechados, deixando 993 alunos sem aula. ", " A situação desta manhã não é exceção. ", " estão sem aula nas comunidades da Cidade Alta, Vigário Geral, Morro do Salgueiro, na Zona Norte do Rio, e na Praça Seca, na Zona Oeste. "], "subtitle": ["Alemão, Serrinha e Parque Alegria tiveram aulas da rede municipal suspensas nesta quinta-feira (4). "], "title": ["Violência deixa mais de 5,5 mil alunos sem aulas em comunidades do Rio "]},
{"text": [" O Google alertou seus usuários para que tomem cuidado com e-mails de contatos conhecidos pedindo-lhes para clicar em um link do Google Docs, após um grande número de pessoas reclamar nas redes sociais de terem suas contas hackeadas. ", " A empresa informou nesta quarta-feira (3) que tomou medidas para proteger os usuários dos ataques: desativou contas ofensivas e removeu páginas mal-intencionadas. ", " \"Nossa equipe está trabalhando para evitar que este tipo de fraude aconteça novamente\", informou a empresa em um e-mail. ", " Segundo especialistas em segurança que analisaram o esquema, usuários recebem por e-mail um pedido para clicar em um link para visualizar um documento do Google Docs e, sem saber, fornecem aos hackers acesso ao conteúdo de suas contas do Google, incluindo o correio de e-mail, contatos e documentos online. ", " \"Esta é uma situação muito séria para quem está infectado porque as vítimas têm suas contas controladas por alguem mal-intencionado\", disse Justin Cappos, professor de segurança cibernética da Tandon School of Engineering da Universidade de Nova York. ", " Cappos afirmou que recebeu sete desses e-mails maliciosos em três horas na tarde de quarta-feira, uma indicação de que os hackers estavam usando um sistema automatizado para realizar os ataques. ", " Ele disse não saber o objetivo do golpe, mas ressaltou que as contas comprometidas podem ser usadas para redefinir senhas de contas de bancos online ou dar acesso a informações financeiras. "], "subtitle": ["Empresa informou que já trabalha na resolução do problema. Criminosos enviavam links do Google Docs para ter acesso a contas de usuários."], "title": ["Hackers usam e-mails falsos para acessar dados de usuários do Google"]},
{"text": [" O guarda municipal Danilo Gonçalves dos Santos, de 35 anos, foi morto, na manhã desta quinta-feira (3), em frente à Quinta da Boa Vista, Zona Norte do Rio. Ele tentava impedir um assalto quando foi assassinado. ", " Danilo, que era lotado no Grupamento de Cães da Guarda Municipal, passava de moto pelo local a caminho do trabalho. Ele percebeu que dois homens, também em uma motocicleta, tentavam assaltar uma vítima. Segundo testemunhas, o guarda teria sacado uma arma e os assaltantes reagiram. Danilo fugiu. ", " Os bandidos, no entanto, perseguiram o guarda até um terreno que fica na confluência das avenidas Pedro II e Rotary Internacional, ao lado da Quinta da Boa Vista. Ali, ele foi assassinado a tiros. Os criminosos deixaram o local logo em seguida. ", " \"Foram dois homens, muito bem vestidos. Estavam em uma moto e começaram a dar tiros no guarda quando ele tentou impedir o assalto. Foi muito tiro. Uma coisa horrível, horrível\", disse um homem que presenciou o ação e pediu para não ser identificado. ", " Um morador do bairro relatou que seus familiares se assustaram com os tiros e se jogaram no chão da varanda do apartamente com medo. Policiais do 4° BPM (São Cristóvão) atuam no local por volta das 8h30. "], "subtitle": ["De acordo com a PM, suspeitos efetuaram disparos e fugiram.Guarda estava em uma moto e tentou evitar um assalto na região."], "title": ["Guarda Municipal é morto a tiros na Quinta da Boa Vista, no Rio"]},
{"text": [" A Comissão Especial da reforma da Previdência na Câmara ", " (PPS-BA) com mudanças nas regras da aposentadoria e outros benefícios previdenciários. O texto ainda precisa ser aprovado pelo Plenário da casa em dois turnos de votação antes de passar para o Senado. ", " ", " ", " O relator fez mudanças de última hora no parecer para incluir os policiais legislativos federais na mesma regra dos policiais federais, que poderão se aposentar com uma idade mínima menor, de 55 anos. ", " A principal novidade da proposta é a criação de uma idade mínima progressiva que chegará a 65 anos para homens e a 62 anos para mulheres no INSS, além exigir pelo menos 25 anos de tempo de contribuição. A proposta cria ainda um pedágio de 30% sobre o tempo que faltar para atingir 30 anos de contribuição para elas, e 35 para eles. ", " ", " ", " Responda quantos anos faltam para cumprir o tempo de contribuição de 30 anos para as mulheres e 35 para os homens. Depois, multiplique esse tempo faltante por 1,3, para descobrir o pedágio que terá que \"pagar\". ", " ", " ", " Some este tempo para descobrir o ano em que terá cumprido o pedágio. ", " ", " ", " Consulte a tabela da idade mínima progressiva. No ano em que você tiver cumprido o pedágio, o aumento progressivo da idade (1 ano a cada dois anos) não é mais aplicado. ", " ", " uma mulher com 20 anos de contribuição tem 10 anos para chegar ao tempo que falta, de 30 anos. Portanto, ela terá que contribuir por mais 13 anos (30% sobre os 10 anos restantes). Neste caso, ela terá cumprido o pedágio em 2030. Supondo que ela tenha hoje 45 anos de idade, ela terá 58 anos em 2030. Neste ano, a idade mínima para as mulheres será de 59 anos, portanto ela terá que esperar até o ano seguinte (2031) para ter esta idade. ", " O ", " também muda e estimula o trabalhador a contribuir por mais tempo para evitar uma perda maior do benefício. Na prática, quanto mais tempo o trabalhador esperar para receber o benefício, maior será a progressão do valor. ", " Isso forçaria um tempo mais longo na ativa para quem quiser receber mais, até chegar à aposentadoria integral com 40 anos de contribuição. A proposta original do governo ", ". ", " ", " ", " Descubra com quantos anos de contribuição você poderá se aposentar (faça o cálculo com base no passo a passo acima). Com o tempo mínimo de 25 anos de contribuição, você receberá 70% da média de todas as suas contribuições. Com 40 anos, receberá 100% deste valor. ", " ", " ", " Some 1,5 ponto percentual para cada ano a partir dos 25 de contribuição. A partir dos 31, some 2 pontos percentuais e, a partir dos 36, some 2,5 pontos percentuais. ", " ", " Quem se aposentar com 26 anos de contribuição, receberá 71,5% do valor do benefício. O segurado do INSS que se aposentar com 35 anos de contribuição terá direito a 87,5% do benefício. ", " Para os que se aposentarem com tempo de contribuição entre 25 anos e 33 anos, a proposta aprovada prevê uma redução maior do benefício em relação ao texto original do governo. A partir dos 34 anos de contribuição, o valor do benefício fica maior pela proposta atual. ", " O texto estabelece aposentadoria rural aos 60 anos de idade, se homem, aos 57 anos de idade, se mulher, e 15 anos de tempo de contribuição para o trabalhador rural da economia familiar. A contribuição será feita sobre o salário mínimo com alíquota igual ou menor que a do trabalhador urbano de baixa renda (MEI). A contribuição sobre a produção, vigente na regra atual, valerá por 24 meses após a aprovação da proposta. ", " A proposta original do governo, enviada em dezembro ao Congresso, previa que os trabalhadores rurais se aposentassem aos 65 anos de idade e com tempo mínimo de 25 anos de contribuição. ", " Para os servidores, a proposta prevê idade mínima progressiva de 62 anos para mulheres e de 65 anos para homens, assim como propõe para o regime geral. ", " ", " ", " ", " ", " Ela completará os requisitos de idade, tempo de contribuição e pedágio em 2030. Como faltam 10 anos para completar os 30 anos, aplica-se o pedágio de 30% sobre os 10 anos, resultando num tempo de 13 anos com o pedágio (3 anos de pedágio). ", " ", " ", " O tempo necessário será de 33 anos de tempo de contribuição e 58 anos e 06 meses de idade, sendo os 3 anos o pedágio de 30%. ", " ", " ", " Com 33 anos, receberá um percentual de 83,5%, calculados sobre a média aritmética simples de TODAS as contribuições desde a competência 07/94 ", " ", " ", " Ele completará os requisitos de idade, tempo de contribuição e pedágio em 2030. Como faltam 10 anos para completar os 35 anos, aplica-se o pedágio de 30% sobre os 10 anos, resultando num tempo de 13 anos com o pedágio (3 anos de pedágio). ", " ", " ", " O tempo necessário de contribuição será de 38 anos de tempo de contribuição e 63 anos de idade, sendo os 3 anos o pedágio de 30%. ", " ", " ", " Com 38 anos, receberá um percentual de 95%, calculados sobre a média aritmética simples de TODAS as contribuições desde a competência 07/94. ", " ", " ", " A servidora completará os requisitos de idade, tempo de contribuição, pedágio de 30% em 2026, mas precisará ainda contar com 20 anos de efetivo exercício no serviço público e cinco anos no cargo efetivo em que se der a aposentadoria. ", " ", " ", " O tempo necessário de contribuição será de, no mínimo, 32 anos, 01 mês e 06 dias de tempo de contribuição e 56 anos e 08 meses de idade, mas mesmo completando a idade antes, não terá os demais requisitos de tempo e de pedágio exigidos pela regra. Isso somente será implementado em 2026, quando estiver com 60 anos de idade. ", " ", " ", " O percentual será de 100% da média se ingressou no serviço público até 31/12/2003. Se ingressou depois, o percentual será de 81,5% da média de todas as contribuições desde 07/94. ", " ", " ", " Nesse caso, considerando o tempo de contribuição de 15 anos, terá que contribuir com mais 26 anos e chegará aos 65 anos de idade. Não caberá mais a regra de transição dos casos calculados anteriormente. Ele cairá na regra permanente que exige 65 anos de idade (que completará em 2043), que lhe exigirá pelo menos 25 anos de tempo de contribuição, sendo ainda exigido no mínimo dez anos de efetivo exercício no serviço público e cinco anos no cargo efetivo em que for concedida a aposentadoria. ", " ", " ", " Não tem sentido o pedágio nesse caso, pois ele já completou o tempo mínimo de contribuição de 35 anos. ", " ", " ", " Se contribuir até os 65 anos, terá 41 anos de tempo de contribuição e alcançará 100% da média aritmética simples das remunerações e dos salários de contribuição. ", " ", " ", " Assista ao programa do ", " com o professor de Direito Previdenciário, Daniel Pulino, sobre as mudanças propostas pelo relator Arthur Maia: "], "subtitle": ["Relatório do deputado Arthur Maia (PPS-BA) foi aprovado por 23 votos a 14; veja simulações para cumprir os requisitos da aposentadoria pelo INSS e para servidores públicos. "], "title": ["Entenda o cálculo da aposentadoria pelo texto aprovado na Comissão da Câmara"]},
{"text": [" Cinco pessoas foram presas na manhã desta quinta-feira (4) em Ribeirão Preto (SP) durante a Operação Coiote, que investiga um suposto esquema de extorsão de familiares de presidiários e pessoas investigadas, e falsificação de documentos judiciais. ", " ", " ", " Entre os presos estão os advogados Marco Antonio Zacarias e Ana Paula Vargas de Mello, ex-coordenadora da Comissão de Direitos Humanos da 12ª Subseção da Ordem dos Advogados do Brasil (OAB). Os nomes dos demais envolvidos não foram divulgados. ", " ", ", a defesa de Zacarias informou que ele está a serviço da Justiça para prestar os esclarecimentos necessários. ", " Já a advogada Cristina Aguiar Pereira, que defende Ana Paula, afirmou que desconhece os motivos da prisão e vai se manifestar nos autos. Entrentato, ela afirmou que a cliente nega o envolvimento com o esquema. ", " A ação foi coordenada pelo Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) do Ministério Público, com apoio da Polícia Militar e de representantes da OAB. Mandados de busca e apreensão também foram cumpridos. ", " A suspeita é de que o grupo entrava em contato com familiares de presos e investigados pelo MP, fazendo ameaças e atribuindo crimes a eles, mas prometendo solucionar as situações na Justiça mediante o pagamento de propina. ", " Segundo o Gaeco, parentes de réus da Operação Sevandija foram abordados pelos suspeitos nos últimos meses. O grupo também falsificava documentos judiciais com a ajuda de um servidor da 4ª Vara Criminal de Ribeirão, que foi preso. ", " \"Eles forjavam uma implicação, seja por uma conversa, ou documento que levasse ela a acreditar que estava sendo implicada em determinado caso criminal. Também se vendiam falsas promessas, usando artifícios que teriam contato com desembargadores, autoridades, Gaeco, juízes, que poderiam, de alguma maneira aliviar, a responsabilidade penal”, afirmou o promotor Frederico de Camargo. ", " Os presos foram levados à Delegacia de Investigações Gerais (DIG) e depois encaminhados ao Centro de Detenção Provisória (CDP), onde devem cumprir prisão temporária por cinco dias. Agora, o Gaeco ouvirá o depoimento de 20 testemunhas. "], "subtitle": ["Ex-coordenadora da Comissão de Direitos Humanos da OAB em Ribeirão Preto está entre os cinco presos na Operação Coiote. Gaeco e PM também cumpriram mandados de busca e apreensão."], "title": ["Advogados são presos por suspeita de extorquir familiares de presos e falsificar documentos da Justiça"]},
{"text": [" O ex-prefeito Fernando Haddad se licenciou do cargo de professor de ciências políticas da Universidade de São Paulo (USP) e foi contratado pelo Insper, faculdade privada especializada nas áreas de administração, economia, direito e engenharia, na Zona Sul de São Paulo. Haddad assume a disciplina de administração e gestão pública no curso de pós-graduação da instituição. ", " De acordo com a assessoria de Haddad, a licença da USP é de dois anos. O ex-prefeito recebeu uma boa proposta de trabalho do Insper, ainda segundo a assessoria. Haddad vai organizar o departamento e montar o curso. Ainda não há previsão de quando ele começará a dar aulas. ", " Nesta quarta-feira (3), os alunos do Insper receberam um comunicado da direção sobre o ingresso de Haddad na faculdade. “Com satisfação, informamos que Fernando Haddad acaba de se incorporar ao nosso quadro de professores”. ", " O e-mail apresenta o currículo do ex-prefeito e afirma que ele será professor nos programas da graduação e pós-graduação. “A vinda de Fernando irá, além disso, colaborar com o debate sobre políticas públicas”, encerra a mensagem. ", " Haddad é formado em Direito pela Universidade de São Paulo (1985), com mestrado em Economia (1990) e doutorado em Filosofia (1996) também pela USP. Entrou para o Departamento de Ciências Políticas da Faculdade de Filosofia, Letras e Ciências Humanas (FFLCH-USP) em 1997 como professor concursado. Haddad ficou 12 anos licenciado da universidade e voltou a dar aulas em 2015. Foi Ministro da Educação (2005 a 2012) e prefeito da cidade de São Paulo (2013 a 2016). "], "subtitle": ["Ex-prefeito de São Paulo assume disciplinas de pós-graduação e doutorado na faculdade privada da Zona Sul da cidade. "], "title": ["Haddad se licencia da USP para dar aulas no Insper de administração e gestão pública"]},
{"text": [" A cidade de Pequim, capital da China, amanheceu nesta quinta-feira (4) com níveis de poluição considerados perigosos pelas autoridades e com pouca visibilidade em sua atmosfera urbana, por conta de uma tempestade de areia que afeta a região, obrigando o cancelamento de diversos voos. ", " A tormenta, um fenômeno habitual no norte da China a cada primavera, devido à proximidade de desertos como o de Gobi, fez com que o nível de particulas PM10 (cerca de 10 mícrons de diâmetro) supere os 1 mil microgramas por metro cúbico, uma das concentrações mais altas do ano. ", " Também é alto, embora um pouco menor (mais de 500 microgramas por metro cúbico), o nível das menores partículas PM2.5, consideradas as mais nocivas para a saúde. ", " As autoridades de Pequim emitiram um alerta azul por conta da tempestade de areia, que atinge uma vasta região do norte do país, incluindo as regiões de Xinjiang e Mongólia Interior, nos extremos noroeste e norte do país. ", " De acordo com os meteorologistas, esta situação deve afetar a região até sexta (5). ", " Diante dos atuais níveis de contaminação, recomenda-se que grupos de risco como crianças e idosos não saiam de suas casas. "], "subtitle": ["Crianças e idosos não devem sair de suas casas."], "title": ["Tempestade de areia atinge Pequim e preocupa autoridades"]},
{"text": [" O ministro Herman Benjamin, do Tribunal Superior Eleitoral (TSE), negou nesta quarta-feira (3) um novo pedido apresentado pela defesa da ex-presidente Dilma Rousseff para ter acesso à delação premiada do casal de marqueteiros João Santana e Mônica Moura, que está sob segredo de Justiça. ", " O pedido foi apresentado na ação que visa cassar a chapa formada pela petista e pelo presidente Michel Temer nas eleições de 2014, que está praticamente pronta para julgamento e que pode ser colocada na pauta da Corte ainda neste mês. ", " No último dia 27, Benjamin já havia negado pedido semelhante de Dilma, alegando que além de ter dado uma “justificativa genérica”, os advogados puderam interrogar os marqueteiros diretamente em depoimentos prestados à Justiça Eleitoral. ", " Dessa vez, no novo pedido, a defesa de Dilma solicitou a delação exigindo “tratamento similar” ao obtido pelo senador e presidente do PSDB, Aécio Neves, que conseguiu acessar depoimentos na Operação Lava Jato antes de depor à Polícia Federal. ", " O ministro do TSE negou o pedido alegando que tratam-se de situações diferentes – Aécio ainda é alvo de uma investigação, enquanto Dilma já responde como ré na ação eleitoral. ", " “É cediço que tais inquéritos e processos [relativos à Lava Jato] dizem respeito a amplo universo de fatos, na maior parte sem qualquer correlação com o objeto destes autos, que é extremamente restrito, sendo delimitado por fatos de repercussão eleitoral e pertinentes à campanha da Coligação Com a Força do Povo em 2014”, escreveu o ministro. ", " Na decisão anterior de negar acesso à delação, Benjamin já havia determinado o encerramento da fase de coleta de provas e pedido a inclusão do caso na pauta do TSE. ", " Com a decisão, o caso está praticamente pronto para ser levado novamente ao plenário da Corte para julgamento. Caberá agora às partes apresentar suas alegações finais no prazo de cinco dias e depois ao Ministério Público apresentar seu último parecer sobre o caso, em até dois dias – o que deve ocorrer somente na segunda semana de maio. ", " Depois disso, Benjamin, que é relator do caso, deverá compor um novo relatório, levando em conta novos depoimentos prestados pelo ministro Guido Mantega e pelo casal de marqueteiros. ", " No mesmo despacho, o ministro negou vários pedidos apresentados pela defesa de Dilma para acessar documentos de uma conta na Suíça pertencente ao casal de marqueteiros João Santana e Mônica Moura. A conta, chamada Shellbill, no Banco Heritage, teria recebido recursos de caixa 2 oriundos da Odebrecht. ", " A petista também queria acesso a documentos e depoimentos prestados pelo casal ao juiz Sérgio Moro e dos executivos da Odebrecht na delação premiada na Operação Lava Jato. ", " Relator do caso, Herman Benjamin negou os pedidos, sob o argumento de que a defesa de Dilma não justificou sua importância para o caso. ", " “As partes tiveram ampla liberdade para perguntas e reperguntas aos depoentes [...] Supostas incongruências - difíceis de ocorrer, na realidade, uma vez que se trata de depoentes submetidos a acordos de colaboração com a Justiça - deveriam, por óbvio, serem especificadas pela requerida e não sustentadas de forma absolutamente genérica”, escreveu o ministro. "], "subtitle": ["Defesa da ex-presidente pediu 'tratamento similar' ao de Aécio Neves, que conseguiu acessar depoimentos na Operação Lava Jato antes de depor à Polícia Federal."], "title": ["Herman Benjamin nega pedido de Dilma para ter acesso à delação de João Santana"]},
{"text": [" Quarenta presos em flagrante em operação da Polícia Militar na Cidade Alta, na terça-feira (2), tiveram a prisão convertida em preventiva nesta quarta (3). A prisão foi feita durante operação para acabar com uma guerra de facções na comunidade de Cordovil, na Zona Norte do Rio. Após as detenções, criminosos ", ". ", " Após audiência de custódia, os juízes Maria Tereza Donatti e Marco Couto decidiram que os detidos responderão por envolvimento com o tráfico e porte de armas – foram apreendidos 32 fuzis, além de pistolas, granadas e munições. ", " A prisão preventiva é uma medida cautelar para que os suspeitos aguardem presos, sem prazo determinado, o andamento do processo. O juiz Marco Couto salientou, em sua decisão, que não é razoável que os custodiados aguardem em liberdade. A informação foi divulgada pela assessoria de imprensa do Tribunal de Justiça. ", " Os presos foram ouvidos por videoconferência, do Complexo Penitenciário de Gericinó, em Bangu, para onde foram levados na terça-feira, após as prisões. ", " Segundo o TJ, foram 40 presos em flagrante. Na terça-feira, no entanto, o número de presos divulgado pela cúpula da Segurança do Rio foi de 45. O ", " questionou a diferença, mas não obteve resposta até a última atualização desta reportagem. ", " De acordo com a juíza Tereza Donatti, a audiência de custódia deve, de preferência, ser realizada presencialmente, mas que a regra prevê exceções. Segundo ela, havia risco no deslocamento dos presos. ", " “O texto 554/2011, aprovado pelo plenário do Senado, prevê a realização da audiência de custódia por videoconferência em casos em que o deslocamento de presos ocasiona transtornos para o Estado. Nesta terça, 2 de maio, nove ônibus e dois caminhões foram incendiados em uma guerra entre traficantes que bloqueou a Avenida Brasil e a Rodovia Washington Luiz, duas das principais vias de acesso à cidade. Diante de tal situação, e com anuência do Ministério Público e das defesas, foi convencionada a realização da audiência de custódia através de videoconferência”, explicou a juíza. ", " O processo será distribuído para uma das varas criminais para a análise do mérito pelo juízo. ", " Segundo o Tribunal de Justiça, a audiência de custódia consiste na apresentação do preso em flagrante à autoridade judiciária. ", " Nove ônibus e dois caminhões foram incendiados por criminosos, após uma megaoperação da Polícia Militar para acabar com a guerra entre traficantes na Cidade Alta, na terça-feira. ", " A represália de criminosos contra a prisão de pelo menos 45 suspeitos causou um caos no trânsito da cidade, já que os veículos queimados estavam em vias expressas, usadas por motoristas para trafegar em direção ao Centro do Rio, em horário de grande movimento. ", " A cidade entrou em estágio de atenção por quase nove horas. O congestionamento na cidade, por volta das 11h, atingiu 66 quilômetros — equivalente a uma viagem entre o Rio e Maricá. ", " De acordo com a PM, a Cidade Alta foi alvo de uma invasão por traficantes de comunidades rivais. Moradores relataram intenso tiroteio durante toda a madrugada. Logo cedo, policiais do Batalhão de Operações Especiais (Bope), do Batalhão de Ações com Cães (BAC) e dos batalhões de Olaria (16º) e Maré (22º) fizeram cerco aos criminosos em uma megaoperação. ", " Em coletiva à tarde, o secretário de Segurança do Rio de Janeiro, Roberto Sá, disse que 45 pessoas foram presas. Foram apreendidos 32 fuzis e 10 granadas, além de outras armas. Três PMs ficaram feridos por estilhaços. ", " Segundo Carlos Leba, chefe da Polícia Civil, disse que a ordem para a invasão de uma facção para tomar o tráfico de drogas na Cidade Alta saiu de uma cadeia de fora do Rio. O nome do traficante que ordenou não foi revelado para não atrapalhar a investigação. ", " Nesta quarta, foi autorizado o envio de tropas federais ao Rio, a pedido do governador Luiz Fernando Pezão. "], "subtitle": ["Todos eles haviam sido presos em flagrante. Audiência de custódia foi realizada nesta quarta-feira. Suspeitos responderão por tráfico e porte de armas."], "title": ["Justiça converte em preventiva prisão de 40 suspeitos na Cidade Alta, Rio"]},
{"text": [" Pesquisa realizada pelo Instituto Sou da Paz, com base em estatísticas oficias da Secretaria de Segurança Pública, aponta que de cada dez prisões que acontecem no Estado de São Paulo, sete são em flagrante. Para o instituo, um sinal de que falta investigação da Polícia Civil. ", " O estudo, referente ao ano passado, constatou, portanto, que 70% das prisões são efetuadas pela Polícia Militar e no ato do crime ou logo depois. O levantamento também mostra que o roubo é o crime violento mais comum. ", " “A política de segurança está dependendo muito dessa prisão em flagrante, desse trabalho da PM. A contrapartida disso é que a gente está tendo um trabalho enfraquecido da Polícia Civil. Você tem poucas prisões feitas com uma investigação, que são prisões mais estruturadas, que acabam tendo um impacto maior para muitos dos crimes”, avalia o gerente do Instituto Sou da Paz, Bruno Langeani. ", " As prisões que dependem de investigação são cumpridas por mandados e, em 2016, mais da metade (50,2%) deles foram expedidos por crimes não violentos, como tráfico de drogas, furtos e lesão corporal. De acordo com a pesquisa, apenas 17,1% das prisões foram por crimes como roubo, homicídio e estupro. ", " Para Langeani, este indicador não é um bom sinal: “É muito difícil você achar uma pessoa que não tenha sido vítima de um roubo, então isso impacta muito na sensação de segurança das pessoas e isso afeta a qualidade de vida”. ", " “É por isso que a gente precisa chamar a atenção que as policias precisam priorizar o combate a esse crime, principalmente com arma de fogo, que é o crime que tem potencial maior de causar um dano para a vítima”, completou ele. ", " Em nota, a Secretaria de Segurança Pública de São Paulo disse que desconhece a metodologia utilizada pelo Instituto Sou da Paz, mas que é equivocada a afirmação de que há negligência do trabalho investigado em relação ao policiamento ostensivo. ", " A pasta afirmou ainda que há particularidades das investigações que demandam tempo e prazos legais e que muitos dos flagrantes ocorrem a partir do trabalho investigativo, seja da Polícia Civil ou mesmo do setor de inteligência da Polícia Militar. ", " Reportagem publicada pelo ", "no fim do ano passado, mostra que ", " e sofre com o déficit de funcionários. Enquanto isto, o efetivo da Polícia Militar pouco se alterou no período: a taxa de ocupação dos cargos da instituição sempre se manteve na casa dos 95%. "], "subtitle": ["Estudo foi realizado pelo Instituto Sou da Paz, com dados do governo. Para especialista, índice aponta um enfraquecimento do trabalho da Polícia Civil."], "title": ["7 em cada 10 prisões em SP ocorrem em flagrante, diz pesquisa"]},
{"text": [" Os balanços das grandes construtoras em 2016 confirmam um baque já esperado pelo mercado. No segmento de engenharia, as principais empreiteiras do país tiveram uma drástica queda na receita, puxada pela paralisação de projetos de infraestrutura e pela crise no mercado de construção civil. ", " Para especialistas do setor, os efeitos da operação ", " ficaram mais claros nas demonstrações financeiras este ano, mas este cenário desfavorável foi agravado pela crise econômica, que atingiu em cheio o setor de construção civil no ano passado. ", " No caso da construtora do grupo Camargo Correa, a receita líquida encolheu 38% em 2016, para R$ 1,867 bilhão. Andrade Gutierrez divulgou uma receita de R$ 2,051 bilhões, 30,8% menor que em 2015. A Engevix Engenharia foi a que sofreu a maior redução percentual no ano passado, de 62%. ", " A Odebrecht ", " no prazo legal. A lei determina que as empresas de capital fechado que compõem sociedades anônimas (SAs) de grande porte têm quatro meses após o fim do ano fiscal para divulgar seus balanços anuais. Ou seja, até o fim de abril. ", " Para o professor Marcos Piellusch, coordenador de cursos da FIA (Fundação Instituto de Administração), a queda expressiva na receita das empreiteiras no ano passado não surpreende. ", " ", ", estas empresas perderam contratos de grandes obras e foram obrigadas a paralisar projetos, em meio a dificuldades em obter crédito, após serem citadas por envolvimento nas irregularidades da Lava Jato. ", " A especialista em infraestrutura da Go Associados, Luciana Nazar, avalia que a receita destas construtoras foi temporariamente afetada pela queda nos investimentos. “Estas empresas passam por um período de adaptação a regras mais rígidas de compliance que estão sendo adotadas após os desdobramentos da operação”, explica. ", " A retomada destes projetos, geralmente obras de grande porte e longo prazo, está condicionada ao cumprimento destas regras para recuperar a imagem das empresas, manchada pelas investigações, diz Luciana. ", " Em 2016, o PIB da construção civil recuou 5,2% sobre o ano anterior, agravando o desempenho já ruim da economia brasileira, que ", ", segundo o Instituto Brasileiro de Geografia e Estatística (IBGE). A atividade das construtoras formais no país recuou 18,2% em 2016, segundo índice medido pelo Sinduscon-SP. ", " O setor de construção perdeu mais de 1,08 milhão de vagas de trabalho em 27 meses até dezembro de 2016, segundo dados da entidade. O estoque de empregos caiu de 3,57 milhões em outubro de 2014, para 2,48 milhões no fim do ano passado. ", " Para Luciana, a Go Associados, não é possível atribuir quanto da crise nas grandes construtoras se deve à operação Lava Jato, e quanto tem ligação com a recessão da economia, uma vez que os efeitos estão interligados. ", " Piellusch, da FIA, considera que a crise do setor imobiliário foi outro componente que ajudou a afetar a receita das grandes construtoras. Em 2016, o volume de crédito para a compra e construçção de imóveis ", ", segundo a Associação Brasileira de Entidades de Crédito Imobiliário e Poupança (Abecip). ", " Segundo ele, mesmo não sendo o principal ramo de atuação das grandes companhias, todas elas mantêm projetos imobiliários na carteira. “O forte aumento nos distratos (devoluções de imóveis na planta) ainda gera reflexos negativos no caixa destas empresas”, afirma. "], "subtitle": ["Safra de balanços das empreiteiras mostra um cenário mais desfavorável que em 2015, agravado por projetos interrompidos e pela própria crise econômica; receita da Camargo Correa encolheu quase 40%."], "title": ["Lava Jato e crise derrubam receita das grandes construtoras em 2016"]},
{"text": [" Três suspeitos morreram e um ficou ferido em um tiroteio que acontece desde a madrugada desta quarta-feira (4) no Complexo do Alemão. Em redes sociais, moradores relataram momentos de pânico. ", " Segundo a PM, devido a ataques às bases das Unidades de Polícia Pacificadora (UPP) do Complexo do Alemão durante a madrugada dessa quinta, o Batalhão de Operações Policiais Especiais (Bope) está atuando no local desde no início da manhã. Criminosos armados atiraram contra as equipes e houve confronto. O suspeito ferido está no Hospital Salgado Filho, sob custódia. ", " Ainda segundo a CPP, moradores informaram sobre três feridos socorridos por populares a hospitais da região. Uma moradora, que não quis se identificar, contou que ela e os filhos tiveram que se deitar no chão de casa para tentar se proteger da intensa troca de tiros. Até a publicação desta reportagem, a Unidade de Polícia Pacificadora não tinha se pronunciado sobre a situação. ", " Com os suspeitos foram apreendidas duas pistolas, duas granadas e drogas ainda não contabilizadas. A Delegacia de Homicídios (DH) está no local realizando a perícia. Em outro ponto, os policiais apreenderam dois fuzis e grande quantidade de drogas. ", " O Centro de Operações informou, por volta das 11h40, que havia interdições nas estradas do Itararé e Itaoca por causa de uma manifestação de moradores. ", " Na manhã desta quinta-feira (4), 5.571 alunos ficaram sem aulas por conta de tiroteios no Complexo do Alemão e na Serrinha, na Zona Norte, e no Parque Alegria, na Região Portuária. ", " De acordo com informações da Secretaria Municipal de Educação, no Complexo do Alemão, 1.683 alunos estão sem aulas. O problema afeta uma escola e 5 Espaços de Desenvolvimento Infantil (EDIs). ", " Já na região do Parque Alegria, no Caju, 3.078 alunos estão fora de sala, sendo três escolas, três creches e um Espaço de Desenvolvimento Infantil. ", " Na Região do Serrinha, onde também há tiroteio, 2 escolas e 2 creches não estão funcionando e 810 alunos estão sem aulas. ", " Um tiroteio também assustou moradores do Parque Alegria, na Zona Norte, e 1 escola, 3 creches e 1 Espaço de Desenvolvimento Infantil (EDI) estão fechados, deixando 993 alunos sem aula. "], "subtitle": ["Relatos em redes sociais afirmam que tiroteio ocorre desde a madrugada. Um suspeito foi levado para o hospital e moradores teriam socorrido outras pessoas na região."], "title": ["Troca de tiros deixa três suspeitos mortos no Complexo do Alemão"]},
{"text": [" Um operário que trabalha nas obras de reforma da Penitenciária Estadual de Alcaçuz encontrou maconha, aparelhos celulares e carregadores. O material estava embrulhado em pacotes enterrados sob o piso do pavilhão 1. A descoberta aconteceu na manhã desta quarta-feira (3). Titular da Secretaria de Justiça e da Cidadania (Sejuc), Wallber Virgolino disse ter ficado surpreso com a notícia e que vai determinar a instauração de um processo administrativo. ", " \"Depois de várias buscas, revistas e operações minucionsas em razão das rebeliões que ocorreram em janeiro, essa descoberta só demonstra o quanto é difícil trabalhar com presos, e reforça ainda mais o quanto é necessário reconhecer a atuação dos agentes penitenciários\", ressaltou Virgolino. ", " Ainda de acordo com o secretário, o material apreendido será entregue à polícia. ", " Alcaçuz fica em Nísia Floresta, cidade da Grande Natal. Maior presídio do Rio Grande do Norte, a unidade foi palco de uma série de rebeliões em janeiro deste ano, quando detentos de duas facções criminosas rivais se confrontaram. Pelo menos 26 presos foram mortos. Destes, 15 tiveram as cabeças arrancadas. O episódio ficou conhecido como o '", ", o mais violento da história do sistema carcerário potiguar. A unidade ficou destruída. ", " Após a retomada do controle, ", ", mais conhecido como Pavilhão 5 de Alcaçuz, que faz parte do complexo. E lá continuam até que a ", " acabe. ", " ", ". Assim, nada mais de ventiladores, rádios ou aparelhos de TV. No início da semana, o governo anunciou a conclusão das obras no pavilhão 3. A reocupação do prédio, no entanto, ainda não aconteceu. ", " ", " "], "subtitle": ["Material estava empacotado e enterrado sob o piso do pavilhão 1. Penitenciária, a maior do RN, passa por reforma após rebeliões e mortes."], "title": ["Em meio à obra, operário encontra drogas e celulares enterrados sob piso de pavilhão em Alcaçuz"]},
{"text": [" O ministro Luiz Fux, do Supremo Tribunal Federal (STF), suspendeu nesta quarta-feira (3) uma lei do Rio de Janeiro que limitava a substituição de conselheiros no Tribunal de Contas do estado, o que vinha colocando em risco o funcionamento normal do TCE após a ", ", em março. ", " Na ocasião, foram afastados seis dos sete conselheiros do órgão, responsável por fiscalizar o gasto público no estado. Eles são suspeitos de integrar esquema de propina em obras executadas durante o governo Sérgio Cabral (2007-2014). ", " A decisão de Fux permitiu que todos os conselheiros afastados sejam substituídos por auditores. A lei do Rio de Janeiro proibia a participação de mais de um auditor substituto na composição do órgão. ", " “Não se observa, a partir do texto constitucional, qualquer restrição à atribuição dos auditores de substituírem os membros titulares da Corte em caso de afastamento”, escreveu o ministro na suspensão da regra estadual. ", " Desde o afastamento dos conselheiros, eles vinham sendo substituídos por auditores. ", " A mudança levou o procurador-geral da República, Rodrigo Janot, a propor ao STF uma intervenção federal no órgão, de modo a evitar risco de que as decisões sobre as contas do estado viessem a ser posteriormente questionadas e derrubadas. ", " Com a decisão de Fux, o pedido de Janot tende a se esvaziar, já que fica garantido o funcionamento do órgão. "], "subtitle": ["Ministro do STF suspendeu norma do estado que limitava participação de auditores substitutos; decisão pode esvaziar pedido de intervenção da Procuradoria Geral da República no órgão."], "title": ["Fux permite que auditores substituam conselheiros afastados no TCE-RJ"]},
{"text": [" Os criminosos responsáveis pelos ", ", que aconteceram nesta terça-feira (2), conversaram sobre as estratégias e munições usadas durante as ações para retomar a comunidade. ", " A convocação, feita no último fim de semana, contou com a adesão de bandidos de várias favelas da cidade e até da região metropolitana: São Gonçalo, Fallet, Nova Holanda e Kelson´s. A maior parte do bando, no entanto, já estava no ponto de encontro: a comunidade Vila Cruzeiro, na Penha. No local, os bandidos se concentraram para a distribuição de tarefas e armas. ", " O grupo deixou a comunidade na madrugada de terça-feira. Cerca de 130 homens fortemente armados carregavam pelo menos um fuzil. O objetivo era retomar a Cidade Alta. ", " Nos áudios mostrados pelo ", ", os criminosos oferecem granadas para outros integrantes do grupo que realizou os ataques. ", " -\"Tem granada aqui se quiser, tem granada aqui\". ", " - \"Granada pô, vamos explodir tudo\". ", " Em uma contra conversa, um bandido pede que sejam disparados poucos tiros para economizar munição. ", " - \"Pouco tiro agora, hein, pouco tiro, tá a maior zona de tiro aí, hein?\" ", " - \"Correto, mano, só tamos 'palmeando' agora aqui a retaguarda dos amigos que estão ali na principal\". ", " - \"Por favor irmão, dá tiro não, senão vai acabar com a munição, se a guerra se prolongar, vai dar dor de cabeça, não deixa acabar a munição, não\". ", " Durante a manhã,", " Acuados pelos PMs e por criminosos rivais, o bando se espalhou. Muitos buscaram abrigo na vizinhança, principlmente na favela do Pica-pau e na Vila Cruzeiro. Pra despistar a atenção e desviar o foco, os bandidos invadiram pistas da Avenida Brasil e da Rodovia Washington Luiz, e queimaram nove ônibus e dois caminhões. ", " Três ônibus estavam na Rodovia Washington Luiz, na altura dos acessos da Linha Vermelha e da Avenida Brasil, sentido Juiz de Fora; quatro ônibus estavam na Avenida Brasil, onde o caminhão também foi queimado; além de um ônibus e outro caminhão em Cordovil, em um dos acessos à comunidade da Cidade Alta. ", " Segundo o secretário Roberto Sá, a polícia já identificou alguns mandantes da invasão frustrada pela PM, que terminou com mais de 45 presos e 32 fuzis apreendidos. Os presos que comandaram a invasão estão em presídios federais, fora do estado, segundo Sá. ", " Nesta qurta-feira (3), o Governo Federal anunciou que vai mandar tropas da Força Nacional e da Polícia Rodoviária para reforçar a segurança no Rio de Janeiro, principalmente na Via Dutra pra coibir a entrada de armas e drogas na cidade. "], "subtitle": ["Nesta qurta-feira, o Governo Federal anunciou que vai mandar tropas da Força Nacional e da Polícia Rodoviária para reforçar a segurança no Rio de Janeiro."], "title": ["Áudios mostram conversas de criminosos sobre ataques na Cidade Alta: 'Vamos explodir tudo'"]},
{"text": [" A ", " entrou em seu 8º dia nesta quinta-feira (4) com o impasse nas negociações entre a estatal e os representantes sindicais dos trabalhadores. ", " Está prevista para esta quinta-feira uma reunião entre a direção da Federação Nacional dos Trabalhadores em Empresas de Correios e Telégrafos e Similares (Fentect) e o presidente dos Correios, Guilherme Campos. ", " ", " ", " Nesta quarta, reunião entre os ", " e as representações sindicais no Tribunal Superior do Trabalho (TST) terminou sem acordo. ", " Os ", " informaram que a paralisação, ainda que parcial, acarreta um potencial de perda de aproximadamente R$ 6,5 milhões por dia aos cofres da estatal. ", " Segundo a estatal, integrantes da Fentect bloquearam na quarta-feira o acesso ao edifício-sede da empresa em Brasília, tentando impedir a entrada de funcionários. ", " Proposta de negociação apresentada pelos ", " no dia 1º foi levada para assembleias dos sindicatos dos trabalhadores filiados à Fentect, que orientou pela rejeição da proposta e continuidade da greve. ", " No momento, somente os estados do Amapá, Roraima e Rio Grande do Sul continuam fora da greve. De acordo com a Fentect, a adesão à paralisação envolve carteiros, atendentes, administrativos, técnicos e trabalhadores de nível superior. ", " Os funcionários das agências franqueadas, que são terceirizados, não participam da greve. A empresa possui atualmente cerca de 6.500 agências próprias, além de mais de 1 mil franqueadas. ", " Segundo a estatal, a paralisação concentra-se principalmente, na área operacional, sendo que 86,31% do efetivo total no Brasil está presente e trabalhando. ", " Os representantes dos trabalhadores pedem a retirada da mediação do TST sobre os planos de saúde, revogação da suspensão das férias, debate sobre a situação econômica da empresa, revogação da entrega alternada e otimização de atividade interna, suspensão das ameaças de demissão motivada e privatização, suspensão do fechamento das 250 agências e a criação de comissão com a participação dos trabalhadores para tratar sobre o tema. ", " A estatal tenta implantar um novo formato para o plano de saúde dos funcionários, o Postal Saúde. A empresa alega que esse custeio é o responsável pela maior parte do déficit registrado nos últimos anos na estatal. Hoje a estatal arca com 93% dos custos dos planos de saúde e os funcionários com 7%. ", " Quanto ao plano de saúde, os ", " propõem que os sindicatos apresentem uma contraproposta. Caso haja acordo, os ", " retirarão a solicitação de mediação que haviam feito junto ao Tribunal Superior do Trabalho (TST). ", " Os ", " voltaram atrás em relação à decisão de suspender as férias dos trabalhadores. A estatal prevê a revogação da medida por 90 dias e disse que pagará até R$ 3,5 mil para os empregados que forem tirar férias em maio, junho e julho. O restante dos valores será parcelado. Os sindicatos querem que as férias sejam mantidas. ", " A estatal também disse que vai descontar as faltas dos funcionários na última sexta-feira (28) e exigirá compensação dos funcionários que faltaram nos últimos dias. ", " Os ", " informaram que se dispuseram a suspender as novas implantações de medidas operacionais como a distribuição domiciliária alternada, entrega matutina e organização das atividades internas e que essas medidas serão negociadas em comissão a ser formada com essa finalidade. Os casos locais e os que apresentarem maior dificuldade serão prioridade na negociação. ", " Os ", " enfrentam uma ", " e medidas para reduzir gastos e melhorar a lucratividade da estatal estão em pauta. ", " Nos últimos dois anos, os ", " apresentaram prejuízos que somam, aproximadamente, R$ 4 bilhões. Desse total, 65% correspondem a despesas de pessoal. ", " Em 2016, os ", " anunciaram um Programa de Demissão Incentivada (PDI) e pretendia atingir a meta de 8 mil servidores, ", " ", " Os Correios ", ", além de uma série de medidas de redução de custos e de reestruturação da folha de pagamentos. Segundo os Correios, o fechamento dessas agências acontecerá sobretudo nos grandes centros urbanos. ", " No dia 20 de abril, o presidente dos Correios, Guilherme Campos, afirmou que a ", "e vem sendo estudada. Segundo ele, os ", " não têm condições de continuar arcando com sua atual folha de pagamento e contratou um estudo para calcular quantos servidores teriam que ser demitidos para que o gasto com a folha fosse ajustado. ", " Nesta quinta-feira, no entanto, foi ", "para as áreas de saúde, segurança e engenharia para os cargos de auxiliar de enfermagem do trabalho júnior, técnico de segurança do trabalho júnior, enfermeiro do trabalho júnior, engenheiro de segurança do trabalho júnior e médico do trabalho júnior. O número de vagas e salários não foram divulgados. ", " O último concurso dos Correios foi realizado em 2011 para 9,1 mil vagas. "], "subtitle": ["Paralisação envolve carteiros, atendentes, administrativos, técnicos e trabalhadores de nível superior."], "title": ["Greve dos Correios entra no 8º dia sem acordo nas negociações"]},
{"text": [" Um jogador de futebol profissional foi preso na tarde desta quarta-feira (3) durante uma partida válida pela segunda divisão do Campeonato Gaúcho, em Sapucaia do Sul, no Vale do Sinos. Conforme a polícia, a bola já rolava há 15 minutos no Estádio Arthur Mesquita Dias quando Marlon Natanael recebeu voz de prisão. ", " O delegado Cesar Carrion, da 2ª Delegacia de Polícia de Porto Alegre, disse que o jogador de 21 anos tem quatro mandados de prisão preventiva em aberto. Ele é suspeito de participar de sequestros e assaltos na capital gaúcha. ", " \"Já tinha sido preso no ano passado por receptação, em um carro roubado\", disse o delegado ao ", ". ", " Segundo Carrion, ele não resistiu à prisão no estádio. Os investigadores descobriram recentemente que ele era jogador de futebol. ", " \"Nós não o localizávamos de jeito nenhum. Sabíamos que ele ia jogar, acabamos achando que o melhor momento seria hoje. Infelizmente tivemos que atrapalhar a partida para prender o rapaz\", diz o delegado. ", " Por volta das 16h, o jogador chegou à delegacia em Porto Alegre para prestar depoimento. No local, foi questionado por jornalistas sobre os crimes, que afirma não ter cometido: ", " \"Eu sou jogador de futebol, eu nego tudo. Olha o jeito que eu 'tô', sou jogador de futebol\", respondeu. ", " A Polícia Civil deve indiciar o jogador por receptação, sequestro relâmpago e extorsão mediante sequestro. ", " \"É lamentavel. Um jogador de futebol profissional de 21 anos que, na clandestinidade, acaba cometendo esses crimes. O salário dele é pouco acima de R$ 1 mil por mês, mas podia ter um futuro brilhate\", salienta o delegado. ", " A reportagem tenta contato com o presidente do Sapucaiense, mas ainda não foi atendida. ", " Conforme o delegado Carrion, Marlon participou de sequestros em Porto Alegre. O último deles em fevereiro de 2017, que ", ", na Zona Norte. ", " Neste crime, segundo a polícia, uma jovem foi abordada no próprio carro no final da tarde, quando deixava o trabalho na Avenida Carlos Gomes. Dois homens entraram no veículo dela e pediram um valor de resgate para familiares, que começaram a negociar orientados por policiais do Departamento Estadual de Investigações Criminais (Deic). ", " Já durante a noite, o encontro foi marcado na rua que fica entre o Shopping Iguatemi e o Bourbon Country. Após o resgate combinado ser entregue, e a jovem ser liberada, houve o tiroteio. Um dos suspeitos foi preso, e outro foi baleado, mas conseguiu fugir. Este seria Marlon. ", " Outro crime relatado pelo delegado, o único investigado pela delegacia na qual ele atua, já que os outros correspondem a outras DPs, ocorreu em outubro de 2016. Começou no Bourbon Shopping Ipiranga, quando ", ". Ela foi levada até o Praia de Belas, onde Marlon, segundo Carrion, pediu o cartão dela para fazer um saque. ", " Enquanto o jogador sacava o dinheiro, outros assaltantes permaneceram no carro com a vítima. Era assim que eles costumavam agir, nunca sozinhos, segundo o delegado. Nesta ocorrência, também houve troca de tiros. Dois criminosos escaparam. Um deles ainda fugiu do shopping com um refém. Além do dinheiro, levaram celulares e joias da mulher. ", " Outro sequestro relâmpago citado pelo delegado, sem especificar o ano, ocorreu perto do Carrefour da Avenida Bento Gonçalves, também em Porto Alegre. Ele e os comparsas abordaram uma senhora e a levaram até o Iguatemi para sacar dinheiro. "], "subtitle": ["Atacante reserva da equipe do Sapucaiense, de Sapucaia do Sul, foi surpreendido pelos policiais no começo do jogo. Delegado diz que ele tem quatro mandados de prisão preventiva."], "title": ["Jogador de futebol é preso em jogo da segunda divisão do Campeonato Gaúcho"]},
{"text": [" Um padre de 52 anos foi preso por suspeita de embriaguez ao volante por volta das 10h desta quarta-feira (3), na BR-470, em ", ", na Serra do Rio Grande do Sul. O pároco conduzia um Renault Sandero em direção a Carlos Barbosa quando foi abordado em uma operação de rotina da Polícia Rodoviária Federal (PRF), na altura do acesso à Fenachamp, no km 228 da rodovia. ", " De acordo com a PRF, o religioso fez o teste do etilômetro, que indicou 0,50 mg/L de álcool expelido pelos pulmões. Por isso, foi preso em flagrante por crime de trânsito, e terá de pagar multa de cerca de R$ 2,9 mil, além de ter a carteira de habilitação suspensa por 12 meses. ", " O padre não teve a identidade revelada pela polícia, que também não esclareceu o que ele bebeu antes de ser pego. Ele ficará na delegacia até pagar fiança, e depois responderá ao processo em liberdade. "], "subtitle": ["Pároco de 52 anos foi abordado em operação de rotina da PRF e fez o teste do etilômetro, que indicou 0,50 mg/L de álcool expelido pelos pulmões."], "title": ["Padre é preso após ser flagrado no bafômetro em Garibaldi, na Serra do RS"]},
{"text": [" Câmeras do circuito interno de uma oficina flagrou um acidente entre uma motocicleta e um carro na Avenida Ranirei Mazilli, conhecida como principal do bairro do Cristo Redentor, em João Pessoa. O acidente foi registrado na quarta-feira (3), mas as imagens só foram divulgadas nesta quinta-feira (4). Nas imagens, é possível ver que o condutor do carro envolvido cruza na frente da motocicleta na tentativa de realizar um retorno proibido. A motocicleta, então, bate na lateral do carro. ", " As duas pessoas que seguiam na motocicleta foram arremessadas e caíram no sentido contrário da avenida. A gravação ainda mostra passageiros do carro descendo e sinalizando o acidente. Os dois ocupantes da moto foram socorridos e atendidos pelo Samu e encaminhados para o Hospital de Trauma de João Pessoa. ", " Conforme boletim médico da unidade, a mulher de 33 anos, que seguia no passageiro da motocicleta, passou por procedimentos médicos de emergência e recebeu alta médica. O motociclista, de 29 anos, passou por uma cirurgia no pé e o hospital informou na manhã desta quarta-feira (4) que ele segue internado, em estado de saúde considerado regular. ", " A família das vítimas que seguiam na moto registrou um Boletim de Ocorrência na delegacia. "], "subtitle": ["Acidente ocorreu na quarta-feira (3) na Avenida Ranieri Mazilli, no bairro do Cristo Redentor. "], "title": ["Circuito de câmeras flagra casal em moto sendo arremessado por carro em João Pessoa"]},
{"text": [" Abel Pacheco de Andrade, o Vida Loka, preso no Rio Grande do Norte (RN) e apontado por autoridades que investigam o crime organizado como o número 2 do Primeiro Comando da Capital (PCC), foi condenado a mais 47 anos, sete meses e 15 dias de prisão pelos assassinatos de dois desafetos da facção paulista em 2004. ", " A sentença foi dada na noite de quarta-feira (3) pelo juiz Gustavo Esteves Ferreira, da 5º Vara do Júri do Fórum da Barra Funda, na Zona Oeste de São Paulo. O julgamento de Vida Loka foi feito por videoconferência porque ele está detido na Penitenciária Federal de Mossoró, onde cumpre penas por outros crimes. Pela lei, o tempo máximo que uma pessoa pode ficar presa no Brasil é de 30 anos. ", " Os sete jurados que condenaram Vida Loka ouviram o interrogatório do réu do presídio no RN por um monitor de TV instalado na sala de videoconferência no fórum paulistano. O acusado negou ter ordenado a execução de dois homens quando esteve preso no estado de São Paulo. ", " A defesa dele, no entanto, não convenceu o júri, que o considerou culpado pelos assassinatos de Nilton Fabiano dos Santos, o Midas, e de Rogério Rodrigues dos Santos, o Digue, em 5 de outubro de 2004, no Rio Pequeno, Zona Oeste de São Paulo. ", " Outro mandante do crime, Rogério Jeremias de Simone, o Gegê do Mangue, foi julgado em separado no mesmo processo. Considerado o número 3 do PCC, Gegê havia sido condenado em 3 de abril a mesma pena do comparsa Vida Loka: 47 anos, sete meses e 15 dias ", ". ", " Interceptações telefônicas autorizadas pela Justiça gravaram Vida Loka conversando por celular da Penitenciária de Iaras, interior de São Paulo, com Gegê. Elas revelam os dois ordenando as execuções de Midas e Digue. O motivo: eles teriam matado traficantes do PCC, conhecidos na comunidade do Sapé como Miracatu e Zóio de Gato, na disputa por pontos de vendas de drogas. ", " Na conversa, eles determinam que Carlos Antonio da Silva, o Balengo, e Cristiano Jeremias de Simone, o Cris do Mangue, irmão de Gegê, executassem os desafetos da quadrilha. ", " Balengo foi morto pela Polícia Militar (PM) em 2008 numa suposta troca de tiros durante assalto a banco em Guarulhos, região metropolitana de São Paulo. ", " Como Gegê não compareceu ao próprio julgamento, ele foi julgado à revelia. Atualmente é considerado foragido da Justiça e aparece na lista do site de mais procurados da Polícia Civil de São Paulo. ", " O Ministério Público (MP), responsável por acusar e denunciar os dois criminosos à Justiça pelos homicídios dos inimigos, suspeita que ", ". No dia 24 de abril, criminosos roubaram US$ 11,7 milhões (mais de R$ 36,8 milhões) da transportadora de valores Prossegur em Ciudad del Este. ", " ", ". Além do tráfico de drogas, a facção criminosa que age dentro e fora dos presídios paulista usa o dinheiro de roubos como fonte de renda. ", " Marco Willians Herbas Camacho, o Marcola, é considerado o número 1 na liderança da quadrilha. Ele também está preso por uma série de crimes. ", " O ", " não conseguiu localizar o promotor Rogério Leão Zagallo para comenta o assunto. ", " Procurado, o advogado de Vida Loka, Lindenberg Pessoa de Assis, falou que irá recorrer da decisão judicial que condenou seu cliente. \"Primeiro porque ele é inocente e, segundo, porque os jurados haviam absolvido ele numa primeira votação, mas o juiz pediu nova votação e o Abel acabou condenado\", disse Lindenberg. "], "subtitle": ["Preso no RN, Abel Pacheco foi julgado na capital paulista por videoconferência. Em abril, Gegê do Mangue, nº 3 do PCC, também havia sido condenado à revelia pelo mesmo crime."], "title": ["Vida Loka, nº 2 de facção criminosa de SP, é condenado a mais 47 anos de prisão"]},
{"text": [" A Comissão de Constituição e Justiça (CCJ) do Senado aprovou em turno suplementar nesta quarta-feira (3) um projeto para permitir a união estável entre pessoas do mesmo sexo e posterior conversão dessa união em casamento. A proposta foi aprovada em votação simbólica, sem contagem de votos. ", " O texto ", " pela comissão em uma primeira votação no dia 8 de março, mas precisava passar por uma nova análise. O projeto tem caráter terminativo na CCJ, ou seja, pode seguir diretamente do colegiado para análise da Câmara, sem passar pelo plenário do Senado. ", " No entanto, senadores contrários ao texto declararam nesta quarta que vão apresentar recurso para que o texto seja avaliado pelo plenário da Casa. ", " De autoria da senadora Marta Suplicy (PMDB-SP) e relatado pelo senador Roberto Requião (PMDB-PR), o projeto altera pontos do Código Civil, que atualmente classifica como entidade familiar \"a união estável entre o homem e a mulher\". ", " Pelo projeto, essa definição fica alterada para \"união estável entre duas pessoas\". Trechos da lei que se referem a \"marido e mulher\" são alterados para \"duas pessoas\" ou \"cônjuges\". ", " O projeto dá forma de lei para decisões já tomadas pelo Judiciário. Em 2011, o Supremo Tribunal Federal (STF) e o Superior Tribunal de Justiça (STJ) reconheceram a união estável em pessoas do mesmo sexo. Em 2013, resolução do Conselho Nacional de Justiça (CNJ) obrigou os cartórios a converter essa união estável em casamento. ", " Para a senadora Marta Suplicy, a aprovação do projeto representa \"um enorme avanço\". \"Apesar das decisões judiciais, estava faltando colocar isso na lei para que não possa mais ser mexido\", disse a parlamentar. ", " Após a aprovação do projeto, integrantes da CCJ contrários ao texto criticaram a forma de análise da proposta. Apesar de 17 senadores estarem com a presença registrada, somente quatro estavam fisicamente na comissão. ", " O texto foi votado simbolicamente, sem contagem de votos, conforme é previsto pelo regimento do Senado, o que gerou insatisfação de parlamentares contrários ao texto. ", " O senador Magno Malta (PR-ES), apoiado pelos senadores Eduardo Amorim (PSDB-ES) e Eduardo Lopes (PRB-RJ), afirmou que vai apresentar um recurso para que o texto seja analisado pelo plenário da Casa. ", " “Nada contra a opção sexual das pessoas, isso é problema delas, cada qual responderá por si [...]. O meu respeito elas têm, mas não sou criminoso por não aplaudir a sua prática, não vou me tornar criminoso por isso. Devo-lhes o respeito e não sou obrigado a concordar [...]. Tenho certeza de que lá no plenário nós mandaremos para o lixo [o projeto], onde é o lugar devido”, declarou Magno Malta. ", " Relator da proposta, Requião concordou com a sugestão de que o projeto vá para o plenário, o que depende de aprovação de recurso. ", " “Eu acho saudável e democrático que o projeto seja discutido na amplitude do plenário [...]. O plenário terá condição terá condição de decidir abertamente essa evolução civilizatória que pretendemos para o país”, declarou Requião "], "subtitle": ["Texto já havia sido aprovado na comissão e, nesta quarta-feira, passou por votação de turno suplementar. Proposta pode seguir direto para a Câmara, mas senadores querem votação no plenário do Senado. "], "title": ["CCJ do Senado dá sinal verde para união estável e casamento de homossexuais "]},
{"text": [" O Ministério de Minas e Energia aprovou a realização da segunda rodada de licitações de blocos de petróleo no pré-sal, sob o regime de partilha da produção, segundo despacho publicado nesta quinta-feira (5) no Diário Oficial da União. ", " Serão ofertadas as áreas unitizáveis adjacentes aos prospectos de Carcará (bloco BM-S-8); de Gato do Mato (bloco BM-S-54); Campo de Sapinhoá, na bacia de Santos; e ao Campo de Tartaruga Verde (jazida compartilhada de Tartaruga Mestiça), na bacia de Campos. ", " O bônus de assinatura irá totalizar R$ 3,4 bilhões. ", " Os consórcios vencedores deverão pagar R$ 3 bilhões pelas áreas adjacentes a Carcará, R$ 100 milhões por Gato do Mato, R$ 200 milhões por Sapinhoá e R$ 100 milhões de reais por Tartaruga Verde. ", " Os percentuais mínimos de excedente em óleo que deverão ficar com a União, no período de vigência do contrato, ficaram em 22,08% para o prospecto de Carcará, 11,53% para o prospecto de Gato do Mato, 10,34% em Sapinhoá e 12,98% em Tartaruga Verde. ", " A Petrobras tem prazo máximo de 30 dias para se manifestar sobre seu direito de preferência para ser operadora em cada um dos blocos. ", " O despacho não prevê uma data para o leilão. Mas o ", " os dois leilões das chamadas 2ª e 3ª rodadas do pré-sal. ", " Há pouco menos de um mês, o ministro de Minas e Energia, Fernando Coelho Filho, voltou a afirmar que o governo quer antecipar de setembro para junho a realização da 2ª rodada do pré-sal. "], "subtitle": ["Os consórcios vencedores deverão pagar R$ 3 bilhões pelas áreas adjacentes a Carcará, R$ 100 milhões por Gato do Mato, R$ 200 milhões por Sapinhoá e R$ 100 milhões por Tartaruga Verde."], "title": ["Governo oficializa 2ª rodada de licitações do pré-sal; prevê R$ 3,4 bi em bônus"]},
{"text": [" A ", " em ", ", no Sul do Piauí, foi transferida ainda nessa quarta-feira (3) para Teresina acompanhada do Conselho Tutelar para ser submetida a exames e atendimento especializado no Serviço de Apoio à Mulher Vítima de Violência Sexual (Samvis). A moça estava com o namorado, que foi degolado e teve o corpo jogado no rio. Três adolescentes fora apreendidos e confessaram os crimes, segundo a polícia ", " \"Ela chegou a receber atendimento preliminar no Hospital Regional de Uruçuí, onde foi avaliada a saúde dela e do bebê, mas por falta de perícia a encaminhamos para Teresina. A adolescente foi ouvida ontem e está bastante abalada por causa do estupro e porque presenciou o namorado sendo degolado\", disse o delegado Bruno Ursulino, responsável pelo inquérito. ", " Conforme a polícia, a vítima e o namorado Flaviano da Silva Marinho trafegavam de moto por volta da meia-noite da terça-feira (2) na ponte que liga Uruçuí a Benedito Leite, no Maranhão, quando foram abordados por três menores numa tentativa de assalto. O jovem de 19 anos foi imobilizado, degolado e teve o corpo jogado no rio. A adolescente de 15 anos, grávida de seis meses, foi estuprada por dois dos suspeitos. ", " Segundo o serviço de assistência às mulheres vítimas de violência sexual, da Maternidade Dona Evangelina Rosa, por mês são registrados 40 estupros no estado. Uma média de 480 casos por ano. ", " Dois dos menores foram apreendidos horas depois do crime, enquanto o terceiro suspeito foi apresentado pelo próprio pai na delegacia de Uruçuí. O corpo de Flaviano da Silva Marinho foi encontrado por volta das 9h30 da quarta-feira (3), a 200 metros da ponte. ", " \"Já solicitei a internação dos suspeitos para um Centro Socieducativo em Teresina e estou aguardando a decisão do juiz. Estamos percebendo uma revolta da população sobre o caso, mas creio que a ação rápida da polícia ajudou a conter os ânimos, por enquanto. Os moradores estão programando uma passeata e esperamos que seja pacífica, que ninguém tente entrar na delegacia\", destacou. ", " Logo após a apreensão dos adolescentes suspeitos, a polícia recolheu celulares dos envolvidos e das vítimas em busca de imagens do momento em que um rapaz de 19 anos foi degolado e após ser assassinado teve o corpo jogado no rio. O delegado relatou que as imagens teriam sido feitas pelos infratores usando celulares. “Tanto os celulares das vítimas como dos suspeitos foram apreendidos e serão submetidos a perícia. Existe a suspeita que o crime foi filmado pelos adolescentes infratores”, relatou. "], "subtitle": ["Em depoimento, vítima contou que presenciou namorado sendo degolado. Três adolescentes foram apreendidos."], "title": ["Jovem grávida e vítima de estupro coletivo em Uruçuí fará exames na capital"]}
]