[
{"text": [" Pastoras trassexuais celebraram na última sexta-feira, pela primeira vez, uma missa em Cuba. Uma das pastoras é brasileiras. As outras vêm dos Estados Unidos e do Canadá. O evento inédito foi realizado na cidade de Matanzas, a lesta da capital Havana. ", " ", ". ", " A missa foi o último evento de uma conferência de três dias sobre transexualidade e teologia, organizada pela filial cubana da Igreja da Comunidade Metropolitana Internacional, aberta a fiéis LGBTs. A filial foi fundada há quase dois anos pela pastora lésbica Elaine Saralegui, que disse que a conferência incentiva uma maior inclusão de transexuais e mostra que ser trans e cristão não é incompatível. ", " “Essa noite foi uma noite de celebração da igualdade entre todas as pessoas, marcando uma nova era para Cuba”, disse a pastora brasileira Alexya Salvador. “O amor de Deus é radicalmente inclusivo”, acrescentou. ", " A conferência aconteceu antes do décimo aniversário da celebração do Dia Mundial contra a homofobia, que será celebrado no próximo final de semana. ", " Durante décadas, pertencer a uma religião e ser algo que não heterossexual eram motivos de discriminação em Cuba governada por comunistas. Nos primeiros anos após a revolução de 1959, crentes e homossexuais religiosas foram enviados a campos de trabalho “correcional”. A missa para trans mostra uma mudança na ilha. ", " As pastores trans afirmam que estão impressionados pelo progresso de Cuba em alguns aspectos, como o apoio estatal ao financiamento para a mudança de sexo. Mas, por outro lado, o país está atrás em relação aos outros países da América Latina em outros aspectos, como no casamento gay. "], "subtitle": ["'Foi uma noite de celebração da igualdade entre todas as pessoas', diz pastora trans. Outras pastoras vêm dos EUA e do Canadá."], "title": ["Pastora trans brasileira celebra missa para LGBTs em Cuba"]},
{"text": [" A Polícia Civil do Rio investiga um plano para matar o promotor André Guilherme Freitas, que atua na Vara de Execução Penal. O esquema seria articulado por ex-policiais militares, presos no Conjunto Penitenciário de Gericinó, em Bangu, Zona Oeste do Rio. ", " No áudio, milicianos se mostram insatisfeitos com a resistência do promotor em transferir os ex-PMs para o Batalhão Especial Prisional, presídio da corporação que fica em Niterói, na Região Metropolitana do Rio. Na gravação, um homem diz que foi informado da situação pelo “coroa” que manda na cadeia. ", " O promotor desconfia que o “coroa” seja do alto escalão da Secretaria de Administração Penitenciária (Seap). ", " “Fala ai, amigo. Como é que tá? Tudo tranquilo? Coroa mandou um toque aqui, que manda na cadeia, deu um toque, que os amigos (sic) não atravessou ainda pra Niterói porque aquele filha da p*, promotor lá, o tal de André tá encrencando lá, tá entrando no caminho. Negócio é a gente resolver o destino dele. Vê o que a gente faz. Ele anda de segurança, mas a gente dá um jeito, maluco. A gente anda mais pesado”, diz o suposto miliciano no áudio. ", " A Delegacia de Repressão a Ações Criminosas Organizadas de Inquéritos Especiais, que investiga o caso, informou que o áudio encaminhado pelo promotor vai ser submetido a um exame pericial. Além disso, outras diligências estão sendo realizadas para determinar a autoria. ", " A Seap foi questionada sobre o caso e informou que aguarda a autoridade competente para encaminhar a documentação e apurar fatos relacionados "], "subtitle": ["André Guilherme Freitas atua na Vara de Execução Penal e seria alvo de milicianos. Delegacia de Repressão a Ações Criminosas Organizadas de Inquéritos Especiais investiga caso."], "title": ["Áudio mostra plano para assassinato de promotor no Rio"]},
{"text": [" O décimo segundo caso de febre amarela foi confirmado no Estado do Rio de Janeiro. A informação foi divulgada na tarde desta segunda-feira (8) em um boletim da Secretaria de Estado de Saúde. A vítima é uma mulher de 42 moradora de Macaé, de acordo a Prefeitura do município. Ela chegou a dar entrada no hospital, mas recebeu alta e está em casa desde o dia 18 de abril. ", " De acordo com o município, a vítima é moradora de Cachoeiros de Macaé, que fica no limite com Casimiro de Abreu. Segundo a Prefeitura, ela fez uma visita à Cachoeira Pai João, em Casimiro, e, uma semana depois, teria apresentado os sintomas da doença. ", " Segundo o município, ela deu entrada em um hospital de Casimiro de Abreu no dia 9 de abril e foi transferida para Hospital Público Municipal (HPM). No dia seguinte, foi encaminhada ao Hospital São Sebastião, no Rio de Janeiro, onde foi tratada. ", " Ainda de acordo com a Prefeitura, uma nova estratégia no combate à doença vai ser iniciada nesta terça-feira (9) na região rural. Segundo o município, cerca de 175 mil pessoas já foram vacinadas na cidade. ", " Com a nova confirmação, o número de registros de febre amarela sobe para 12 no Estado do Rio. São sete casos em Casimiro de Abreu, com uma morte; um caso em São Fidélis; outro de um morador de São Pedro da Aldeia, que contraiu a doença em viagem à zona rural de Casimiro de Abreu; um registro, com óbito, de um morador em Porciúncula e uma morte pela doença em Maricá. ", " ", " ", " Os primeiros dois casos de febre amarela foram identificados em Casimiro de Abreu no dia 15 de março. O pedreiro Watila Santos, 38, morreu pela doença. A secretaria de Estado de Saúde disse que todos foram contraídos na zona rural da cidade. ", " Após as primeiras confirmações em Casimiro, uma corrida foi iniciada para a imunização dos moradores. Um Hospital de Campanha chegou a ser montado e agilizou o atendimento. ", " A febre amarela silvestre é transmitida por mosquitos (Haemagogus e Sabethes) que vivem nas matas e na beira dos rios, porém, o vírus é igual ao da febre amarela urbana, com os mesmos sintomas e evolução da doença. "], "subtitle": ["Vítima é moradora de Macaé e teria contraído a doença em uma cachoeira de Casimiro de Abreu. Informação foi divulgada na tarde desta segunda-feira (8) pelo Estado. "], "title": ["Décimo segundo caso de febre amarela é confirmado no estado do Rio"]},
{"text": [" O deputado Nilson Leitão (PSDB-MT), presidente da Frente Parlamentar Mista da Agropecuária, disse nesta segunda-feira (8) ao ", " que deverá modificar e reapresentar um projeto de autoria dele que provocou reações nas redes sociais em razão de ter como consequência, segundo os críticos, uma possível legalização do trabalho escravo. ", " O deputado nega e afirma que o objetivo é regulamentar o trabalho rural. Mas, em razão da repercussão, disse que pedirá ao presidente da Câmara, Rodrigo Maia (DEM-RJ), para não instalar a comissão especial destinada a analisar a proposta. Segundo ele, após um “amplo debate”, o texto será reapresentado com mudanças de redação. ", " “É possível [fazer alterações na redação] retirando e colocando de novo o projeto. Estou sugerindo ao Rodrigo Maia um requerimento para que não instale a comissão ainda. Eu quero fazer um debate amplo. Depois disso, retira o projeto, faz a alteração necessária e segue o trâmite”, disse. ", " O projeto está em fase inicial de tramitação, aguardando a indicação dos membros da comissão especial pelos partidos. O texto vai para uma comissão especial porque foi designado para mais de três comissões de mérito. Nesse caso, o regimento prevê que, em vez de passar pelas comissões de mérito e pela Comissão de Constituição e Justiça, o texto seja submetido somente a uma comissão especial ", " A principal crítica ao projeto diz respeito a uma possível substituição do salário do trabalhador por moradia e alimentação, com base em um trecho que define empregado rural como aquele que presta serviços “mediante salário ou remuneração de qualquer espécie”. ", " Usuários das redes sociais se insurgiram contra o projeto. \"Deputado do PSDB faz projeto para legalizar o trabalho escravo no setor rural. O nome da criança é Nilson Leitão\", diz uma das mensagens. \"Então que dizer que querem mudar as leis do trabalho rural para legalizar trabalho escravo. Muito bom ein, tá tudo certo, nada errado\", diz outra. ", " Instituições como a Confederação Nacional dos Trabalhadores na Agricultura (Contag) interpretam o trecho do projeto que define empregado rural como uma abertura para a substituição do salário. ", " \"Quando o legislador admite a possibilidade de que o trabalhador rural seja pago através de 'remuneração de qualquer espécie' ele desobriga a fixação do pagamento em salário\", diz nota técnica da Contag. ", " Na nota técnica, produzida em abril, a Contag afirma que o projeto viola a Constituição, sobretudo no que se refere ao direito à igualdade de tratamento entre trabalhadores urbanos e rurais, além de desrespeitar regras relativas à saúde e segurança dos trabalhadores rurais. ", " Para a entidade, o texto constrói uma \"ponte para a precarização das relações de emprego no campo e, consequentemente, a situações que ferem o princípio da proteção, da alteridade e, logicamente, da dignidade da pessoa humana”. ", " O autor, porém, afirma que salário é \"intocável\". \"Trocar salário por comida não está escrito em lugar nenhum. Voltar à escravidão? Não tem nada a ver\", disse. ", " \"Remuneração em outras espécies é porque remuneração é um conjunto de benefícios. Depois de pagar o salário, por exemplo, o empregador pode distribuir o lucro da produção em sacas de soja. Isso não excluiria o salário. O salário é intocável\", declarou. ", " Outros trechos do projeto fazem menção ao pagamento de salário ao trabalhador. Um deles diz que só poderão ser descontados do empregado rural, calculados sobre o salário mínimo, até 20% pela ocupação da moradia e até 25% pelo fornecimento de alimentação. ", " O projeto afirma ainda que a duração do trabalho \"normal\" é de até oito horas por dia, sendo permitida ampliação para até 12 horas em caso de \"necessidade imperiosa ou em face de motivo de força maior\". ", " Nilson Leitão argumenta que a Constituição permite que o trabalhador trabalhe até 12 horas em um dia. Ele explica que o projeto define a carga diária em oito horas, sendo permitida a extensão para mais quatro apenas em casos específicos. ", " O texto diz ainda que o empregado poderá trabalhar consecutivamente por até 18 dias. Segundo o autor, é comum que pessoas trabalhem mais que isso, nos casos de grandes obras, a construção de uma fazenda ou um trabalho em áreas isoladas, por exemplo. \"Eu estou limitando a no máximo 18 dias\", explicou. ", " Segundo ele, o trabalhador poderá, por exemplo, trabalhar duas semanas seguidas para conseguir acumular dias de folga. Em vez de um dia e meio de folga por semana, ele poderá negociar com o patrão uma ocasião na qual será melhor trabalhar por duas semanas consecutivas e depois obter três dias seguidos de descanso. "], "subtitle": ["Usuários de redes sociais reagiram à proposta de Nilson Leitão (PSDB-MT) que prevê 'remuneração de qualquer espécie' a empregado rural. Para críticos, isso permite trocar salário por moradia e alimento."], "title": ["Deputado diz que vai rever projeto acusado de legalizar trabalho escravo"]},
{"text": [" \"Blade Runner 2049\", continuação do clássico de ficção científica de 1982, ganhou um novo trailer nessa segunda-feira (8). O novo filme, que conta com o retorno de Harrison Ford e a estreia de Ryan Gosling no universo criado por Philip K. Dick no livro \"Androides sonham com ovelhas elétricas?\", tem previsão de estreia no Brasil no dia 5 de outubro. ", " ", " O novo filme acontece 30 anos após o primeiro. Ford retorna como o caçador de andróides Rick Deckard e dividirá o protagonismo com Gosling, que interpreta K, um jovem policial que \"descobre um segredo há muito tempo enterrado e com potencial para mergulhar em caos o que sobrou da sociedade\". ", " O elenco de \"Blade Runner 2049\" conta ainda com Robin Wright (\"House of cards\"), Mackenzie Davis (\"Black Mirror\") e Lennie James (\"The walking dead\"). Dave Bautista (\"Guardiões da galáxia vol. 2\") e Jared Leto (\"Esquadrão suicida\") fazem participações. Denis Villeneuve, de \"A chegada\", é o diretor. "], "subtitle": ["Continuação do clássico de 1982, dirigida por Denis Villeneuve, estreia no dia 5 de outubro no Brasil."], "title": ["'Blade Runner 2049' ganha novo trailer com Ryan Gosling e Harrison Ford"]},
{"text": [" Começou por volta das 11h desta segunda-feira (8) ", ". O empresário, hoje com 86 anos, é acusado de mandar matar o líder comunitário Márcio Leonardo de Sousa Brito, de 27 anos, que ocupava um terreno dele. Ele responde por homicídio qualificado, com pena prevista de 12 a 30 anos de prisão. ", " A sessão de julgamento começou com quase duas horas de atraso. Segundo assessores do tribunal, a demora ocorreu porque um dos 25 jurados convocados para a sessão se atrasou. A expectativa é de que o julgamento se estenda ao longo do dia. ", " O Tribunal de Justiça estima que o julgamento dure, no mínimo, 16 horas. Pelas regras da Casa, cada um dos cinco advogados tem 1 hora e 15 minutos para argumentação, assim como o promotor do Ministério Público. Depois, as defesas juntas terão quatro horas para réplica e outras quatro para tréplica. O MP tem direito ao mesmo tempo. ", " ", " Estava em curso o processo para definir os 7 jurados do processo, em meio a um grupo de 25 pessoas. A imprensa ficou aguardando do lado de fora porque não foi liberada para assistir ao sorteio. ", " ", "A assessoria do tribunal informou que o advogado do réu Vanderlei Batista pediu que o julgamento fosse adiado mais uma vez e que, \"se fosse o caso\", o processo fosse desmembrado. No entanto, o juiz João Marcos Guimarães Silva negou o pedido de adiamento. ", " ", "Segundo um grupo que assiste ao julgamento, o advogado de Batista também pediu que fosse feito um novo sorteio dos jurados porque um suplente \"desconhecido\" havia sido convocado no lugar daquele que estava atrasado. O juiz negou o pedido e argumentou que a lista de jurados e suplentes estava disponível para acesso dos advogados desde abril. ", " ", "Tanto a defesa quanto a acusação dispensaram as testemunhas que não compareceram ao julgamento. De todas as testemunhas convocadas pelo MP que estavam presentes na sessão, o promotor optou pela manutenção de apenas uma, a delegada responsável pela investigação do caso, Mabel Alves de Faria Corrêa - que será a primeira a depor. ", " Ao todo, vão prestar depoimento 15 testemunhas. O juiz suspendeu a sessão durante uma hora para horário de almoço. ", " Inicialmente, o julgamento deveria ter ocorrido em 20 de março, mas ele foi ", ", que solicitou mais prazo para analisar novos documentos anexados ao processo. Na ocasião, o advogado de Constantino, Pierpaolo Bottini, afirmou os papéis juntados à ação são \"indispensáveis para que o caso seja julgado com Justiça\". ", " \"A defesa juntou documentos na maior parte públicos e indispensáveis para o julgamento. Não há nenhuma cópia de algo que já constava dos autos\", diz o advogado, em nota divulgada pelo escritório. ", " Segundo ele, a defesa foi \"obrigada\" a anexar os documentos porque o MP cita, no processo, que Constantino já foi acusado por outra tentativa de homicídio. De acordo com Bottini, ele foi inocentado neste processo. ", " De acordo com o MP, a defesa de Constantino anexou 28 volumes ao processo no último dia 15, a cinco dias do início do julgamento. Somadas, as pastas continham mais de 5 mil páginas. O promotor do MP que acompanha o caso, Marcelo Leite, pediu que os documentos fossem retirados, mas a solicitação foi negada. ", " Em seguida, Leite pediu à Justiça que remarcasse o julgamento, para que ele e os advogados dos outros réus tivessem tempo de analisar os novos papéis. A requisição foi apresentada na última sexta (17) e aprovada nesta segunda, já na sala de julgamentos. ", " Em 2015, Nenê foi absolvido da acusação de tentativa de homicídio duplamente qualificado contra o ex-genro. Segundo a denúncia, o fundador da Gol contratou dois homens para matar o antigo companheiro da filha por desentendimentos em relação ao patrimônio. Ele estaria insatisfeito com a interferência dele nos negócios da família e porque não queria dividir o patrimônio da Viação Satélite, da qual era fundador. ", " O ex-genro de Constantino narra que teve o carro atingido por disparos em junho de 2008. Na decisão, o júri declarou que não havia provas da participação dele no crime. Junto com a sentença foi expedido um alvará de soltura ao empresário, que cumpre prisão domiciliar desde 2011. ", " Em 2012, o Superior Tribunal de Justiça (STJ) reduziu a prisão domiciliar de Constantino e Vanderlei Batista à aplicação de medidas cautelares. Desde então, os réus não podem se ausentar da cidade onde moram sem informar a Justiça. ", " Além disso, a Constantino foi imposto o recolhimento domiciliar no período noturno e nos fins de semana. ", " Outros dois réus, João Alcides Miranda e Victor Bethônico Foresti respondem ao processo em liberdade e João Marques dos Santos está preso por outro crime. O Tribunal de Justiça não informou sobre o processo e tempo de prisão de Santos. "], "subtitle": ["Sete jurados vão definir destino do empresário. Ele é acusado de mandar matar líder comunitário que ocupava terreno dele."], "title": ["Começa julgamento por homicídio do ex-dono da Gol, Nenê Constantino"]},
{"text": [" Políciais militares estão sendo investigados pelo comando da PM, devido à suspeita de que teriam dado apoio a traficantes de drogas responsáveis pela guerra que aterrorizou a comunidade da Cidade Alta, em Cordovil, Zona Norte do Rio, na última terça-feira (2). Após a prisão de 40 criminosos, vários ataques foram registrados nas ruas, com nove ônibus e dois caminhões incendiados. ", " A suspeita foi levantada por uma gravação em áudio que circula na internet e teria sido feita dentro de um veículo blindado da PM. Os policiais teriam se aliado a criminosos que já estavam na Cidade Alta para impedir a entrada de uma facção rival, recebendo para isso propina de R$ 1 milhão. ", " No diálogo, um homem dentro do veículo cita nomes de ruas e de uma escola da comunidade. ", " ", " ", " ", " ", " ", " A referência no diálogo é à Escola Municipal Lafayette de Andrada, que fica na Cidade Alta. E Félix é um cabo da PM, cuja participação da operação não foi confirmada pela corporação. ", " Em vários trechos da gravação é possível ouvir tiroteios, durante um dos quais alguém é atingido: \"Abre a porta aqui, cabo Félix. Não é para arrastar o cara, pega o cara no colo\". ", " Na operação da última semana, dois suspeitos ficaram feridos e outros dois morreram. Os PMs apreenderam ainda 33 fuzis, além de pistolas e granadas. ", " E três dias depois da ação, nove sargentos do Grupamento de Ações Táticas (GAT) do 16º BPM (Olaria), responsável pela operação, foram transferidos para outros batalhões. Entre eles estavam dois policiais que apresentaram as armas apreendidas e os homens presos. ", " A PM informou que as transferências não são punição, mas apenas um ato administrativo, que cabe aos comandantes das unidades, mas não explicou por que cada policial foi remanejado para um batalhão diferente. ", " Ao jornal O Globo, o major Ivan Blaz, porta-voz da PM, afirmou que a gravação não indica que há traficantes junto com os policiais. Segundo Blaz, o áudio só mostra diálogos de uma tropa no interior de um blindado. O oficial não informou quando a gravação foi feita. "], "subtitle": ["Comando da Polícia Militar iniciou investigação após divulgação de áudio gravado dentro de blindado da corporação. Policiais teriam recebido propina de R$ 1 milhão."], "title": ["PMs são suspeitos de apoiar traficantes da Cidade Alta, Zona Norte do Rio"]},
{"text": [" A Procuradoria Geral da República (PGR) enviou pedido ao Supremo Tribunal Federal (STF) para que o ministro Gilmar Mendes deixe a relatoria de um habeas corpus no qual concedeu liberdade ao empresário Eike Batista. Além disso, Janot quer a anulação de todas as decisões sobre o habeas corpus, ", ". ", " No último dia 28, Eike obteve liberdade no STF após três meses de prisão por conta de investigação em que é suspeito de pagar propina ao ex-governador do Rio de Janeiro Sergio Cabral em troca de contratos no estado. ", " O pedido de Janot foi enviado à presidente da Corte, Cármen Lúcia, para ser pautada em plenário e ser decidido pelos 11 ministros. ", " O procurador alega que Gilmar Mendes não poderia atuar na causa porque sua esposa, Guiomar Mendes, trabalha no escritório de advocacia de Sérgio Bermudes, que defende Eike Batista. ", " “Em situações como essa há inequivocamente razões concretas, fundadas e legítimas para duvidar da imparcialidade do juiz, resultando da atuação indevida do julgador no caso”, diz Janot no pedido. ", " \"A situação evidencia o comprometimento da parcialidade do relator do habeas corpus [...] tendo ele incidido em hipótese de impedimento ou, no minimo, de suspeição. Por tal motivo, suscita-se a presente arguição contra o ministro Gilmar Ferreira Mendes, a fim de se reconhecer a sua incompatibilidade para funcionar no processo em questão, bem como para que se declare a nulidade dos atos decisórios por ele praticados\", afirma. ", " O procurador citou o Código de Processo Civil, que prevê impedimento do juiz quando a parte for cliente do escritório de advocacia de seu cônjuge. Além disso, a lei diz que o magistrado deve deixar o caso por suspeição se a parte for credora de seu cônjuge. ", " \"Com efeito, o julgamento por um magistrado de uma causa penal na qual figure como parte um cliente do escritório de advocacia do cônjuge do julgador ou um devedor de seu cônjuge, como previsto nos arts. 144, inciso VIII, e 145, inciso III, do Código de Processo Civil, contraria diretamente a exigência de imparcialidade, particularmente em seu aspecto objetivo\", afirma o PGR. ", " À GloboNews, o ministro Gilmar Mendes argumentou que não foi solicitado o impedimento dele pela Procuradoria-Geral da República quando ele indeferiu a solicitação da defesa do empresário Eike Batista de extensão do habeas corpus concedido ao empresário Flávio Godinho. ", " Além disso, o ministro disse que o escritório onde sua esposa trabalha não solicitou o habeas corpus e que, portanto, não há impedimento no caso. ", " Mais tarde, a assessoria do ministro divulgou nota na qual ressalta a posição de Gilmar Mendes: ", " \"O HC 143.247 não tem como advogado o escritório Sergio Bermudes. Não há impedimento para atuação do ministro Gilmar Mendes nos termos do artigo 252 do Código de Processo Penal. Cabe lembrar que no início de abril o ministro Gilmar negou pedido de soltura do empresário Eike Batista (HC 141.478) e na oportunidade não houve questionamento sobre sua atuação no caso\", diz a nota. "], "subtitle": ["No pedido à presidente do Supremo, Janot diz que esposa de Gilmar trabalha no escritório de um dos advogados que defende o empresário; PGR quer que ministro deixe relatoria do caso."], "title": ["Janot pede para STF anular decisão de Gilmar Mendes que mandou soltar Eike "]},
{"text": [" A família do ", ", na última sexta-feira (5), conseguiu doação em dinheiro para trazer o corpo para o Brasil. A informação foi confirmada ao ", ", na manhã desta segunda-feira (8), por um primo da vítima, que preferiu não se identificar. Ainda de acordo com ele, a família aguarda a liberação do corpo pelo Consulado Mexicano e um familiar deve ir ao México para fazer o reconhecimento. A campanha de arrecadação foi realizada na internet e ", " ", " Fabrício da Silva Santos, de 31 anos, foi encontrado morto na última sexta-feira (5) às margens do Rio Bravo, no Sudoeste do México, fronteira dos EUA. A suspeita é que ele tenha se afogado. ", " Familiares confirmaram que Fabrício tentava entrar ilegalmente nos Estados Unidos, onde a esposa e o filho dele, de um ano de idade, estão legalmente desde dezembro de 2016. Eles saíram juntos de Guanhães (MG), em novembro, e se separam no caminho porque a mulher e a criança têm o visto americano. O mineiro foi preso e deportado duas vezes de dezembro até abril deste ano ao tentar entrar no país. O último contato dele com a esposa foi no dia 2 de maio. ", " O Ministério das Relações Exteriores informou ao", " que o Consulado-Geral do Brasil no México acompanha o caso e já está em contato com familiares de Fabrício para prestar o auxílio cabível. O órgão informou ainda que em respeito à privacidade do brasileiro e sua família, o Itamaraty não está autorizado a fornecer maiores informações pessoais sobre o caso. ", " Os familiares do mineiro, que vivem em Guanhães, receberam a informação da morte no último sábado (6). O pai ficou muito abalado com a notícia e precisou ser internado; ele foi medicado e já recebeu alta. Fabrício era filho único e trabalhava como eletricista. ", " Nesta terça-feira (9), será celebrada uma missa em homenagem a Fabrício na Catedral de Guanhães. "], "subtitle": ["Fabrício da Silva Santos, de 31 anos, morreu afogado ao tentar entrar ilegalmente nos EUA; família aguarda liberação do corpo pelo Consulado Mexicano."], "title": ["Família diz ter conseguido dinheiro para trazer corpo de mineiro que morreu no México para o Brasil"]},
{"text": [" O Ministério Público Federal (MPF) apresentou, na sexta-feira (5), as razões de apelação da ", " do juiz federal ", " contra o ex-presidente da Câmara dos Deputados ", ". Em março, o político foi condenado a 15 anos e 4 meses de prisão em um processo da Lava Jato. ", " Nas razões de apelação, os procuradores pedem, resumidamente, quatro coisas: ", " ", "Que Cunha seja condenado por um dos crimes de lavagem de dinheiro pelo qual foi absolvido, no valor de US$ 165 mil. ", " Moro tinha absolvido Cunha da acusação por entender que não havia sido possível comprovar a origem criminosa dos recursos. Segundo o MPF, porém, como os valores tramitaram na mesma conta que o restante dos recursos de origem criminosa, esses valores também estariam contaminados. ", " ", " Que o juiz aumente a pena de Eduardo Cunha. Na sentença, Moro considerou a conduta social e motivos do crime como variáveis neutras, mas, para os procuradores, as duas devem ser valorizadas negativamente – o que aumentaria a pena. ", " “Conforme ressaltado pelo MPF em suas alegações finais (evento 251), EDUARDO CUNHA, na qualidade de deputado federal e de pessoa politicamente exposta, deveria ter mantido sua reputação ilibada, ter atuado em conformidade ao interesse da coletividade e, na qualidade de legislador, ter respeitado e cumprido as leis. O apelado, no entanto, agiu de maneira egoística e atentatória contra estes mandamentos parlamentares, razão pela qual sua conduta social deve ser valorada negativa”, explicam os procuradores. ", " ", "Pedem que o perdimento do produto do crime arbitrado seja individualizado para cada crime em que Cunha foi condenado. ", " ", "Que seja fixado o valor de US$ 77,5 milhões como reparação dos danos decorrentes dos crimes praticados. ", " O recurso de apelação deve ser encaminhado para o Tribunal Regional Federal da 4ª Região (TRF4). ", " A sentença dada em março deste ano foi a primeira condenação de Eduardo Cunha (PMDB-RJ) na Lava Jato. ", " Na denúncia oferecida à Justiça Federal, o MPF acusou o ex-deputado de receber propina em contrato da Petrobras para a exploração de petróleo no Benin, na África. Ele é o único réu deste processo, que estava no STF e foi ", ". ", " \"O condenado recebeu vantagem indevida no exercício do mandato de Deputado Federal, em 2011. A responsabilidade de um parlamentar federal é enorme e, por conseguinte, também a sua culpabilidade quando pratica crimes. Não pode haver ofensa mais grave do que a daquele que trai o mandato parlamentar e a sagrada confiança que o povo nele deposita para obter ganho próprio. Agiu, portanto, com culpabilidade extremada, o que também deve ser valorado negativamente\", afirmou o juiz federal na sentença. ", " A defesa do deputado cassado informou, na época, que iria recorrer ao Tribunal Regional Federal (TRF) da 4ª Região, em Porto Alegre (RS). ", " \"A defesa protocolou as alegações finais no início da noite de segunda-feira [27]. Causa perplexidade a velocidade com que a sentença foi proferida, o que nos leva a duas conclusões: a peça da defesa, para o juiz, foi mera formalidade, eis que, muito provavelmente sua excelência já tinha, no mínimo, uma minuta de decisão elaborada; e, mais uma vez, tenta evitar que o STF julgue a ilegalidade das prisões provisórias por ele decretada. Isso é lamentável e demonstra a forma parcial que aquele juízo julgou a causa\", declarou Ticiano Figueiredo, advogado de Eduardo Cunha, mas que não atuou neste processo. O defensor do deputado cassado, nesta ação penal, é o advogado Marlus Arns. ", " O ex-presidente da Câmara está preso no Complexo Médico-Penal de Pinhais, na região metropolitana de Curitiba, desde outubro de 2016. Na sentença, o juiz disse que ele deve continuar preso durante a fase de recursos do processo. Moro alega que, mesmo na cadeia, Cunha tentou chantagear e ameaçar testemunhas. ", " Segundo sentença, Eduardo Cunha recebeu cerca de US$ 1,5 milhão – atualmente de cerca de R$ 4.643.550. Este valor foi usado como base para definir o ressarcimento para a Petrobras. ", " “Apesar da Comissão Interna de Apuração da Petrobras ter apontado um prejuízo de cerca de 77,5 milhões de dólares, reputo mais apropriado fixar um valor mais conservador, correspondente ao montante da vantagem indevida recebida, de um milhão e quinhentos mil dólares. Trata-se aqui do valor da indenização mínima, o que não impede a Petrobras ou o MPF de perseguirem valores, no cível, adicionais”. ", " Segundo o juiz Sérgio Moro, uma futura progressão de regime para o semiaberto ficará “condicionada à devolução do produto do crime, no caso a vantagem indevida recebida”. ", " Sérgio Moro absolveu o deputado cassado de lavagem de dinheiro em relação a uma transferência bancária internacional porque, de acordo com o juiz, os valores não foram provenientes de propina. O juiz também absolveu o réu de um crime de evasão de divisas, em relação à omissão de saldo de contas mantidas no exterior. ", " Em fevereiro deste ano, durante o trâmite do processo, a defesa de Cunha ", ", além de relatório e atestado médicos. Ele revelou a doença ao juiz durante o interrogatório e a comparou ao caso da ex-primeira-dama Marisa Letícia Lula da Silva, que morreu naquele mesmo mês. ", " À época, a Secretaria de Estado de Segurança Pública e Administração Penitenciária (Sesp) disse que o problema de saúde não excluía a custódia do deputado cassado, já que o aneurisma pode se romper em qualquer lugar, como na casa dele. \"Mesma condição ele teria dirigindo um carro\", exemplificou o diretor Luiz Alberto Cartaxo Moura. ", " no Complexo Médico-Penal. ", " Cunha responde a outras duas ações penais. Uma tramita na 10ª Vara Criminal Federal de Brasília e é relativa à ", ", um desdobramento da Lava Jato. O deputado cassado é suspeito de envolvimento em um esquema de propina para liberação de recursos do Fundo de Investimentos do FGTS (FI-FGTS), administrado pela Caixa Econômica Federal. ", " A outra ação penal foi encaminhada por Moro ao Supremo Tribunal Federal. Ela investiga se o ex-presidente da Câmara ", ". ", " Na Justiça Federal do Paraná, Cunha responde a uma ação civil de improbidade administrativa, também movida no âmbito da Operação Lava Jato, que alega a formulação de um esquema entre os réus visando o recebimento de vantagem ilícita proveniente de contratos da Petrobras. A ação corre na 6ª Vara Cível. ", " ", " "], "subtitle": ["Ex-deputado foi condenado a 15 anos e 4 meses de prisão em processo da Lava Jato. Procuradores apresentaram apelação na sexta (5)."], "title": ["MPF pede aumento de pena aplicada a Eduardo Cunha"]},
{"text": [" Os dois irmãos apontados pela Polícia Civil como líderes da ", " acumulam, juntos, 29 aprovações em concursos, segundo informou o delegado de defraudações e falsificações de João Pessoa, Lucas Sá, nesta segunda-feira (8). De acordo com a polícia, o esquema fraudulento teria beneficiado mais de 500 pessoas, através do pagamento de R$ 18 milhões à quadrilha desde 2005. O esquema foi desarticulado pela Operação Gabarito. ", " As fraudes aconteceram em concursos nos estados da ", ", ", ", ", ", ", ", ", "e ", ". A venda do \"kit completo\" de aprovação, que incluia facilitação de empréstimo para pagar 'aprovação', gabaritos e diplomas para ingresso no cargo, ", " ", " Segundo o delegado Lucas Sá, os irmãos Flávio Nascimento Borges, de 34 anos, e Vicente Fabrício Borges, de 32 anos, foram presos em uma casa localizada em um condomínio de luxo, em João Pessoa, e ocupada pela dupla há pelo menos dois meses. ", " A dupla ainda seria responsável por uma empresa de fachada situada na cidade de Santa Rita, na Região Metropolitana de João Pessoa. De acordo com o delegado, a empresa seria utilizada para possível lavagem de dinheiro dos valores obtidos com o esquema. “No endereço cadastrado como sendo da empresa, não existe nenhuma referência ao prédio, sendo que sequer existe o número do prédio apontado como sendo endereço”, explica. ", " Flávio Nascimento foi aprovado em 15 concursos, incluindo os da Prefeitura Municipal de Campina Grande, em 2015, e o da Polícia Militar de Alagoas, no qual ele acumula, respectivamente, os cargos de fiscal de obras e de cabo da PM. Em um dos concursos, para a Universidade Federal de Alagoas (UFAL), o suspeito chegou a ser classificado e aprovado em dois cargos. ", " Ainda de acordo com a Polícia Civil, o irmão de Flávio Nascimento chegou a ser aprovado em 11 concursos e também acumula cargo de policial militar em Alagoas com o de servidor da Prefeitura Municipal de Santa Rita. A polícia vai investigar se a classificação dos dois nos 26 concursos teria sido feita de forma fraudulenta. ", " Ano - Concurso - Organizadora "], "subtitle": ["Fraudes são em concursos na Paraíba, Pernambuco, Alagoas, Rio Grande do Norte, Sergipe e Piauí. Esquema teria beneficiado 500 pessoas que pagaram R$ 18 milhões à quadrilha desde 2005."], "title": ["Irmãos líderes de grupo suspeito de fraudar pelo menos 60 concursos no Nordeste têm 29 aprovações"]},
{"text": [" Morgan Simon, um francês de 31 anos, virou uma celebridade das redes sociais, depois de aparecer no palco montado no pátio do museu do Louvre, em Paris, atrás do presidente eleito, Emmanuel Macron, a futura primeira-dama, Brigitte, na festa da vitória do candidato centrista. ", " Corpulento e barbudo, Simon chamou a atenção por seu estilo informal, com boné e casaco de malha, contrastou com a elegância sóbria de Macron e sua esposa, Brigitte, que vestia Louis Vuitton na noite de domingo, ao entoar o hino francês. Ele é dono de uma pizzaria na Bretanha, oeste da França. ", " Nas redes sociais, usuários se perguntavam quem era ele e como tinha ido parar no palco. ", " Simon explicou nesta segunda-feira como acabou subindo no palco. Ele era um entre as mais de 250.000 pessoas que se inscreveram no movimento político de Macron, o Em Marcha!, fundado em abril do ano passado, e fez campanha e trabalhou de porta em porta para arrecadar fundos para o candidato. ", " \"Na hora da Marselhesa (hino francês), pediram que subíssemos no palco\", contou ao jornal Le Parisien. ", " \"Estava com uma amiga e estávamos entre os primeiros a subir no palco, assim que chegamos perto dele, não nos demos conta de que estávamos no campo de visão das câmeras\", explicou. ", " Macron venceu o segundo turno das eleições presidenciais neste domingo com 65,68% contra 34,32% da líder de extrema-direita Marine Le Pen. "], "subtitle": ["Morgan Simon chamou atenção durante festa pela vitória de Emmanuel Macron. Nas redes, usuários se perguntaram como ele tinha ido parar no palco. "], "title": ["Dono de pizzaria fica famoso nas redes sociais após comemorar a vitória com Macron"]},
{"text": [" A Secretaria da Receita Federal liberou nesta segunda-feira (8) as consultas a um lote multiexercício de restituição do Imposto sobre a Renda da Pessoa Física, referentes aos exercícios de 2008 a 2016. ", " Os lotes residuais referem-se a contribuintes que caíram na malha fina, mas que posteriormante acertaram suas contas. ", " Estão incluídos nesse lote de restituição do IR 128.232 contribuintes, que receberão, em 15 de maio, R$ 213,48 milhões em restituições, informou o Fisco. ", " Desse total, R$ 74,7 milhões referem-se ao quantitativo de contribuintes idosos e com alguma deficiência física ou mental ou moléstia grave. ", " As consultas, assim que abertas, pode ser feita pelo site: ", " ", " ", " A Receita Federal lembrou que há ainda o aplicativo para tablets e smartphones que facilita consulta às declarações do IRPF e situação cadastral no CPF, diretamente nas bases de dados da Receita Federal. ", " No fim do ano passado, a Receita Federal informou que 771 mil declarações estavam retidas na malha fina do IR de 2016 devido a inconsistências nas informações prestadas. ", " Nos últimos anos, a omissão de rendimentos foi o principal motivo para cair na malha fina, seguido por inconsistências na declaração de despesas médicas. ", " Para saber se está na malha fina, os contribuintes podem acessar o \"extrato\" do Imposto de Renda no site da Receita Federal no chamado e-CAC (Centro Virtual de Atendimento). ", " Para acessar o extrato do IR é necessário utilizar o código de acesso gerado na própria página da Receita Federal, ou certificado digital emitido por autoridade habilitada. ", " ", " ", " Após verificar quais inconsistências foram encontradas pela Receita Federal na declaração do Imposto de Renda, o contribuinte pode enviar uma declaração retificadora. Quando a situação for resolvida, o contribuinte sai da malha fina e, caso tenha direito, a restituição será incluída nos lotes residuais do Imposto de Renda. "], "subtitle": ["No total, 128.232 contribuintes receberão R$ 213,4 milhões em restituições em 15 de maio, informou o Fisco."], "title": ["Receita abre nesta segunda consultas a lote residual do Imposto de Renda "]},
{"text": [" O enterro da brasileira que ", " foi marcado por forte comoção. Centenas de pessoas passaram pelo velório, que começou às 6h30 deste domingo (7), em", " (SP). O sepultamento foi às 11h, no cemitério municipal da cidade, onde família e amigos se despediram de Regina Dezani da Costa, de 40 anos. ", " Segundo a família, ", " \"insuficiência cardíaca aguda por causas naturais.\" Regina foi socorrida ", "e depois, levada para um hospital de Doha, capital do Catar. A morte dela foi confirmada na segunda-feira (1º) pelo Ministério das Relações Exteriores e por parentes. ", " A missa de sétimo dia foi no sábado (6), às 19h, na Igreja São Bento, em Votuporanga. Durante o enterro, a família preferiu não comentar mais sobre o caso e agradeceu por toda solidariedade e carinho em mensagem enviada aos amigos finalizada por trecho da música \"Trem Bala\", de Ana Vilela: ", " A cunhada, Meiriane Aparecida Castilheri da Costa, diz que a família está extremamente em estado de choque, porque, além da morte, havia a distância em que o corpo de Regina estava. ", " Segundo a família, Regina fez seguro de viagem e a família aguardava os trâmites legais feito entre o governo do país e a embaixada brasileira para viabilizar o traslado do corpo, que chegou ao Aeroporto Internacional de Guarulhos no final da tarde de sábado (6) e em Votuporanga, por volta das 6h deste domingo (7). Inicialmente o enterro seria às 15h, mas a família preferiu adiantá-lo para as 11h. ", " O Itamaraty informou que não pode passar mais informações, mas que dá todo o apoio aos familiares e cuida de todos os detalhes com a ajuda da embaixada brasileira no país. A família ressalta que toda a viagem de Regina foi planejada para ela curtir as férias e que ela não tinha nenhum problema de saúde. ", " A brasileira Regina Dezani da Costa, de 40 anos, morreu em um hospital no Catar após passar mal em um voo para a Tailândia, na madrugada do dia 30 de abril. A morte foi confirmada pelo Ministério das Relações Exteriores e por parentes da administradora de empresas. "], "subtitle": ["Regina Dezani da Costa, de 40 anos, morreu em Doha, capital do Catar, e foi enterrada neste domingo (7), em Votuporanga (SP)."], "title": ["Comoção marca enterro da brasileira que passou mal durante voo à Tailândia"]},
{"text": [" Quase quatro meses após a ", ", ainda há restos mortais a serem identificados no Instituto Técnico-Científico de Perícia (Itep) em Natal. Ao todo, 12 cabeças decapitadas, outros membros e três corpos carbonizados aguardam, no instituto, o exame de DNA que pode identificá-los. ", " Segundo o diretor do Itep, Marcos Brandão, a demora se deve à falta de um laboratório equipado para esse tipo de exame no estado. “A gente utiliza o laboratório da Bahia pra gente realizar o exame de DNA, porque a Bahia tem a maior estrutura laboratorial do Nordeste”, disse. ", " O diretor do Itep explica que o envio das amostras de DNA para análise estava programado para o início deste mês, mas será adiado por causa de dificuldades de encaixe na agenda do Itep da Bahia. “Houve algumas demandas administrativas deles, então não pudemos ir pra lá esse mês. Provavelmente as equipes vão em junho”, ressaltou. ", " De acordo com Marcos Brandão, as amostras devem levar cerca de 20 dias para ser analisadas. ", " Um laboratório que faça exames de DNA deve ser construído em breve no Rio Grande do Norte. Segundo o diretor do Itep, já há um projeto para a construção da estrutura, e o edital de licitação será publicado no dia 15. “Os recursos estão totalmente assegurados, vão ser recursos próprios do Itep, que a gente já empenhou, ou seja, não vai haver problema de pagamento”, afirmou. ", " ", ". As tatuagens das vítimas também ajudaram em algumas identificações. Um quarto corpo não identificado, além dos três carbonizados, foi enterrado como indigente após ter o material genético recolhido. ", " Passado o período de rebeliões em Alcaçuz e após a intervenção de uma força tarefa do Departamento Penitenciário Nacional (Depen), uma nova rotina foi estabelecida em Alcaçuz e novos procedimentos de segurança adotados. ", " Além de reparos na estrutura física dos pavilhões, como reforma completa no Pavilhão 5, o governo ", ", bem como a colocação de uma cerca de proteção em volta de toda a área externa do presídio. ", " Os presos também passaram a ser submetido a novas regras, e detentos membros da facção criminosa que promoveu a matança agora estão trabalhando na reestruturação e ajudando na limpeza. ", " Os agentes penitenciários do Rio Grande do Norte também receberam um treinamento de técnicas operacionais com objetivo de melhorar a atuação de acordo com a realidade dos presídios potiguares. ", " O Rio Grande do Norte foi o terceiro estado a registrar matanças em presídios deste ano no país. Na virada do ano, 56 presos morreram no Complexo Penitenciário Anísio Jobim (Compaj), em Manaus. Outros oito detentos foram mortos nos dias seguintes no Amazonas: 4 na Unidade Prisional Puraquequara (UPP) e 4 na Cadeia Pública Desembargador Raimundo Vidal Pessoal. No dia 6, 33 foram mortos na Penitenciária Agrícola Monte Cristo (Pamc), em Roraima. ", " O governador do Rio Grande do Norte, Robinson Faria, classifica o massacre em Alcaçuz como \"retaliação\" ao que ocorreu em Manaus, onde presos supostamente filiados ao Primeiro Comando da Capital (PCC) foram mortos por integrantes de uma outra facção do Norte do país. "], "subtitle": ["Itep do Rio Grande do Norte não tem estrutura laboratorial para fazer exame. Amostras devem ser enviadas para análise na Bahia em junho, segundo diretor do instituto."], "title": ["Corpos aguardam exame de DNA meses após massacre na Penitenciária de Alcaçuz"]},
{"text": [" O juiz federal Sérgio Moro decidiu, nesta segunda-feira (8) mudar o regime de prisão do ex-gerente da Petrobras Márcio de Almeida Ferreira de temporária para preventiva. A determinação partiu de um pedido do Ministério Público Federal (MPF), com base nas investigações da 40ª fase da Operação Lava Jato. Com isso, não há data para que ele possa deixar a cadeia. ", " No pedido, os procuradores alegam que o ex-gerente não conseguiu comprovar a origem de recursos que mantinha no exterior. Em depoimento, Ferreira disse que conseguiu a quantia a partir da venda de imóveis e que apenas não tinha declarado os valores à Receita Federal. ", " Além dele, outras três pessoas foram detidas na 40ª fase da Lava Jato. Duas delas já estavam com mandados de prisão preventiva decretados. O outro preso é o ex-gerente da Petrobras Maurício Guedes de Oliveira. O prazo da prisão temporária dele, assim como a de Ferreira, terminava nesta segunda-feira. Moro determinou a soltura de Oliveira, pois nem o MPF, nem a Polícia Federal pediram que ele fosse mantido preso. ", " Apesar da soltura, o juiz determinou uma série de restrições a Oliveira. Entre elas estão a proibição de deixar o país e a entrega do passaporte. ", " De acordo com o MPF, o foco principal da operação são três ex-gerentes da área de Gás e Energia da Petrobras, suspeitos de receberem de mais de R$ 100 milhões em propinas de empreiteiras que eram contratadas pela estatal, além de operadores financeiros que utilizaram empresas de fachada para intermediar a propina. ", " Ainda conforme os procuradores, as apurações se basearam em provas obtidas por meio de quebras de sigilo telemático, bancário e fiscal dos envolvidos, como também pelos depoimentos de outros ex-gerentes da Petrobras e empreiteiros que firmaram colaboração premiada com o MPF. ", " Dentre esses, destaca-se, ainda de acordo com os procuradores do MPF, o depoimento de Edison Krummenauer, ex-gerente de empreendimentos da área de Gás e Energia da estatal, que reconheceu ter recebido aproximadamente R$ 15 milhões de propina nesse esquema. ", " Para dissimular a origem de ilícita e “esquentar” aproximadamente R$ 48 milhões provenientes do recebimento de propina mantida em contas ocultas nas Bahamas, um dos ex-gerentes envolvidos aproveitou benesses da regularização cambial de ativos ocultos mantidos no exterior, recentemente instituída pela Lei 13.254/2016 (Lei de Repatriação), disse o MPF. ", " Por intermédio desse procedimento, o investigado regularizou a entrada dos recursos ilícitos mantidos no exterior, alegando que o dinheiro era proveniente da venda de um imóvel. ", " “Esse fato é gravíssimo, pois mostra que a lei de regularização cambial institucionalizou a lavagem de dinheiro dos ativos mantidos no exterior”, afirmou o procurador da República Diogo Castor de Mattos. ", " O nome da operação, Asfixia, é uma referência à tentativa de cessar as fraudes e o desvio de recursos públicos em áreas da Petrobras destinadas à produção, distribuição e comercialização de gás combustível, de acordo com a PF. ", " ", " "], "subtitle": ["Juiz recebeu o pedido do MPF para manter Márcio de Almeida Ferreira na cadeia. Outro ex-gerente, porém, foi solto na mesma decisão."], "title": ["Justiça determina prisão preventiva de ex-gerente da Petrobras detido na 40ª fase da Operação Lava Jato"]},
{"text": [" O presidente do Instituto de Previdência dos Servidores do município do Rio, Prev-Rio, Luiz Alfredo Salomão, pediu demissão neste fim de semana. Ele estava há apenas dois meses no cargo. Após evento em homenagem aos 69 anos de Israel neste domingo (7), o prefeito Marcelo Crivella comentou mais essa baixa no governo, e negou divergências com Salomão em relação às medidas pra reequilibrar o fundo de previdência do município do Rio de Janeiro. ", " “Não foram divergências. O Salomão tem um diagnóstico da dificuldade que está o Previ-Rio, mas ele tem também uma escola, que ele já dirige há 23 anos, e que ele teria, vamos dizer assim, um conflito ético de alunos da prefeitura frequentarem a escola dele. Essa que foi a principal razão dele ter saído\", explicou Crivella. ", " Segundo o prefeito, ele não vetou medidas pedidas por Salomão, classificadas como \"duras e amargas\". Crivella diz que estas medidas precisam ser muito bem ponderadas. \"Não adianta tomar medidas aqui, que depois serão ou agravadas ou aliviadas no congresso, então é importante esperar\", comentou o prefeito. ", " Marcelo Crivella falou também sobre a tentativa do município de renegociar a dívida da cidade com o BNDES. Ele contou que esteve em Brasília, mas não fechou um acordo. ", " \"O que o Rio quer? Pegar esse R$ 1,4 bilhão, dividir em dez parcelas e somar nos próximos dez anos, que temos a partir de 2019. Esses dois primeiros anos, e o nosso financiamento é de 12, nós não podemos pagar. Porque senão vou tirar dinheiro da segurança, da escola, da merenda, dos hospitais. E eles precisam entender isso. O banco é social. Quero aqui denunciar uma má vontade do BNDES com o Rio de Janeiro, o que pode nos causar imensos problemas, nós que somos a locomotiva do Rio\", explicou o prefeito. "], "subtitle": ["Segundo Crivella, decisão foi tomada após reconhecimento de 'conflito ético'. O prefeito negou divergências com Luiz Alfredo Salomão."], "title": ["Crivella confirma que presidente do Previ-Rio pediu demissão do cargo"]},
{"text": [" A Polícia Civil do Distrito Federal investiga um golpe aplicado contra um casal haitiano, que comprou passagens para a família sem saber que eram falsas. Eles compraram as duas passagens aéreas por meio de um contato em um aplicativo de mensagens. Foi só quando os passageiros foram retirar o bilhete no aeroporto do Haiti que descobriram que as passagens eram forjadas. ", " De acordo com a ocorrência, o casal foi vítima de estelionato, que é quando um ato é praticado para conseguir vantagem ilícita, em prejuízo alheio, induzindo alguém ao erro. Segundo dados da Secretaria de Segurança Pública, de janeiro a março deste ano, foram registradas 3,6 mil ocorrências de estelionato no DF. ", " O casal informou ter encontrado o contato da suposta agente de viagens em um grupo do aplicativo. Após a negociação feita por mensagens, a vendedora informou que as passagens estavam em promoção e iriam custar R$ 3,9 mil para duas pessoas. ", " Murielle e o marido estão desempregados e com um filho pequeno. Eles tinham programado trazer a mãe e o irmão dela para o Brasil para que tenham quem cuidar da criança, os dois pudessem procurar trabalho. ", " O casal contou ter vendido a televisão que tinham e parado de comprar fraldas para conseguir juntar o dinheiro. Em 26 de fevereiro, quando marcaram a data da viagem, eles pagaram uma primeira parcela de R$ 2,6 mil em espécies. ", " Josial contou que antes do pagamento dos R$ 3,9 mil, a suposta agente e um homem que se dizia chefe da empresa pressionavam o casal para conseguir o dinheiro. Após a data da viagem e a constatação de que as passagens eram falsas, os dois desapareceram. Josial e a mulher tentaram contato telefônico com a dupla por cinco dias, mas não tiveram respostas. ", " Outra preocupação do casal é que depois de dois meses os vistos expiram e os familiares teriam que começar o processo para conseguir a permissão de viagem novamente. "], "subtitle": ["Negociação foi feita por contato encontrado em grupo de aplicativo. Suposta agente de viagens cobrou R$ 3,9 mil por bilhetes. "], "title": ["Polícia apura estelionato por venda de passagens falsas a haitianos no DF"]},
{"text": [" As inscrições para o Exame Nacional do Ensino Médio (", ") 2017 começaram nesta segunda (8). O sistema seria liberado às 10h, segundo previsão do MEC, mas a abertura foi adiantada e os candidatos já começaram a ter acesso por volta das 8h30. ", " Será possível fazer a inscrição durante duas semanas. O prazo vai até as 23h59 de sexta (19). A ", " e o boleto precisa ser pago até 24 de maio. ", " Para fazer a inscrição, você precisar saber: ", " O processo de inscrição está distribuído em seis seções no site do Enem: \"Dados pessoais\", \"Recursos\", \"Prova\", \"Ensino Médio\", \"Escola\" e \"Questionário\". ", " Veja abaixo o passo a passo: ", " As inscrições ocorrem ", " ", ". Neste ano, a página está com novo layout baseado na cor verde ", ". ", " Para começar o processo, o candidato precisa saber o número do CPF e a data de nascimento. ", " Após digitar esses dois dados, na tela seguinte aparecem preenchidos automaticamente nome do participante, nome da mãe e data de aniversário. Isso ocorre porque o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) cruzou as informações com o banco de dados da Receita Federal. ", " Em caso de erro, é preciso clicar no item que registra a incongruência. O estudante que relatou problema deverá procurar a Receita e solicitar a alteração do dado com problema. ", " Depois que o sistema inseriu automaticamente os três primeiros dados, o estudante precisa colocar o número do RG, endereço e outros dados pessoais. ", " (Vale notar que o endereço da residência não precisa ser o mesmo onde o estudante fará a prova. Há uma área específica em outro ponto da inscrição na qual o participante terá que informar em qual cidade quer fazer a prova.) ", " Após informar os dados pessoais, o candidato passa para a seção \"Recursos\". Nela vai ter que responder se precisa de ", " ou ", " para fazer a prova. ", " São exemplos de casos que justificam o atendimento especializado: autistas, com baixa visão, cegueira, deficiência física, deficiência intelectual, déficit de atenção, discalculia, dislexia, surdez, deficiência auditiva, surdocegueira e visão monocular. ", " Nesta edição será oferecida, em caráter experimental, prova em vídeo libras para auxiliar participantes surdos ou com deficiência auditiva. Esses participantes poderão selecionar apenas um tipo de recurso, já que também estará disponível a opção do tradutor-intérprete de libras. ", " Os estudantes que solicitarem atendimento especializado terão que indicar o código de Classificação Internacional de Doenças (CID) e anexar o laudo médico em formato .pdf, .png, .jpg no ato da inscrição. ", " Uma comissão do Inep analisará a documentação anexada e deve enviar uma resposta sobre o deferimento do pedido em um prazo de 30 dias após o fim das inscrições. ", " Quem consegue atendimentos especializados tem ", " de prova. ", " Gestantes, lactantes, idosos, alunos em classe hospitalar – que por motivos de saúde estudam em unidades médicas – têm o direito a ", " desde que informem sua condição no ato da inscrição. ", " A partir deste ano, essa solicitação também poderá ser feita para candidatos diagnosticados com algumas doenças. Por exemplo, diabéticos que usem bomba de insulina. O CID será exigido no momento da inscrição. ", " O atendimento específico ", " a uma hora adicional de prova. ", " Na sequência, dentro da seção \"Prova\", o estudante deve selecionar ", " como língua estrangeira no Enem. ", " Além disso, durante essa fase da inscrição, o concorrente terá que", " onde deseja realizar o exame, que pode ser diferente daquele cadastrado na seção de dados pessoais. ", " Na seção \"Ensino Médio\", os participantes precisam informar a sua situação em relação à conclusão dos estudos. ", " O sistema dá quatro opções para o candidato escolher: \"já concluí o ensino médio\"; \"estou cursando a última série/ano do ensino médio\"; \"estou cursando o ensino médio, mas não concluirei no ano letivo de 2017\" e \"não estou cursando e não concluí o ensino médio\". ", " Nesta fase, candidatos com menos de 18 anos que não vão concluir o ensino médio neste ano, os “", "”, receberão uma informação de que estão impossibilitados de usar os resultados da prova para acesso ao ensino superior. ", " Esta seção só é exigida para os candidatos que afirmaram que vão concluir o ensino médio em 2017. O participante terá que informar a unidade federativa, o município e nome da escola, ou o código da instituição. ", " A penúltima etapa é o questionário socioeconômico, onde os candidatos informam questões sobre escolaridade e profissão dos pais e renda familiar. Neste ano, os ", ". Até 2016, eram 50. ", " Os alunos que declararam a conclusão do ensino médio em 2017 e que estão matriculados na rede pública de ensino recebem ", " e o processo é finalizado após o preenchimento do questionário socioeconômico. ", " Os demais concorrentes terão mais uma etapa pela frente: podem pedir para gerar o boleto de pagamento da inscrição ou solicitar isenção da taxa. Nesse último caso, os estudantes deverão identificar o motivo para esse requerimento. ", " ", " ", " Ao declarar carência socioeconômica ou ao cadastrar o Número de Identificação Social (NIS), o estudante receberá automaticamente a informação se a isenção foi validada. Se a solicitação não for aceita, o sistema vai gerar a Guia de Recolhimento da União (GRU). ", " Antes de finalizar ou imprimir o boleto, é preciso indicar ", ". (Neste ano, após polêmica com a falta de segurança na edição anterior, o Inep determinou que a recuperação da senha só vai ocorrer via SMS ou e-mail.) ", " Logo após inserir esses dados pessoais, os candidatos devem ", " com no mínimo seis e no máximo 10 caracteres. Ela pode ter apenas números e letras, com distinção de minúsculas e maiúsculas. ", " O Inep ressalta que os participantes devem guardar suas senhas para evitar possíveis complicações. No ano passado, milhares de pessoas ficaram com o acesso temporariamente restrito ao sistema porque esqueceram suas senhas e precisaram criar uma nova. ", " Para quem não é isento, o boleto poderá ser impresso (ou salvo em PDF) nesta última etapa. Ele pode ser pago em qualquer banco até 24 de maio. ", " Ao concluir todas as etapas do registro, será gerado o número da inscrição em uma página com o resumo das informações recebidas. A situação do cadastro deverá ser consultada pelo participante nessa etapa do processo. ", " Até o término das inscrições – 19 de maio –, os participantes têm a opção de atualizar os dados de contato, mudar o município escolhido para a realização das provas e a opção de língua estrangeira, e solicitar atendimento especializado ou específico. Terminado o prazo, não será possível fazer qualquer alteração. ", " Travestis e transexuais podem solicitar o uso do nome social no exame. Para isso, devem fazer sua inscrição normalmente no site até 19 de maio. ", " Entre 29 de maio e 4 de junho, devem entrar novamente na página do participante do Enem e solicitar o uso do nome social. O candidato deve ter documentos comprobatórios de sua condição. ", " A inscrição não pode ser realizada pelo aplicativo do Inep sobre o Enem. Entretanto, o app lançado em 2016 foi reformulado. Agora, há uma seção de notícias destinada ao público geral. Assim, professores e pais vão conseguir acompanhar determinadas áreas que não exigem o login do participantes. ", " O app vai fornecer aos usuários o espelho da redação, gabaritos e o resultado individual. A ferramenta está disponível nas plataformas Android e IOS. "], "subtitle": ["Cadastro deve ser feito pelo site do Enem até sexta-feira (19). Prazo para pagamento da inscrição vai até 24 de maio."], "title": ["Inscrição para o Enem 2017 está aberta: vídeo mostra como fazer passo a passo "]},
{"text": [" Foi presa na manhã desta segunda-feira (8), em Alvorada, na Região Metropolitana de Porto Alegre, uma mulher suspeita de envolvimento com o ", ". São cumpridos sete mandados de busca e apreensão e dois de prisão, sendo que um permanece em aberto. ", " O segundo mandado de prisão é de um homem de 24 anos, identificado como Erick Aires Müller. Ele não foi encontrado e é considerado foragido. Conforme a polícia, ele é apontado como responsável por contratar o serviço de helicóptero, que na verdade era um roubo. ", " Para roubar a aeronave, Ercik teria se apresentado com o nome de William para contratar serviços da empresa Tri Taxi Aéro. Após a decolagem, o helicóptero seguiu para a cidade de Triunfo, onde pousou em um sítio, e o piloto e o suspeito desceram. Ali estava a mulher de 27 anos, presa em Alvorada. ", " Durante o cumprimento dos mandados, a polícia encontrou armas de grosso calibre, documentos com os dados apagados, medicamentos controlados sem receita e um anestésico usado para produzir drogas. ", " Além desses dois suspeitos, a polícia identificou a participação de uma terceira pessoa. Em sua casa foram cumpridos mandados de busca e apreensão com o intuito de apreender armas que possam ter sido utilizadas no sequestro e roubo do helicóptero em abril. ", " Após o crime, o piloto contou à polícia que os suspeitos estavam armados e o mantiveram em cárcere, com a participação ", ". ", " De acordo com a polícia, o grupo tinha o objetivo de praticar outra ação criminosa. Por conta disso, foram feitas uma série de adequações com a retirada das portas e sistemas eletrônicos de geolocalização do helicóptero. Cordas reforçadas também foram colocadas no interior da aeronave. ", " Um dos criminosos, que não era o contratante dos serviços, assumiu a condição de piloto. A aeronave, então, fez um sobre um sobrevoo e desceu no mesmo local. O piloto foi libertado horas depois, e levado pelos criminosos até a cidade de Porto Alegre. ", " Os demais, que haviam ficado no sítio, abandonaram o local, conforme a polícia, por conta da proporção que a ação criminosa tomou, chamando a atenção de diversas forças policiais. "], "subtitle": ["Mulher foi presa em Alvorada, na Região Metropolitana de Porto Alegre. O homem apontado como responsável por sequestrar a aeronave é considerado foragido."], "title": ["Presa mulher suspeita de envolvimento em roubo de helicóptero na serra gaúcha"]},
{"text": [" Se alguns internautas ficam felizes apenas com algum retweet de seus ídolos ou, então, uma resposta nas redes sociais, imagina quando esse artista ainda faz uma transferência para sua conta bancária? Dezenas de fãs de Nicki Minaj tiveram esse prazer. ", " Na noite de sábado, 6, um fã enviou um meme para a cantora pedindo ajuda para o pagamento de suas mensalidades na faculdade. Nicki não só respondeu o post como ofereceu ajuda. Obviamente, em seguida vieram vários outros pedidos, com direito a foto com as taxas do curso e boletim. ", " Enquanto alguns pediam apenas o financiamento para o material didático, outros solicitavam ajuda para o pagamento de quase todo o curso. ", " Depois de realizar diversas doações, Nicki afirmou que a ação foi bastante divertida e, para a alegrias dos fãs, prometeu fazer uma nova série de financiamento em um ou dois meses. "], "subtitle": ["Rapper ajudou dezenas de internautas, que solicitaram ‘financiamentos’ que iam de mensalidade a material didático. "], "title": ["Nicki Minaj transfere dinheiro para fãs que pediram ajuda para taxas da faculdade pelo Twitter"]},
{"text": [" Os economistas do mercado financeiro reduziram sua previsão de inflação e passaram a estimar um crescimento maior do Produto Interno Bruto (PIB) em 2017. ", " As expectativas dos analistas do mercado financeiro foram coletadas pelo Banco Central na semana passada e divulgadas nesta segunda-feira (8) por meio do relatório de mercado, também conhecido como Focus. Mais de cem instituições financeiras foram ouvidas. ", " Para o comportamento do Índice Nacional de Preços ao Consumidor Amplo (IPCA) em 2017, a \"inflação oficial\" do país, o mercado baixou sua previsão de 4,03% para 4,01%. Foi a nona redução seguida do indicador. ", " Com isso, manteve a expectativa de que a inflação deste ano ficará abaixo da meta central, que é de 4,5%. A meta de inflação é fixada pelo Conselho Monetário Nacional (CMN) e deve ser perseguida pelo Banco Central, que para isso eleva ou reduz a taxa de juros (Selic). ", " A meta central de inflação não é atingida no Brasil desde 2009. Naquele momento, o país ainda sentia os efeitos da crise financeira internacional de forma mais intensa, que acabou se espalhando pelo mundo. ", " Pelo sistema vigente no Brasil, a meta de inflação é considerada formalmente cumprida quando o IPCA fica dentro do intervalo de tolerância também fixado pelo CMN. Para 2017, esse intervalo é de 1,5 ponto percentual para baixo ou para cima do centro da meta. Assim, o BC terá cumprido a meta se o IPCA terminar este ano entre 3% e 6%. ", " No ano passado, a inflação ficou acima da meta central, mas dentro do intervalo definido pelo CMN. Já em 2015, a meta foi descumprida pelo BC - naquele ano, a inflação superou a barreira dos 10%. ", " Para 2018, porém, a previsão do mercado financeiro para a inflação subiu de 4,30% para 4,39%. Mesmo assim, o índice está abaixo da meta central de inflação para o período (4,5%) e também do teto de 6% fixado para o ano que vem. ", " Para o Produto Interno Bruto (PIB) de 2017, o mercado financeiro elevou sua estimativa de crescimento de 0,46% para 0,47%. ", " O PIB é a soma de todos os bens e serviços feitos no país, independentemente da nacionalidade de quem os produz, e serve para medir o comportamento da economia brasileira. ", " ", " e confirmou a pior recessão da história do país, segundo dados divulgados pelo Instituto Brasileiro de Geografia e Estatística (IBGE). ", " Para 2018, os economistas das instituições financeiras mantiveram sua estimativa de expansão do PIB estável em 2,50%. ", " O mercado financeiro manteve sua previsão para a taxa básica de juros da economia, a Selic, em 8,5% ao ano no fechamento de 2017. Ou seja, os analistas continuam estimando novas reduções de juros neste ano. ", ". ", " Para o fechamento de 2018, a estimativa dos economistas dos bancos para a taxa Selic continuou em 8,5% ao ano. Com isso, estimaram que os juros ficarão estáveis no ano que vem. ", " A taxa básica de juros é o principal instrumento do BC para tentar conter pressões inflacionárias. A instituição tem de calibrar os juros para atingir índices pré-determinados pelo sistema de metas de inflação brasileiro. ", " As taxas mais altas tendem a reduzir o consumo e o crédito, o que pode contribuir para o controle dos preços. Entretanto, também prejudicam a economia e geram desemprego. ", " Na edição desta semana do relatório Focus, a projeção do mercado financeiro para a taxa de câmbio no fim de 2017 permaneceu em R$ 3,23. Para o fechamento de 2018, a previsão dos economistas para o dólar subiu de R$ 3,38 para R$ 3,40. ", " A projeção do relatório Focus para o resultado da balança comercial (resultado do total de exportações menos as importações) em 2017 subiu de US$ 53,15 bilhões para US$ 53,3 bilhões de resultado positivo. Para o próximo ano, a estimativa dos especialistas do mercado para o superávit avançou de US$ 41,1 bilhões para US$ 42,3 bilhões. ", " A projeção do relatório para a entrada de investimentos estrangeiros diretos no Brasil em 2017 recuou de US$ 78 bilhões para US$ 76 bilhões. Para 2018, a estimativa dos analistas caiu de US$ 80 bilhões para US$ 75 bilhões. "], "subtitle": ["Expectativa dos economistas de bancos, divulgada nesta segunda (8) pelo Banco Central, é de inflação em 4,01% e alta do PIB de 0,47% neste ano."], "title": ["Mercado baixa estimativa de inflação para 2017 e vê PIB maior"]},
{"text": [" A Prefeitura de Curitiba conseguiu uma liminar na Justiça que proíbe acampamentos em ruas e praças da cidade por conta do depoimento do ex-presidente da República ", " (PT), que ", "no prédio da Justiça Federal, no bairro Ahú. Lula será interrogado pela primeira vez por ", ", juiz responsável por processos da Operação Lava Jato na primeira instância. ", " ", " ", " ", " ", " Por volta das 12h30 desta segunda-feira (8), a A Defensoria Pública do Estado do Paraná confirmou ao ", "que impetrou um habeas corpus coletivo preventivo com pedido de liminar contra a decisão que proíbe os acampamentos. ", " A juíza Diele Denardin Zydek, da 5ª Vara da Fazenda Pública, afirmou que a proibição vale entre as 23h desta segunda e as 23h de quarta-feira. No caso de montagem de estruturas e de acampamentos nas ruas e praças da capital paranaense, haverá multa diária de R$ 50 mil. ", " A passagem de pedestres e de veículos também foi delimitada na região da Justiça Federal, sob pena de multa diária de R$ 100 mil ou de R$ 50 mil, com exceção de quem estiver cadastrado. ", " Segundo a administração municipal, a medida de proibir os acampamentos é para garantir a segurança da população no entorno do prédio da Justiça Federal e assegurar a segurança pública. ", " A Secretaria de Segurança Pública (Sesp) do Paraná", "e separado os espaços para as manifestações favoráveis e contrárias a Lula. O bloqueio decidido pela Sesp é o mesmo que se aplica à decisão judicial. ", " Na decisão, a juíza citou o \"Movimento dos Trabalhadores Rurais Sem-Terra (MST), demais movimentos e indivíduos que se encontrarem nos locais indicados\". Porém, conforme o Tribunal de Justiça do Paraná (TJ-PR), os acampamentos já estruturados na cidade também não estão autorizados a permanecer no local. ", " A Frente Brasil Popular Paraná, que agrega diversos movimentos socias, com o dos Sem-Terra, se manifestou repudiando a decisão do prefeito Rafael Greca (PMN) e da Justiça. Além disso, afirmou que as caravanas serão realizadas", " ", " \"Os direitos fundamentais consistentes na liberdade de pensamento e de reunião/manifestação não podem se sobrepor ao direito de locomoção, ao direito à segurança e à propriedade. A garantia dos direitos fundamentais impede a aplicação integral de um em detrimento do outro. Há que se ponderar os interesses envolvidos no caso concreto, como ensina o Min. Luis Roberto Barroso: '(...) não existe hierarquia em abstrato entre princípios, devendo a precedência relativa de um sobre o outro ser determinada à luz do caso concreto (...)'\", explicou a juíza em um trecho do despacho. ", " ", " ", " ", " ", " ", " ", " ", " ", " A programação do movimento Frente Brasil Popular é de que o \"Acampamento pela Democracia\", em Curitiba, comece na terça-feira (9); ", " Das 9h às 18h desta segunda-feira, a Polícia Militar (PM) estará ", ". ", " O cadastro é necessário para que se possa circular na região. Além dos moradores, apenas jornalistas previamente cadastrados poderão se aproximar do prédio. Já o acesso ao edifício da Justiça Federal será restrito apenas às pessoas envolvidas no processo. Nessa data, o expediente de todas as atividades da Justiça será suspenso. ", " A prefeitura informou que a área restrita pela Justiça é a mesma delimitada pela PM. ", " Essa é uma das ", " para garantir que o depoimento ocorra sem mais inconvenientes, já que grupos contra e a favor do ex-presidente prometeram atos de protesto na quarta. ", " Por meio de um vídeo divulgado nas redes sociais, no sábado (6), ", ". ", " \"Eu tenho ouvido que muita gente que apoia a Operação Lava Jato pretende vir a Curitiba manifestar esse apoio, ou pessoas mesmo de Curitiba pretendem vir aqui manifestar esse apoio. Eu diria o seguinte: esse apoio sempre foi importante, mas nessa data ele não é necessário. Tudo que se quer evitar nessa data é alguma espécie de confusão e conflito e, acima de tudo, não quero que ninguém se machuque\", afirmou o juiz federal. ", " No processo em que será interrogado na quarta-feira, o ex-presidente é acusado de receber R$ 3,7 milhões de propina em três contratos da OAS com a Petrobras. Ele nega as acusações. ", " A propina, de acordo com o Ministério Público Federal (MPF), se deu por meio da reserva e reforma de um apartamento triplex em Guarujá, no litoral de São Paulo, e do custeio do armazenamento de bens do ex-presidente. ", " Em outra ação penal oriunda da Lava Jato, que também corre na Justiça Federal do Paraná, ", "onde seria construída a nova sede do Instituto Lula e um imóvel vizinho ao apartamento do petista, em São Bernardo do Campo (SP). ", " Conforme a força-tarefa da Lava Jato, esses imóveis foram comprados pela Odebrecht em troca de contratos adquiridos pela empresa na Petrobras. Lula responde, neste segundo processo, por corrupção passiva e lavagem de dinheiro. ", " ", "O primeiro a depor será o engenheiro Marcos Berti, engenheiro ligado à Toyo Setal, uma das empresas investigadas na operação. ", " ", " "], "subtitle": ["Veto vale desta segunda-feira (8) até quarta (10), quando ex-presidente será interrogado por Sérgio Moro pela primeira vez. "], "title": ["Justiça proíbe acampamentos em Curitiba por conta de depoimento de Lula"]},
{"text": [" O órgão fiscalizador de telecomunicações da Rússia bloqueou o WeChat, aplicativo chinês de rede social e de mensangens desenvolvido pela Tencent. ", " O acesso foi restringido desde 4 de maio, segundo informações publicadas no site da órgão regulador russo. Desde seu lançamento em 2011, o WeChat tornou-se a plataforma de mídia social móvel mais popular da China. ", " Segundo a imprensa russa, o órgão regulador Roskomnadzor, que não estava imediatamente disponível para comentários neste sábado (6), disse que o acesso foi restringido após o WeChat se recusar a fornecer informações de contato para o registro do regulador. ", " A Tencent informou à Reuters que estava verificando o status do WeChat na Rússia e que estava em diálogo com as autoridades competentes. ", " Sanções são estipuladas na Rússia para \"organizadores de distribuição de informação na internet\" que falharem em cumprir com a legislação russa de informação, tecnologias da informação e segurança da informação. "], "subtitle": ["Criado pela Tencent, app é o mais popular na China para trocar mensagens."], "title": ["Rússia bloqueia aplicativo chinês WeChat"]},
{"text": [" O presidente eleito da França, Emmanuel Macron, participou nesta segunda-feira (8) ao lado do presidente François Hollande na comemoração da rendição da Alemanha na Segunda Guerra Mundial, em Champs Elysées, seu primeiro evento oficial após ", ". ", " Hollande e Macron depositaram juntos as tradicionais flores do evento, que recorda o 8 de maio 1945, sobre o túmulo do soldado desconhecido, sob o Arco do Triunfo. ", " O presidente Hollande buscou o sucessor alguns minutos antes na tribuna oficial. ", " Macron, ex-executivo de um banco de investimentos, entrou na política pelas mãos de Hollande, como assessor econômico do governo em 2012. ", " Dois anos depois, Hollande nomeou Macron ministro da Economia, cargo que ocupou até agosto de 2016, quando deixou o governo para iniciar a construção de seu próprio movimento político, Em Marcha!. ", " O presidente disse que estava emocionado ao indicar a Macron \"a marcha a seguir\" durante a cerimônia. ", " \"Queria que Emmanuel Macron esteja a meu lado para, de alguma maneira, passar o testemunho\", afirmou o presidente ao canal público France 2. ", " A transferência de poderes entre o atual presidente e o sucessor acontecerá no próximo domingo, último dia do mandato de Hollande. ", " Macron, 39 anos, será o presidente mais jovem da história da França e um dos mais jovens do mundo. "], "subtitle": ["Em primeira atividade oficial conjunta, presidente francês e seu sucessor recém-eleito depositaram flores em túmulo do soldado desconhecido para celebrar rendição da Alemanha em 8 de junho de 1945. "], "title": ["Macron e Hollande participam de evento que recorda fim da II Guerra Mundial"]},
{"text": [" Servidores do INSS ocuparam na manhã desta segunda-feira (8) a sede do Ministério de Desenvolvimento Social e Agrário, em Brasília. Contrário à reforma da Previdência, o grupo alega também haver \"desmonte progressivo dos serviços previdenciários de reabilitação profissional e serviço social\". ", " Procurado, o ministério informou que ainda apurava o impacto da ocupação desta manhã. A pasta também afirmou que iria tentar entender melhor a reinvindicação dos manitestantes. ", " \"Ninguém entra no ministério e ninguém sai. O Secretário Executivo, Alberto Beltrame, já disse que pode recebê-los, mas eles querem conversar apenas com o ministro Osmar Terra, que cumpre agenda em Campo Grande\", declarou o ministério. ", " \"Estamos aqui porque todas as chefias do serviço social foram exoneradas. É o fim do serviço social no INSS\", afirmou um técnico do INSS que não quis se identificar. ", " A Polícia Militar informou que o protesto reuniu cerca de 100 pessoas – sendo 40 dentro do prédio. A corporação disse que não houve depredação no edifício. Até a última atualização desta reportagem, o grupo ainda continuava no ministério. ", " Pouco depois das 18h30 os manifestantes deixaram o local pacificamente. Segundo representantes da Federação Nacional de Sindicato de Trabalhadores em Saúde, Trabalho, Previdência e Assistência Social (FENASPS), o Secretário Executivo, Alberto Beltrame, recebeu lideranças do movimento para uma audiência que aconteceu nesta tarde. Uma nova reunião ficou agendada para o próximo dia 10. ", " Entre outros pontos, ", ", além de 25 anos de tempo de contribuição. Para ser aprovado na comissão, é preciso que receba pelo menos 19 dos 37 votos. ", " Depois, o texto fica pronto para seguir para o plenário da Câmara, onde, por se tratar de uma mudança na Constituição, precisará de pelo menos 308 votos para ser aprovado e enviado ao Senado. "], "subtitle": ["Pasta informou que apura impacto da ocupação e que iria buscar entender reivindicações. Protesto reuniu 100 pessoas, e não houve depredação, diz PM."], "title": ["Contra reforma da Previdência, servidores do INSS ocupam ministério"]},
{"text": [" Três professores que trabalham no Complexo da Maré tentam contornar o problema da ausência dos estudantes na escola por causa de tiroteios com a ajuda de um aplicativo. Por ele, os alunos podem recuperar as aulas perdidas por meio da internet, seja no celular ou no computador. ", " “Somente no ano de 2017, já foram 12 dias perdidos, 12 dias letivos. Sem contar com os dias de ameaça de conflito, em que a frequência não é normal. Independentemente de acontecer o conflito, seja por guerra entre facções ou operação policial, os alunos sempre têm uma perda”, explicou Alex de Souza, coordenador pedagógico. ", " Mesmo quando as aulas sofrem interrupções, os alunos manifestam o interesse de aprender e mandam mensagens para os professores. ", " “Toda vez que acontece uma interrupção, a gente fica sendo questionado pela internet sobre a necessidade de fechar a escola, porque eles querem estar lá, explicou Alex. ", " A vontade de estudar dos alunos foi um dos motivos para a criação do site e do aplicativo da escola. Lá eles podem encontrar a matéria do dia perdido, as provas e um chat para tirar dúvidas. ", " “Nosso trabalho é para que, justamente essas interrupções, inclusive as que ainda acontecerão, tenham um impacto menor na vida desses alunos. A ideia é que quando tiver o horário que o professor estiver online, o aluno poderá fazer perguntas em tempo real. Quando ele não estiver online, essas perguntas serão enviadas para a escola, que irá redirecionar a questão”, explicou Jorge da Costa Silva, professor de matemática. ", " Na semana passada, o projeto foi apresentado para a Prefeitura do Rio. Está em fase de testes e ajustes, mas os alunos já começaram a usar. O aplicativo também é usado em casos de alunos hospitalizados, para ter acesso ao conteúdo ao qual não podem ter acesso presencial. ", " Os envolvidos sabem que o projeto não é a solução do problema da violência ", " “Esses alunos não podem esperar que esse problema da violência seja resolvido. A gente precisa que as aulas tenham continuidade. A partir do momento que ele tem essa oportunidade, a gente garante que o acesso que ele tem a informação, às experiências pedagógicas não sejam interrompidos. É um instrumento de luta, de resistência, para tudo o que eles vivem”, explicou Ana Flávia Teixeira Veras, diretora-geral da escola. "], "subtitle": ["Aplicativo ajuda estudantes a manterem contato com professores quando estão fora da escola. Na semana passada, o projeto foi apresentado para a Prefeitura do Rio."], "title": ["Internet ajuda alunos da Maré a recuperar aulas perdidas por causa da violência"]},
{"text": [" A polícia de Paris prendeu 141 pessoas após manifestações realizadas durante a noite de domingo depois da vitória de Emmanuel Macron na eleição presidencial da França, informaram autoridades nesta segunda-feira (8). ", " Os detidos em Menilmontant, um distrito no nordeste da capital francesa, foram acusados de infrações que vão desde jogar rojões na polícia até danificar propriedades. ", " Os manifestantes estavam protestando tanto contra Macron -- criticado por muitos da extrema-esquerda francesa por ser um membro de uma elite financeira -- quanto contra sua adversária derrotada de extrema-direita, Marine Le Pen. ", " Macron derrotou Le Pen por 66% a 34% dos votos, com uma plataforma de reformas favoráveis ao mercado e com maior integração europeia. ", " Entretanto, uma taxa de abstenção de mais de 25% e o fato de que mais de 11% daqueles que votaram não escolheram nenhum dos candidatos apontam para um grande nível de decepção com as escolhas oferecidas no segundo turno. ", " A central sindical CGT convocou uma manifestação na capital francesa durante esta segunda-feira contra as políticas econômicas liberais defendidas por Macron. "], "subtitle": ["Manifestantes protestavam contra Macron e contra Le Pen; eles são acusados de jogar rojões e danificar propriedades."], "title": ["Polícia de Paris prende quase 150 por protestos após eleição francesa"]},
{"text": [" Durante um festejo realizado pela paróquia São José Operário, em Paraíso do Tocantins, a 66 km de Palmas, na noite deste domingo (7), fogos de artifício atingiram uma sorveteria e provocaram estragos na estrutura. No momento, algumas pessoas estavam sendo atendidas. Segundo a Polícia Militar, duas ficaram feridas e tiveram que ser levadas para o Hospital Regional da cidade. ", " Segundo a polícia, o caso foi registrado por volta das 21h30, durante um festejo da igreja. Fiéis começaram a soltar fogos, que atingiram a janela e o forro da sorveteria, localizada na rua Araguaia. Mesas e cadeiras ficaram espalhadas pela calçada. ", " Duas pessoas, que não tiveram o nome informado, ficaram feridas e foram atendidas pelo Corpo de Bombeiros. ", " Segundo a polícia, o padre esteve no local e informou que vai arcar com os prejuízos. "], "subtitle": ["Caso aconteceu em Paraíso do Tocantins, durante evento de uma igreja. Vítimas foram atendidas pelos Bombeiros e levadas a um hospital."], "title": ["Durante festejo, fogos de artifício atingem sorveteria e deixam dois feridos no TO"]},
{"text": [" Violentos confrontos eclodiram nesta segunda-feira (8) em Coligny, uma cidade no noroeste da África do Sul, após a libertação sob fiança de dois homens brancos suspeitos de serem responsáveis pela morte de um adolescente negro de 16 anos no mês passado. ", " No dia 20 de abril, Matlhomola Mosweu morreu depois de cair do veículo de Pieter Doorewaard, de 26 anos, e Philip Schutte, de 34 anos. ", " Eles afirmam que a vítima pulou da caminhonete em movimento quando o levavam a uma delegacia de polícia depois de tê-lo surpreendido roubando girassóis em um campo. ", " No entanto, uma testemunha indicou ter visto os suspeitos empurrando-o para fora do veículo. ", " \"Até o momento não foi possível estabelecer a ligação entre este testemunho e a identidade dos acusados\", declarou o juiz Magaola Fosoe, libertando os homens depois do pagamento de uma fiança de 5.000 rands (340 euros) cada. ", " Imediatamente após o anúncio da libertação, moradores da cidade incendiaram a casa de um fazendeiro branco, segundo um fotógrafo da AFP. ", " Durante o incidente, vários jornalistas foram atacados por um homem, que seria o proprietário da casa incendiada. Com uma arma, ele espancou os repórteres, entre eles o fotógrafo da AFP, que ficou ferido no rosto, antes que a polícia conseguisse imobilizá-lo. ", " A atmosfera permanecia tensa ao meio-dia nas ruas de Coligny, onde os moradores queimaram pneus. ", " Há alguns dias, quando o caso se tornou conhecido, a população negra da localidade protestou contra este crime classificado como racista. A tensão diminuiu quando os dois suspeitos se entregaram à polícia. "], "subtitle": ["Dois homens brancos são suspeitos da morte de um adolescente negro que foi surpreendido por eles roubando girassóis em um campo. "], "title": ["África do Sul tem confrontos após liberação de suspeitos de crime tido como racista"]},
{"text": [" O representante local da Petrobras da Bolívia está em prisão domiciliar, confirmou a estatal nesta segunda-feira (8). O motivo é uma disputa sobre pagamento a um fornecedor da empresa no país vizinho. Segundo a agência Reuters, a mídia local disse que o representante legal é o diretor da Petrobras na Bolívia, Marcos Antunes. ", " Em nota enviada ao ", ", a Petrobras diz que “o valor em disputa alcança aproximadamente US$ 2,5 milhões, sendo que o valor total estimado do contrato era de aproximadamente US$ 9,5 milhões.” O contrato envolve a prestação de serviços ao bloco de petróleo San Antonio. ", " Segundo a Reuters, um advogado da fornecedora, Vialco SRL, disse ao jornal boliviano \"El Deber\" que a Petrobras deve à companhia mais de US$ 2,5 milhões. A Petrobras nega. \"A Petrobras Bolívia sustenta que o contrato prevê o pagamento apenas por serviços executados, medidos e aprovados. A prestação dos serviços já foi encerrada\", diz em nota. ", " O representante da Petrobras na Bolívia está em prisão domiciliar em Santa Cruz desde 22 de março. No dia 2 de maio, um tribunal local negou um pedido para prendê-lo. ", " Veja abaixo a íntegra da nota da Petrobras: ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Disputa na Justiça, no valor de R$ 2,5 milhões, envolve contrato de prestação de serviços ao bloco de petróleo San Antonio."], "title": ["Representante da Petrobras na Bolívia está em prisão domiciliar; estatal vai recorrer"]},
{"text": [" A ", " vai liberar nesta sexta-feira (12) a terceira etapa de saques das contas inativas do ", " para trabalhadores nascidos nos meses de junho, julho e agosto. ", " ", " ", " O lote deve contemplar cerca de 7,6 milhões de trabalhadores, o equivalente a 25% do total, segundo o banco. O valor total disponível para saque nesse mês ultrapassa R$ 10,8 bilhões. Segundo a Caixa, cerca de 3,2 milhões de correntistas do banco (42% do total) receberão automaticamente o crédito em suas contas na sexta-feira (12). ", " Na sexta-feira (12), todas as agências do banco abrirão duas horas mais cedo exclusivamente para esclarecer dúvidas e atender trabalhadores que pretendem sacar os recursos, explica a vice-presidente de Fundos de Governo da Caixa, Deusdina dos Reis Pereira. ", " Nas próximas segunda e terça-feira (16), todas as agências também abrirão duas horas antes do horário comercial comum. As lotéricas vão funcionar em horário normal. ", " O horário de abertura varia conforme a região do país, entre 9h e 11h da manhã, segundo a Caixa. Nas regiões em que os bancos abrem às 9h, as agências abrirão às 8h e terão o horário de atendimento prorrogado em 1h. ", " No próximo sábado (13), as agências estarão abertas entre 9h e 15h, também exclusivamente para o atendimento às contas inativas do FGTS. Veja aqui a ", " que abrirão neste dia. ", " ", " ", " Desde o anúncio do saque das contas inativas, mais de 1,8 mil agências foram abertas em dois sábados: dias 18 de fevereiro e 11 de março. Os demais sábados em que agências abrirão das 9h, serão dias 17 de junho e 15 de julho. ", " Além dos saques, os clientes podem ir às agências no sábado para tirar dúvidas, emitir senha do Cartão Cidadão e regularizar seus cadastros. Não é preciso estar dentro do calendário do mês de abril para comparecer à agência. ", " Os saques vão acontecer até o meio do ano. Mais da metade dos trabalhadores tem, no máximo, R$ 500 para sacar, segundo o governo. Outros 24% têm saldo entre R$ 500 e R$ 1.500. Os dois grupos representam 80% do total de pessoas com direito a sacar o dinheiro. Os demais têm mais de R$ 1.500 a receber. ", " A Caixa", " em saques das contas inativas do Fundo de Garantia do Tempo de Serviço (FGTS) para trabalhadores nascidos entre janeiro e maio. O número de trabalhadores nascidos neste período que já sacaram alcançou 10,6 milhões de pessoas. ", " O valor sacado na primeira e na segunda fase do calendário equivale a 91% do total inicialmente previsto (R$ 18,1 bilhões) para as duas fases, e aproximadamente 84% dos trabalhadores (12,5 milhões) nascidos entre janeiro e maio, segundo a Caixa. "], "subtitle": ["Cerca de 7,6 milhões de pessoas devem resgatar R$ 10,8 bilhões; agências abrirão 2 horas mais cedo na sexta (12), segunda (15) e terça-feira (16), e das 9h às 15h no sábado (13)."], "title": ["Caixa abrirá mais cedo na sexta para 3ª etapa de saques do FGTS inativo; veja regras e horários"]},
{"text": [" Um representante do governo do Mali foi surpreendido pela ocupação da sede do Ministério de Desenvolvimento Social e Agrário por servidores do INSS nesta segunda-feira (8) em Brasília. Ele estava no prédio para uma reunião envolvendo a Organização das Nações Unidas para a Alimentação e a Agricultura (FAO). ", " Segundo os manifestantes, o malês não foi mantido em cárcere privado porque, apesar de a porta principal estar fechada com cadeado, existem outras saídas. O grupo também informou ao ", "que buscava ajuda do estrangeiro para convencer o ministro Osmar Terra a recebê-los. ", " Procurada, a Embaixada do Mali disse que enviaria um diplomata para acompanhar a situação e ajudar o cidadão do país. Até as 18h, o órgão consular não tinha informado o desfecho da reunião. ", " Por volta das 16h45, uma comissão de manifestantes foi recebida pelo secretário-executivo do ministério, Alberto Beltrame. Segundo o diretor da Federação Nacional dos Servidores Públicos (Fenasps) Moacir Lopes, as lideranças não vêm sendo recebidas desde que o ministro Osmar Terra assumiu o cargo. ", " Enquanto os manifestantes bloqueavam a entrada principal do prédio, funcionários tiveram de usar um corredor subterrâneo para entrar e sair do local. Segundo Lopes, não houve depredação do patrimônio público, e a estratégia de barrar a portaria \"foi uma ação para chamar a atenção do ministro\". ", " Contrários à reforma da Previdência, os manifestantes alegam haver \"desmonte progressivo dos serviços previdenciários de reabilitação profissional e serviço social\". \"Estamos aqui porque todas as chefias do serviço social foram exoneradas. É o fim do serviço social no INSS\", afirmou um técnico do INSS que não quis se identificar. ", " O ministério afirmou que avaliava o impacto do protesto. \"Ninguém entra no ministério e ninguém sai. O secretário-executivo, Alberto Beltrame, já disse que pode recebê-los, mas eles querem conversar apenas com o ministro Osmar Terra, que cumpre agenda em Campo Grande\", declarou a pasta. ", " A Polícia Militar informou que o protesto reuniu cerca de 100 pessoas – sendo 40 dentro do prédio. Segundo a corporação, não houve depredação no edifício. Até a última atualização desta reportagem, o grupo continuava no ministério. ", " Entre outros pontos, a ", ", além de 25 anos de tempo de contribuição. Para ser aprovado na comissão, é preciso que receba pelo menos 19 dos 37 votos. ", " Depois, o texto fica pronto para seguir para o plenário da Câmara, onde, por se tratar de uma mudança na Constituição, precisará de pelo menos 308 votos para ser aprovado e enviado ao Senado. "], "subtitle": ["Ministério de Desenvolvimento Social e Agrário foi ocupado por servidores do INSS contra reforma da Previdência. Embaixada disse que enviaria porta-voz."], "title": ["Representante do Mali é 'pego de surpresa' durante ocupação em ministério"]},
{"text": [" Na Antiguidade, acreditava-se que a escrita vinha dos deuses. Os gregos pensavam tê-la recebido de Prometeus. Os egípcios, de Tot, o deus do conhecimento. Para os sumérios, a deusa Inanna a havia roubado de Enki, o deus da sabedoria. ", " Mas à medida que essa visão perdia crédito, passou-se a investigar o que levou civilizações antigas a criar a escrita. Motivos religiosos ou artísticos? Ou teria sido para enviar mensagens a exércitos distantes? ", " O enigma ficou mais complexo em 1929, após o arqueólogo alemão Julius Jordan desenterrar uma vasta biblioteca de tábuas de argila com figuras abstratas, um tipo de escrita conhecida como \"cuneiforme\", com 5 mil anos de idade, mais antigas que exemplares semelhantes encontrados na China, no Egito e na América. ", " As tábuas estavam em Uruk, uma cidade mesopotâmica - e uma das primeiras do mundo - às margens do rio Eufrates, onde hoje fica o Iraque. Ali, desenvolveu-se uma escrita que nenhum especialista moderno conseguia decifrar. E o que diziam as tábuas? ", " Havia ainda em Uruk outro quebra-cabeça arqueológico que não parecia ter nenhuma relação com as escrituras: suas ruínas e de outras cidades da Mesopotâmia estavam repletas de pequenos objetos de argila, uns em formato de cone, outros, de esferas, e alguns, de cilindro. ", " Em seu diário, Jordan descreveu que esses objetos se pareciam com \"itens cotidianos, como frascos, pães e animais\". Para que serviam? Ninguém entendia, até a arqueóloga francesa Denise Schmandt-Besserat catalogar nos anos 1970 peças similares localizadas em toda a região, da Turquia ao Paquistão, algumas com até 9 mil anos de idade. ", " Schmandt-Besserat concluiu que os objetos tinham um propósito simples: eram usados em um método de contagem por correspondência, ou seja, feito por meio da comparação entre grupos de objetos e suas quantidades. ", " Assim, peças com formato de pão poderiam ser usadas para contar pães; de jarra, para jarras; e assim por diante. Desta forma, não é preciso saber fazer uma contagem nem conhecer os números envolvidos, apenas verificar quantidades de cada grupo de itens e checar se são iguais. ", " A contagem por correspondência é inclusive mais antiga que Uruk. Com 20 mil anos de idade, o Osso de Ishango, fíbula de um babuíno encontrada próxima de uma nascente do rio Nilo na República Democrática do Congo, parece ter sido usado para contar fazendo marcas nele. ", " Mas as peças de Uruk eram mais avançadas, porque podiam ser usadas para contar quantidades diferentes, além de servir para somar e subtrair. ", " A economia de uma grande cidade como Uruk envolvia comércio, planejamento e arrecadação de impostos. Então, é possível imaginar os primeiros contadores da história, sentados na entrada de um armazém, usando peças com formato de pão para contar sacos de grãos que entravam e saíam. ", " Mas Schmandt-Besserat notou outro aspecto revolucionário. As marcações abstratas nas tábuas cuneiformes coincidiam com as formas de diferentes peças. ", " Ninguém havia se dado conta da semelhança, porque a escrita não parecia representar nada. Mas Schmandt-Besserat entendeu o que havia ocorrido. ", " As tábuas tinham sido usadas para registrar o ir e vir das peças, que, por sua vez, registravam o trânsito de bens, como ovelhas, grãos e jarras de mel. ", " Assim, as primeiras tábuas podem ter sido feitas com impressões das próprias peças sobre a argila ainda mole. E os antigos contadores logo se deram conta de que seria mais simples fazer marcas nelas com uma lâmina. ", " Então, a escritura cuneiforme era uma símbolo estilizado de uma impressão de uma peça que representava um bem. Não surpreende que ninguém tenha feito tal conexão antes de Schmandt-Besserat. ", " Ela resolveu duas questões ao mesmo tempo. As tábuas de árgila adornadas com a primeira escrita abstrata do mundo não haviam sido usadas para escrever poesia ou enviar mensagens a lugares remotos. Foram empregadas para fazer contas - e também para elaborar os primeiros contratos. ", " Isso graças a uma combinação das peças e da escrita cuneiforme que permitiu criar uma ferramenta brilhante: uma bola oca de argila. ", " Na parte externa da bola, as partes envolvidas no contrato podiam escrever os detalhes do acordo. Dentro, colocava-se peças que representavam o contrato: a partir do que estava escrito do lado de fora, era possível checar a validade do que estava dentro. ", " Não se sabe quais eram as partes nestes contratos. Podiam ser dízimos religiosos para templos, impostos ou dívidas privadas. Mas as bolas serviam como ordens de compra e venda e tornaram possível a vida em sociedade em uma cidade complexa. ", " Trata-se de algo muito importante. A maioria das transações financeiras estão baseadas em contratos escritos: seguros, contas de banco, bônus do governo, acordos hipotecários. Tudo é registrado desta forma, e as bolas mesopotâmicas são a primeira evidência arqueológica de que contratos escritos existiam naquela época. ", " O legado dos contatos de Uruk incluiu outra inovação. Em princípio, o sistema para registrar cinco ovelhas simplesmente requeria cinco impressões separadas para representá-las. Mas isso era trabalhoso. ", " Por isso, foi criado um novo sistema que incluía usar um símbolo abstrato para diferentes números: cinco linhas para o número cinco, um círculo para o número dez e três linhas para o número 23. ", " Os números sempre eram usados para se referir a uma quantidade de alguma coisa: não haviam \"dez\", apenas \"dez ovelhas\". Mas esse sistema era suficiente para registrar grandes quantidades, centenas e milhares. ", " Um pedido de indenização por um ato de guerra de 4,4 mil anos atrás exigia, por exemplo, 4,5 bilhões de litros de grãos de cevada ou 8,94 \"guru\". Era um valor impagável, equivalente a 600 vezes a produção anual dos Estados Unidos hoje. ", " Foi desta forma que os cidadãos de Uruk resolveram um grande problema de qualquer economia moderna: como lidar uma rede de obrigações e planos de longo prazo entre pessoas que não se conheciam bem ou nem sequer se conheciam? ", " Para isso, criaram não só as primeiras contas e contratos, mas também os primórdios da matemática e da escrita. Então, escrever não foi um presente dos deuses, mas uma ferramenta desenvolvida por uma razão muito clara: gerenciar a economia. "], "subtitle": ["Cientistas investigam há séculos por que as sociedades antigas começaram a escrever - um mistério que tábuas de argila da Mesopotâmia ajudaram a desvendar."], "title": ["O que diz o primeiro documento escrito da história"]},
{"text": [" Prometidas para o primeiro semestre de 2015, as estações Mendes e Varginha, da Linha 9-Esmeralda, da Companhia Paulista de Trens Metropolitanos (CPTM), estão longe de ficarem prontas. Antes da obra começar, o governo estadual estimava que elas custariam em torno de 350 milhões de reais. Agora, a previsão é de que a expansão não saia por menos de R$ 790 milhões. ", " A Linha 9-Esmeralda liga a cidade de Osasco, na Grande São Paulo, ao Grajaú, no extremo Sul da capital paulista, e atende cerca de 600 mil passageiros diariamente. Em 2013, a CPTM começou a construção de mais duas estações, o que estenderia o percurso dos trens em mais 4,5 km, mas não há nem previsão para a ampliação do trajeto. ", " É no fim da linha, na Estação Grajaú, onde começa a obra inacabada da CPTM. Inacabada, mas muitos diriam que nunca começada. O terreno vazio foi tomado pelo mato e a única pista de que ali já houve um canteiro de obras são os trilhos amontoados. O trajeto para as futuras estações ainda é um corredor vazio e as passagens subterrâneas, que chegaram a ser construídas, estão fechadas. ", " A Estação Mendes, na região da Vila Natal, até teve a estrutura de parte do prédio montada, mas os avanços pararam por aí. Sobrou apenas o material usado na construção, abandonado no térreo. Os operários sumiram em dezembro do ano passado, quando o governo estadual parou oficialmente a obra de expansão. ", " Já na Estação Varginha, que seria a última da Linha 9-Esmeralda, a situação é ainda pior. Apenas dois esqueletos de concreto foram erguidos e, como o local fica aberto, sem portão nem segurança, virou ponto de descarte de entulho e de desova de carro. A reportagem do SPTV encontrou a carcaça de um veículo que parece ter sido incendiada ali mesmo. ", " A CPTM calculou inicialmente que o novo trecho da linha ficaria pronto em 18 meses. As obras, no entanto, duraram 39 meses e nem chegaram perto do fim. Quando forem retomadas, devem levar outros 18 meses para serem concluídas. ", " A companhia também estimava que tudo custaria R$ 350 milhões, mas agora o valor mais que dobrou e a obra deve custar R$ 790 milhões – destes, R$ 500 milhões pagos pelo Programa de Aceleração de Crescimento (PAC), do governo federal. ", " A CPTM afirma que a obra está atrasada porque o dinheiro do PAC não foi disponibilizado. Já o Ministério das Cidades diz que o governo estadual não cumpriu as regras exigidas para receber a verba, tanto é que, para retomar a obra, terá de fazer uma nova licitação. "], "subtitle": ["Governo planejava construir duas novas estações para Linha 9-Esmeralda em 18 meses. Obras, no entanto, duraram 39 meses, foram paralisadas antes do término, e custo disparou."], "title": ["Obra de expansão da Linha 9 da CPTM atrasa e custará mais que o dobro do previsto"]},
{"text": [" O acampamento em frente à Justiça Federal, em Curitiba, em apoio à ", ", começou a ser desmontado na tarde desta segunda-feira (8). ", "em ruas e praças da cidade por conta do depoimento do ex-presidente da República Luiz Inácio Lula da Silva (PT), que ocorrerá às 14h de quarta-feira (10). ", " Desde junho de 2014, um grupo de apoio à investigação se instalou na Praça Pedro Alexandre Brotto. No local, há placas e faixas com referência à operação. Em fevereiro deste ano, ", "Depois, houve uma retratação, e o acampamento permaneceu no local. ", " Conforme a decisão judicial, a proibição vale entre as 23h desta segunda e as 23h de quarta-feira. No caso de montagem de estruturas e de acampamentos nas ruas e praças da capital paranaense, haverá multa diária de R$ 50 mil. ", " Narli Rezende, uma das responsáveis pelo acampamento e coordenadoras do movimento Curitiba Contra a Corrupção, afirmou que após o período do interdito proibitório, a intenção é reerguer a estrutura. ", " No sábado (6), o juiz Sérgio Moro ", "no dia do interrogatório do ex-presidente. ", " \"Eu tenho ouvido que muita gente que apoia a Operação Lava Jato pretende vir a Curitiba manifestar esse apoio, ou pessoas mesmo de Curitiba pretendem vir aqui manifestar esse apoio. Eu diria o seguinte: esse apoio sempre foi importante, mas nessa data ele não é necessário”, disse o juiz. ", " Narli afirmou que respeita o pedido de Moro, mas que a manifestação está mantida. Segundo ela, grupos devem sair de estados como São Paulo, Minas Gerias, Rio Grande do Norte para participar do ato. ", " O movimento Curitiba Contra a Corrupção afirmou ainda que vai seguir a orientação da Secretaria de Segurança do Estado e vai se manifestar no local indicado pelas autoridades, sem passeata até a Justiça Federal. ", " ", " "], "subtitle": ["Liminar em favor da Prefeitura de Curitiba proíbe acampamentos entre as 23h desta segunda (8) e 23h de quarta-feira (10), dia do interrogatório do ex-presidente Lula."], "title": ["Apoiadores da Lava Jato desmontam acampamento em frente à Justiça Federal de Curitiba"]},
{"text": [" O prefeito de São Paulo, João Doria, e o vice-reitor da Universidade de São Paulo (USP), Vahan Agopyan, anunciaram nesta segunda-feira (8) a derrubada do muro que separa a raia olímpica da USP da Marginal Pinheiros. A região será revitalizada, com iluminação, e será colocado um gradil no local. ", " A obra custará no total mais de R$ 2 milhões : o investimento de R$ 1,6 milhão da empresa Prevent Sênior será para a demolição do muro, retirada do material e colocação do gradil. A iluminação da raia e do gradil custará mais R$ 600 mil e o projeto de revitalização, R$ 150 mil. Segundo Doria, ja passa de R$ 300 milhões o valor de doações em serviços para a sua gestão. ", " \"Estamos anuncindo hoje a derrubada do muro que isola a USP e vai deixar de existir e faz há 21 anos a segregação da raia olímpica da USP do restante da cidade, colocando um gradil, que permitirá a visualização de quem passa na Marginal da USP e a integração de quem está na USP com o restante da cidade\", afirmou Doria. ", " Segundo o prefeito regional do Butantã, Paulo Sapienza, a obra começa dia 15 de maio e deve ficar concluída em agosto. ", " Questionado pelo ", " sobre o motivo da prefeitura coordenar as doações para a obra, já que a USP é uma universidade estadual, o prefeito afirmou que é amigo pessoal do reitor da USP, que não compareceu ao evento porque caiu de bicicleta, e que, dentro do projeto de revitalização das marginais, soube do projeto da USP de derrubar o muro e se ofereceu para ajudar com as doações. ", " \"Primeiro, nossa relação com o governo do Estado é total e absoluta, hoje mesmo tive uma excelente conversa. Todas nossas ações temos procurado fazer com o governo estadual. Hoje temos alinhamento pleno. O reitor da USP, Marco Antonio Zago, é meu amigo, temos uma amizade que antecede minha posse como prefeito. E ele leu e acompanhou as iniciativas nossas de revitalização das marginais dentro do projeto Cidade Linda. Nos falamos ao telefone, marcamos uma reunião, identificamos a possibilidade desta ação ser feita pela Prefeitura, ou seja, a Prefeitura liderar o processo para a captação do patrocínio destinado para formalizar o que hoje estamos anunciando aqui. Vejo isso com muita naturalidade, bom para a universidade, bom para a prefeitura e bom para a população\", disse Doria. ", " O vice-reitor salientou que a \"universidade é mantida pelo governo do estado, mas a universidade pertence à sociedade toda. Temos interação com todos os governos\", disse. "], "subtitle": ["Obra de R$ 2 milhões da Universidade Estadual deve ficar pronta até agosto; gradil permitirá integração entre motoristas na marginal e universidade."], "title": ["Amigo do reitor da USP, Doria lidera processo para captar doação para derrubar muro da raia olímpica "]},
{"text": [" A BB Seguridade, que reúne as participações do Banco do Brasil em seguros e previdência, teve lucro líquido ajustado de R$ 992,8 milhões no primeiro trimestre, alta de 3,7% sobre o mesmo período de 2016 e em linha com a projeção de 1 a 5% de crescimento estipulada pela companhia. ", " Conforme material de divulgação do balanço, o desempenho no período é explicado pela alta de 11% do resultado operacional não decorrente de juros, o que compensou a queda de 10,4% do resultado financeiro em meio à queda da taxa Selic. ", " O retorno anualizado sobre patrimônio líquido médio foi de 47,3% nos três primeiros meses do ano, queda de 2,6 pontos percentuais na comparação anual. Já as despesas gerais e administrativas encolheram 23,7% na mesma base, para R$ 15,257 milhões. ", " O volume total de prêmios de seguros emitidos, contribuições de previdência e arrecadação com títulos de capitalização somou R$ 14,8 bilhões entre janeiro e março, superando em 17,2% o montante apurado em igual período de 2016. ", " Por segmento, a área de seguros de vida, habitação e rural, chamada pela BB Seguridade de SH1, teve lucro líquido ajustado de R$ 391,5 milhões no primeiro trimestre, alta anual de 3,2%. Os prêmios emitidos somaram R$ 1,6 bilhão, um volume 9,1% maior sobre um ano atrás. ", " Já a divisão de automóvel e patrimônio (SH2) teve prejuízo líquido ajustado de R$ 4,6 milhões nos três primeiros meses de 2017, ante resultado positivo de R$ 50,5 milhões no mesmo intervalo de 2016. Enquanto isso, os prêmios emitidos aumentaram 1,7% na mesma comparação, para 2,2 R$ bilhões. ", " Em previdência, o lucro líquido ajustado entre janeiro e março cresceu 11,5% ano a ano, atingindo R$ 248,4 milhões, beneficiado pelo aumento de receitas com taxas de gestão em função da expansão do volume de recursos administrados e da melhora no índice de eficiência. ", " O volume de contribuições de previdência subiu 26,7% no primeiro trimestre, enquanto a captação líquida totalizou R$ 4,5 bilhões, evolução de 19,9% ante um ano atrás. "], "subtitle": ["Volume total de prêmios de seguros emitidos, contribuições de previdência e arrecadação com títulos de capitalização somou R$ 14,8 bilhões no período."], "title": ["Lucro líquido ajustado da BB Seguridade cresce 3,7% no 1º tri, a R$ 992,8 milhões"]},
{"text": [" Um sargento da Polícia Militar que trabalha no 19º Batalhão (Copacabana) se empolgou na celebração do título do Flamengo no Campeonato Carioca. Ele hasteou a bandeira rubro-negra no lugar da bandeira do Estado do Rio de Janeiro. ", " A bandeira ficou na entrada da unidade, na Rua Siqueira Campos. O sargento, que não teve o nome divulgado, foi preso administrativamente, por infringir uma norma do regulamento da corporação. "], "subtitle": ["PM hasteou a bandeira rubro-negra no lugar da bandeira do Estado do Rio de Janeiro. A bandeira ficou na entrada da unidade, na Rua Siqueira Campos."], "title": ["Sargento da PM é preso por hastear bandeira do Flamengo em Batalhão no Rio"]},
{"text": [" O empresário Ricardo Pessoa, ex-presidente da UTC, disse em depoimento nesta segunda-feira (8) que as tratativas para os pagamentos de propina referentes a obras da empreiteira na Petrobras eram feitas exclusivamente com o ex-tesoureiro do PT João Vaccari Neto. ", " “Eu me reunia sistematicamente com o Vaccari no meu escritório, na UTC em São Paulo, e eu fazia um controle, praticamente uma planilha de controle obra a obra”, explicou. ", " Ele afirmou nunca ter tratado do assunto com o ex-ministro Antonio Palocci ou com o ex-presidente Luiz Inácio Lula da Silva. ", " Pessoa também confirmou ao juiz federal Sérgio Moro que os repasses de valores eram feitos aos partidos políticos que apoiavam os diretores da Petrobras. ", " Ainda de acordo com ele, a maioria dos repasses de dinheiro para o PT ia para o Diretório Nacional do Partido, em São Paulo. O empreiteiro ainda pontuou que a maioria das contribuições eram feitas fora dos períodos de campanha. ", " “Na época de campanha as coisas se dividiam porque tinham algumas contribuições para campanha que não eram vinculadas a obras. Eram meramente contribuições de campanha, mas a grande maioria era descontada dessa planilha”, detalhou. ", " No depoimento, o ex-presidente da UTC contou que havia reuniões para \"redução de competitividade\", onde eram definidas as empresas que poderiam vencer. Ele relatou que as reuniões ocorreram de 2006 até 2012, 2013; que eram reuniões esporádicas, em torno de três por ano. ", " Ele citou empresas que participavam: Odebrecht, Andrade Gutierrez, UTC, Engevix, Camargo Corrêa, Queiroz Galvão e muitas outras. ", " Ricardo Pessoa ainda afirmou que, durante as reuniões, não era falado sobre propina. \"O assunto propina era discutido a cada um, individualmente\". Ele relatou também que a UTC pagou propina para as diretorias de Serviços e de Abastecimento da Petrobras. \"Se paga propina porque éramos instados a colaborar\", acrescentou. ", " Marcos Pereira Berti, executivo da Toyo Setal, confirmou que, entre 2005 e 2011, participou de reuniões com representantes de outras empreiteiras para combinar quem venceria a concorrência de obras da Petrobras. Ele também prestou depoimento nesta segunda-feira à Justiça. ", " Segundo ele, existia uma lista de projetos da estatal, que eram divididos entre as empresas que participavam do acerto. Odebrecht, Queiroz Galvão, Andrade Gutierrez e Camargo Corrêa, por serem as maiores, tinham preferência, afirmou o executivo. ", " Ele admitiu que, por meio do acerto entre as empresas, a Setal venceu concorrência para executar as obras, em consórcio, da Refinaria Getúlio Vargas (Repar) e da Refinaria de Paulínia (Replan). ", " Nesta ação penal, o Ministério Público Federal (MPF) ", " e um imóvel vizinho ao apartamento do petista, em São Bernardo do Campo (SP). De acordo com a força-tarefa da Lava Jato, esses imóveis foram comprados pela Odebrecht em troca de contratos adquiridos pela empresa na Petrobras. ", " Lula responde, neste processo, por corrupção passiva e lavagem de dinheiro. Outras sete pessoas também são rés. A ex-primeira dama Marisa Leticia chegou a ser acusada, contudo, o juiz Sérgio Moro decretou a impossibilidade de puni-la. Marisa Leticia morreu em fevereiro deste ano. ", " O ex-presidente nega as acusações, e o Grupo Odebrecht tem afirmado que tem colaborado com as investigações. Instituto Lula afirmou que \"nunca teve outra sede a não ser o sobrado onde funciona até hoje, adquirido em 1990 pelo Instituto de Pesquisas e Estudos do Trabalhador (IPET)\". ", " ", " ", " “", "” ", " ", " ", " \"", "\". ", " ", " ", " \"", "\" ", " ", " ", " \"", "\" ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " O ", " tenta contato com os outros citados na reportagem. ", " ", ". "], "subtitle": ["Ricardo Pessoa prestou depoimento, nesta segunda-feira, em ação penal que acusa o ex-presidente Lula de receber como propina terreno para construção do Instituto Lula."], "title": ["Empresário diz que tratava de pagamentos de propina com ex-tesoureiro do PT"]},
{"text": [" O presidente da República, Michel Temer, afirmou nesta segunda-feira (8), em um evento do Instituto Brasileiro de Geografia e Estatística (IBGE), que dados do órgão mostram que a reforma da Previdência é “inadiável no Brasil”. O peemedebista ressaltou, ao discursar na solenidade, que números apresentados pelo presidente do IBGE, Paulo Rabelo de Castro, indicam que a população brasileira \"está vivendo mais\". ", " Nesta semana, a comissão especial criada na Câmara para analisar a proposta de reforma da Previdência ", " que consolida e altera pontos do projeto enviado ao Congresso Nacional pelo governo Temer. O texto-base ", ", mas ainda falta votar cerca de dez destaques (propostas de alteração ao texto original). ", " “Com o trabalho que o IBGE faz é que nós podemos conduzir a nossa política. E não é de hoje que os dados do IBGE, claríssimos, indicam que a população brasileira, graças a Deus, está vivendo mais. E por isso que o Paulo [Rabelo de Castro] disse que a reforma da Previdência é inadiável”, declarou Temer ao discursar na cerimônia de abertura do 3º Encontro Nacional de Chefes de Agências do IBGE. ", " Na solenidade, que serve para \"alinhamento e preparação para o Censo Agropecuário 2017, o presidente da República foi homenageado com a medalha do mérito político Getúlio Vargas, honraria concedida pelo IBGE. ", " Em meio à cerimônia, Michel Temer também falou dos esforços de seu governo para tentar equilibrar as despesas e os gastos da União. Segundo ele, não é possível zerar o déficit fiscal – que atualmente está no patamar de R$ 139 bilhões – em \"um ou dois\" anos. ", " Na avaliação do peemedebista, as contas públicas federais ainda levarão cerca de uma década para atingir o equilíbrio entre arrecadação e despesas. ", " \"O Brasil é a nossa casa. Nós devemos nos incomodar [com o défict]. Porque o combate ao déficit público que faz com que tenhamos tranquilidade absoluta. Agora, registro, não se combate o déficit em um ou dois exercícios. É preciso muitos exercícios financeiros\", enfatizou. ", " \"O nosso desejo, o nosso anseio, a nossa busca, a nossa procura é, quem sabe, daqui a dez anos se possa fazer uma revisão em que só se gasta aquilo que se arrecada. Por isso, o prazo há de ser longo\", complementou Temer. ", " Ele destacou ainda, em meio ao discurso, que o país tem conseguido controlar \"o fenômeno inflacionário\". O peemedebista citou aos gestores do órgão responsável por calcular, entre outras coisas, o índice oficial do aumento no nível de preços, que a inflação deve passar de 10,7% para 4,55%. ", " Temer disse que a previsão é de que, até o final do ano, a inflação esteja em torno de 4%, índice abaixo do centro da meta estipulada pelo Banco Central, que é de 4,5%. ", " A meta de inflação é fixada pelo Conselho Monetário Nacional (CMN) e deve ser perseguida pelo Banco Central, que para isso eleva ou reduz a taxa de juros (Selic). A meta central de inflação não é atingida no Brasil desde 2009. ", " “Economia livre da inflação, geradora de empregos. Com a graça de Deus, nós conseguimos reduzir o fenômeno inflacionário de 10,7% para hoje 4,55%, a indicar que, logo no final do ano, nós estaremos em torno de 4% de inflação, portanto, abaixo da meta do centro da inflação”, discursou o presidente. ", " Os economistas do mercado financeiro ", ". Com isso, ficou mantida a expectativa de que a inflação deste ano ficará abaixo da meta central. ", " As expectativas dos analistas do mercado financeiro foram coletadas pelo Banco Central na semana passada e divulgadas nesta segunda-feira (8) por meio do relatório de mercado, também conhecido como Focus. Mais de cem instituições financeiras foram ouvidas. "], "subtitle": ["Presidente afirmou em evento que números do órgão indicam que população brasileira 'está vivendo mais'. Ele também disse prever uma década para União conseguir equilibrar arrecadação e gastos."], "title": ["Dados do IBGE mostram que reforma da Previdência é 'inadiável', diz Temer"]},
{"text": [" ", ", o padrasto do menino Joaquim, Guilherme Longo, responderá por uso de documento falso independentemente de como o processo de extradição do Brasil será conduzido. ", " Para o Ministério Público, o trâmite não coloca em risco a condução do processo de homicídio pelo qual ele já responde no Brasil. ", " O técnico em informática foi indiciado por homicídio triplamente qualificado em Ribeirão Preto (SP) e estava ", ", seis meses após ter deixado a Penitenciária de Tremembé (SP) depois de ter obtido um ", ". ", " Para a Polícia Civil e o MP, Longo aplicou uma alta dose de insulina em Joaquim, que sofria de diabetes, e jogou o corpo no córrego próximo à residência da família, no Jardim Independência. Depois de ser detido em Barcelona, ele foi levado para uma prisão espanhola com capacidade para 1.200 detentos, ", ". ", " A suspeita é de que ele foi para a Espanha depois de fugir para o Uruguai com um documento falso em nome de um primo. ", " \"Ou lá na Espanha ou aqui ele vai ter que responder por isso. Ele pode responder inclusive aqui pelo crime praticado lá\", afirma o promotor de Justiça Marcus Túlio Nicolino, que cuida da acusação no processo de homicídio contra Guilherme Longo. ", " O representante do MP explica que as autoridades da Espanha podem decidir extraditar Longo tanto no início quanto no fim do processo por uso de documento falso. Em função da crise no sistema carcerário brasileiro, as autoridades estrangeiras pediram uma ", "para avaliar as condições de recolhimento do acusado antes de definir a extradição. ", " \"Podem acontecer duas coisas lá: a Espanha achar que ele deve ficar pra responder pelo crime de uso de documento falsos até o final do processo e depois determinar a extradição dele pra cá ou determinar a extradição dele antes. E o que acontece? Ele fica impune com o crime praticado lá? Não. A Espanha prepara o processo lá, traduz, manda prá cá, ele vai responder aqui no Brasil pelo crime praticado lá\", afirma Nicolino. ", " O promotor também explica que, ao ser enviado de volta para o Brasil, ele não responderia pela falsidade em Ribeirão Preto, onde corre o primeiro processo contra ele. \"Ele vai responder na capital do Estado, em São Paulo, porque assim determina o artigo 88 do Código de Processo Penal.\" ", " Ele afirma ainda que a tramitação do processo por uso de documento falso não deve interferir na eventual condenação e na prisão do padrasto pela morte da criança, crime que prescreve, segundo ele, em 2034. ", " \"A prescrição é em 20 anos. Aqui não tem a menor possibilidade de prescrever o crime de homicídio\", diz. ", " Nicolino acrescenta que, embora as alegações finais já tenham sido apresentadas pela acusação e pela defesa no ano passado, a Justiça não marcou a data do júri popular. ", " Além de Longo, a mãe do menino, a psicóloga Natália Mingone Ponte, é ré no caso e aguarda o julgamento em liberdade. Ela é acusada de ter sido omissa em relação à segurança do filho, por saber que o padrasto era agressivo e havia voltado a usar drogas na época da morte do garoto. ", " \"O processo está caminhando. Aqui nós só estamos aguardando a sentença de pronúncia. Aliás, a sentença de pronúncia já deveria ter sido proferida\", afirma. ", " A hipótese de que Longo estaria na Europa foi levantada por uma mulher que mora no Chile, que entrou em contato com o pai de Joaquim, Arthur Paes Marques. Por meio das redes sociais, ela informou que o acusado usava um nome falso no exterior e identificou o hotel onde ele havia se hospedado. ", " De acordo com o advogado do pai da criança, Alexandre Durante, um brasileiro com o nome de Gustavo Triani deixou o Brasil pelo Uruguai em 20 de dezembro do ano passado e chegou a Madri de avião três meses depois, em 19 de março. Triani é um primo de Guilherme Longo que mora em Santa Catarina e nega participação na fuga. Ele diz ter visto o técnico de informática pela última vez em 2013. ", " Alexandre Durante afirma ainda que Longo ", ", mas teria desistido por receio da documentação. ", " As informações levaram o ", ", a Barcelona. Ele esteve no hotel onde Longo ficou hospedado por cinco dias e descobriu que o hóspede procurava emprego na cidade. Evandro Siqueira também descobriu que o padrasto de Joaquim participava de um grupo de brasileiros que moram em Barcelona e conseguiu um currículo do candidato. ", " Com o número de telefone usado por Longo em Barcelona, Siqueira entrou em contato fingindo ser um comerciante interessado em uma entrevista de emprego. Guilherme Longo foi localizado no dia 25 de abril pelo produtor. ", " As informações sobre o paradeiro de Longo foram repassadas pelo \"Fantástico\" à Polícia Federal, que incluiu a ordem de prisão expedida pela 4ª Vara Criminal de Ribeirão Preto na Difusão Vermelha da Interpol, que contém os nomes de foragidos internacionais. ", " Em 27 de abril, o escritório da Interpol em Madri e o Cuerpo Nacional de Policia da Espanha o prenderam em Barcelona. Longo foi levado a um complexo da polícia espanhola e foi transferido para uma penitenciária no país. "], "subtitle": ["Autoridades espanholas podem decidir pela transferência de Guilherme Longo para o Brasil no início ou no final do processo, afirma promotor. Técnico em informática foi preso em Barcelona no final de abril após ficar 6 meses foragido."], "title": ["Padrasto de Joaquim responderá por uso de documento falso, diz MP "]},
{"text": [" A Polícia Civil divulgou na manhã desta segunda-feira (8) os detalhes da Operação Igarapé, realizada em Caruaru, no Agreste de Pernambuco, para conter o furto de água na Barragem do Rio da Prata, que fica em Bonito. Ação foi deflagrada na sexta (5). ", " Segundo a Polícia Civil, foram cumpridos 18 mandados de prisão e busca e apreensão que resultaram na prisão de 10 pessoas, apreensão de armas e aproximadamente R$ 2 mil em dinheiro. Os suspeitos serão indiciados por furto qualificado, crime ambiental, associação criminosa, posse de armas e munições. Empresários, agricultores, caseiros e pipeiros estão na lista dos envolvidos. ", " De acordo com informações do chefe da Polícia Civil em Pernambuco, Joselito Amaral, as investigações foram iniciadas em novembro de 2016. O esquema era comandado por três empresários, que tinham chácaras no distrito de Terra Vermelha, na zona rural de Caruaru. ", " \"Além de ser um crime, a situação afeta a mais de 500 mil pessoas que estavam precisando de água na região Agreste. Sem falar na falta de humanidade, devido à seca, um crime danoso a comunidade\", diz. ", " Ele destacou ainda que um dos pipeiros envolvidos no furto de água, pagou fiança e voltou a praticar o crime. \"Tínhamos pelo menos 18 pontos de furto de água. Dois alvos ainda estão foragidos e temos a certeza que em breve a situação será resolvida. Um dos alvos da operação foi preso novamente, já que foi solto e voltou a vender água de forma irregular\", disse. ", " Segundo o diretor regional da Companhia Pernambucana de Saneamento, Marconi Azevedo, o furto de água era feito a partir das adutoras do Prata e Camevô, que são usadas para atender a várias cidades do Agreste de Pernambuco. ", " O diretor informou que a estatal vai buscar na justiça que os envolvidos paguem os valores, estimados entre R$ 300 mil e R$ 500 mil, e que após a descoberta do caso, a vazão de água foi contida. \"Essa água foi perdida. Vamos tentar recuperar o valor de quem furtou com o nosso jurídico. Já percebemos nesse fim de semana que houve uma melhora sensível no abastecimento de água em Caruaru\", disse. ", " O delegado responsável pelas investigações, Luiz Bernardo, disse que armas eram usadas para tentar intimidar os servidores da Compesa, para evitar que eles denunciassem o esquema e contou detalhes de como funcionava. ", " \"Os empresários danificavam a adutora para que a água fosse para os reservatórios deles. Uma maneira profissional usada para furtar a água, com canos. As Investigações começaram por causa do fluxo de caminhões pipa em Terra Vermelha\", disse. "], "subtitle": ["Foram cumpridos 18 mandados de prisão e busca e apreensão que resultaram na prisão de 10 pessoas, apreensão de armas e aproximadamente R$ 2 mil em dinheiro."], "title": ["Empresários, pipeiros e agricultores furtavam água no Agreste, diz Polícia Civil "]},
{"text": [" Uma equipe de pesquisadores da Universidade Temple, na Filadélfia, anunciou que conseguiu reeditar os genes do HIV presentes em animais vivos infectados. Essa reformulação do DNA evita que o vírus continue a se replicar e elimina a doença. A pesquisa foi publicada na revista \"Molecular Therapy\". ", " Essa técnica de edição de DNA é recente, mais divulgada durante o ano de 2016, e é uma das maiores promessas para combate às doenças. O Crispr, como é chamada, é uma ferramenta usada pelas bactérias quando são atacadas pelos vírus: elas reescrevem os genes inseridos pelos \"inimigos\", o que chamou a atenção dos pesquisadores. ", " Usar o Crispr para curar o HIV é uma das principais metas de pesquisadores. Neste estudo, os cientistas Wenhui Hu, Kamel Khalili, Laura H. Carnell e Won-Bin Young ampliaram os resultados obtidos em 2016, em artigo publicado pela revista \"Nature\"", ". No ano passado, eles conseguiram eliminar fragmentos do HIV do genoma da maioria dos tecidos dos animais do experimento, também com a ajuda do Crispr. ", " \"Nosso novo estudo é mais abrangente\", disse Hu. \"Confirmamos os resultados do nosso trabalho anterior e melhoramos a eficiência da nossa estratégia de edição de genes. Nós também demonstramos como é eficaz a estratégia em dois modelos de ratos diferentes e adicionais, um com uma infecção aguda nas próprias células e outro representando a infecção latente em células humanas\". ", " Desta vez, neste novo artigo, a equipe conseguiu inativar o HIV geneticamente em camundongos, reduzindo a expressão do RNA viral em cerca de 60 a 90%, confirmando a descoberta anterior. Em seguida, eles conseguiram usar o Crispr em roedores infectados com um tipo de HIV equivalente ao humano. Os cientistas também usaram o Crispr em um terceiro modelo de células infectadas, com enxerto em nas células T, ou linfócitos T, tipo importante para a defesa do seres humanos. ", " \"Durante a infecção aguda, o HIV se replica ativamente\", disse Khalili. \"Com os camundongos com EcoHIV (similar ao humano), nós pudemos investigar a capacidade estratégica do Crispr em bloquear a replicação do vírus e potencialmente prevenir um sistema de infecção. A eficiência da edição chegou a 96%. De acordo com os pesquisadores, é a primeira evidência para erradicação do HIV. "], "subtitle": ["Cientistas de universidade da Filadélfia conseguiram impedir a replicação do vírus em três tipos de células animais transplantadas em camundongos. "], "title": ["Pesquisadores anunciam ter eliminado HIV em animais com técnica de edição de DNA"]},
{"text": [" O WhatsApp informou nesta segunda-feira (8) que já é usado para realizar 55 milhões de ligações de vídeo por dia. ", " As videoconferências começaram a ser permitidas no aplicativo do Facebook em outubro do ano passado, quando a função foi liberada para Android, sistema operacional para aparelhos móveis do Google. Hoje, já roda também no iOS, da Apple. ", " Com a nova ferramenta, o serviço instantâneo de bate-papo passou a competir com o “Messenger”, do Facebook, Skype, da Microsoft, e o Duo, do Google. ", " Diferentemente dessas ferramentas, no entanto, o WhatsApp permite conversas por vídeo apenas entre dois usuários e não em grupos. ", " As 55 milhões de chamadas de vídeo realizadas diariamente são feitas pelos 1,2 bilhão de usuários que o app possui em todo o mundo. De acordo com o serviço, essas pessoas passam 340 milhões de minutos conversando por videoconferência. "], "subtitle": ["As videoconferências chegaram ao app há pouco mais de sete meses."], "title": ["WhatsApp é usado para fazer 55 milhões de ligações de vídeo por dia"]},
{"text": [" Vídeo obtido pelo SP1 mostra o motorista da Ferrari que ", " na manhã desta segunda-feira (8) com o rosto no airbag instantes após o acidente (", "). O homem não foi identificado pela polícia. ", " O carro atraiu atenção de quem passava em frente ao Departamento de Polícia da Rua Estados Unidos, para onde foi levado após o acidente. Curiosos tiraram fotos, fizeram vídeos e se surpreenderam com o estado do veículo. ", " A Ferrari está em nome de uma concessionária de veículos e já foi periciada. Ela está avaliado em mais de R$ 380 mil. Até às 11h30, o motorista do veículo não tinha sido identificado pela polícia. ", " O acidente ocorreu devido a um racha. Um Porsche passou em alta velocidade por um Honda Fit, que, ao mudar de faixa, bateu na Ferrari. O motorista do Honda Fit, que não quis se identificar, contou que o Porsche voltou para socorrer um casal que estava dentro da Ferrari, e disse que eles pareciam estar embriagados. ", " A Ferrari ficou sem uma das rodas e com a lateral completamente destruída. A colisão aconteceu próximo ao Viaduto Beneficência Portuguesa. ", " A Polícia Civil informou que o caso foi registrado no 78º Distrito Policial, no Jardins, como racha, lesão corporal na direção de veículo automotor e colisão. A Ferrari foi apreendida e encaminhada ao pátio para perícia. A ocorrência será encaminhada ao 5º DP (Aclimação). "], "subtitle": ["Carro está em nome de concessionária e motorista ainda não foi identificado, mas imagem mostra homem com rosto no airbag após acidente. "], "title": ["Vídeo mostra motorista de Ferrari com rosto no airbag após acidente em SP"]},
{"text": [" A Associação dos Estudantes Secundaristas do Estado do RJ e a Federação Nacional dos Estudantes em Ensino Técnico realizaram uma manifestação contra o fim do passe livre estudantil no Centro do Rio nesta segunda-feira (8). ", " De acordo com o Centro de Operações do Rio, a manifestação causou interdições em algumas das principais vias do Centro, inclusive paralisando temporariamente a circulação do VLT. Por volta das 17h, o grupo interditava a Rua Primeiro de Março, na altura do Tribunal de Justiça. O desvio foi feito pela Av. Almirante Barroso. ", " A ação aconteceu mesmo após a Defensoria Pública do Rio obter, no último domingo (7), ", " ", " Os cartões RioCard de cerca de 26,5 mil alunos seriam bloqueados já nesta segunda (8) para utilização em ônibus intermunicipais, barcas, trens e metrô. ", " Segundo o grupo escreveu em uma rede social, o protesto é necessário porque ainda há a ameaça de suspensão do benefício. “A liminar foi uma importantíssima vitória com a nossa pressão, mas o governo pode derrubar a qualquer momento! ”, afirmou a organização do evento. "], "subtitle": ["Estudantes alegam que ainda há ameaça de suspensão do benefício mesmo após liminar da Defensoria Pública proibindo."], "title": ["Alunos protestam contra ameaça do fim de passe livre estudantil no Rio"]},
{"text": [" Um mural de ", " sobre a saída do Reino Unido da União Europeia (UE) apareceu nesta segunda-feira (8) na fachada de um edifício da cidade inglesa de Dover, na primeira manifestação do misterioso artista britânico sobre o Brexit. ", " Seus representantes confirmaram a autenticidade da obra, que mostra um trabalhador em uma escada sobre a qual trata de eliminar com um martelo uma das estrelas douradas da bandeira azul da União Europeia. ", " O mural pode ser visto na fachada do edifício Castle Amusements de Dover, situado junto ao terminal do ferryboat que une o Reino Unido com a França pelo Canal da Mancha, ao sul de Inglaterra. ", " Segundo os meios britânicos, as estrelas da União Europeia representam os \"ideais de unidade, solidariedade e harmonia entre os povos da Europa\". A estrela que o trabalhador retira na obra de Banksy corresponde ao Reino Unido. ", " Desde o referendo sobre o Brexit, de 23 de junho do ano passado, Banksy, comprometido com diferentes causas através de sua arte, tinha permanecido em silêncio. Essa manifestação ocorre em um momento de aumento das tensões entre Londres e Bruxelas. ", " A questão da saída de Reino Unido também se tornou o tema central das eleições gerais antecipadas convocadas pela primeira ministra britânica, Theresa May, para 8 de junho, nas quais parte como grande favorita para se manter à frente do governo. ", " A escolha de Dover por Banksy não parece casual, pois além de olhar diretamente ao continente europeu, conecta seus ferrys com a localidade francesa de Calais, onde o artista já pintou um mural em seu campo de refugiados em 2015. Aquela obra mostrava o fundador de Apple, Steve Jobs, já que seu pai biológico tinha sido um imigrante sírio. ", " Um ano depois, Bansky voltou a se pronunciar sobre este tema com outro mural na embaixada francesa em Londres, com o qual denunciou o uso de gases lacrimogêneos contra os refugiados do campo de Calais. "], "subtitle": ["Pintura mostra trabalhador eliminando com martelo uma das estrelas da bandeira da União Europeia. Representantes do artista confirmaram a autenticidade da obra."], "title": ["Mural de Banksy sobre Brexit aparece na cidade inglesa de Dover"]},
{"text": [" Cerca de mil manifestantes foram às ruas do centro de Paris nesta segunda-feira (8) para criticar as políticas liberais do presidente eleito da França, Emmanuel Macron, e alertaram o novo governante para não", " ", " ", ", a chamada Frente Social, formada por sindicatos e associações, iniciou o protesto às 14h locais (9h em Brasília) na Praça da República da capital. A marcha acabou na Praça da Bastilha. ", " Os manifestantes criticaram especialmente a reforma trabalhista proposta por Macron, que defende, entre outras coisas, que as jornadas sejam acordadas entre funcionários e empresas, e não em acordos coletivos, como ocorre atualmente no país. ", " Alguns momentos de tensão entre manifestantes e policiais foram registrados no fim do ato. As autoridades ainda não informaram se houve prisões ou feridos durante o protesto. ", " Durante a noite e a madrugada de domingo para segunda-feira, logo após a eleição, manifestações terminaram com", ". ", " Há duas semanas, quando os franceses foram às urnas para o primeiro turno das eleições presidenciais, protestos contra Macron e sua adversária no pleito, a líder da extrema direita Marine Le Pen, também terminaram em violência. ", " Macron, de 39 anos, que será o presidente mais jovem da história da França, obteve 66,1% dos votos contra 33,9% de Le Pen. "], "subtitle": ["Protesto critica políticas liberais do novo presidente e defende conquistas sociais."], "title": ["Recém-eleito, Macron enfrenta primeiro protesto contra reformas em Paris"]},
{"text": [" A ", ", desarticulada pela Polícia Civil da Paraíba no domingo (7), cobrava até R$ 150 mil para vender o \"kit completo\" de aprovação, informou o delegado de defraudações e falsificações de João Pessoa, Lucas Sá, nesta segunda-feira (8). O esquema foi desarticulado pela Operação Gabarito. ", " Os suspeitos fraudavam documentos para facilitar empréstimos para pagar a fraude, diplomas para ingresso no cargo e gabarito da prova. Segundo a polícia, 19 pessoas foram presas, entre elas ", ". ", " Segundo o delegado, para o esquema ser executado o grupo precisava que pelo menos dez candidatos do concurso comprassem o gabarito. “É cobrado, em média, o valor correspondente a 10 vezes o salário inicial do cargo pleiteado, de maneira que cada candidato interessado repassa a quantia de R$ 30 mil a R$ 150 mil para a organização criminosa”, explica Lucas Sá. ", " ", " O delegado afirma que as fraudes começaram em 2005 e mais de 500 pessoas já foram beneficiadas com o esquema em concursos na ", ", ", ", ", ", ", ", ", "e ", ". “Tomando como base o menor valor informado até o momento, podemos concluir que, no mínimo, a organização consegue obter a quantia de R$ 300 mil por concurso, nos últimos 12 anos”, diz. ", " O esquema funcionava por meio de escutas e transmissões eletrônicas durante a aplicação das provas. Parte dos suspeitos ficavam na casa onde os líderes do grupo foram presos, em João Pessoa, e eram responsáveis por receber as informações das provas de outros integrantes do grupo que faziam as provas. “Eles repassavam as informações para os ‘professores’, que respondiam as questões e mandavam os gabaritos para os candidatos”, explica Lucas Sá. ", " Além dos suspeitos presos na capital paraibana, outros integrantes foram detidos no domingo no Rio Grande do Norte, durante a aplicação das provas do ", ". De acordo com Lucas Sá, os suspeitos estavam com pontos eletrônicos no ouvido, que foram apreendidos durante a operação. ", " De acordo com a polícia, há indícios de que a organização fraudava, além dos gabaritos, os documentos necessários para que os candidatos obtivessem empréstimos bancários para o pagamento da fraude e também os documentos exigidos para o ingresso nos cargos pleiteados, fornecendo uma espécie de “kit completo” de aprovação nos concursos. ", " “Diversos suspeitos ocupam atualmente cargos públicos em importantes instituições, além de ter acesso frequente a outros servidores, aprovados por meio da atuação da organização criminosa, motivo pelo qual conseguiam acesso à estrutura de poder de diversos órgãos públicos e instituições”, completa Lucas Sá. ", " Os dois irmãos apontados pela Polícia Civil como líderes da quadrilha ", ". Flávio Nascimento Borges, de 34 anos, e Vicente Fabrício Borges, de 32 anos ainda seriam responsáveis por uma empresa de fachada situada na cidade de Santa Rita, na Região Metropolitana de João Pessoa. De acordo com o delegado, a empresa seria utilizada para possível lavagem de dinheiro dos valores obtidos com o esquema. “No endereço cadastrado como sendo da empresa, não existe nenhuma referência ao prédio, sendo que sequer existe o número do prédio apontado como sendo endereço”, explica. ", " Flávio Nascimento foi aprovado em 15 concursos, incluindo os da Prefeitura Municipal de Campina Grande, em 2015, e o da Polícia Militar de Alagoas, no qual ele acumula, respectivamente, os cargos de fiscal de obras e de cabo da PM. Em um dos concursos, para a Universidade Federal de Alagoas (UFAL), o suspeito chegou a ser classificado e aprovado em dois cargos. ", " Ainda de acordo com a Polícia Civil, o irmão de Flávio Nascimento chegou a ser aprovado em 11 concursos e também acumula cargo de policial militar em Alagoas com o de servidor da Prefeitura Municipal de Santa Rita. A polícia vai investigar se a classificação dos dois nos 26 concursos teria sido feita de forma fraudulenta. ", " Ano - Concurso - Organizadora "], "subtitle": ["Esquema fraudava facilitação de empréstimo para pagar 'aprovação', gabaritos e diplomas para ingresso no cargo, com 500 aprovados que pagaram R$ 18 milhões, em 6 estados do Nordeste."], "title": ["Grupo cobrava até R$ 150 mil por ‘kit completo’ de aprovação em concursos, diz polícia da PB"]},
{"text": [" A Prefeitura do Rio estuda usar equipamentos como caminhões e portais de raio-X para identificar o tráfico de armas e munições. A ideia foi debatida em reunião nesta segunda-feira no Centro de Operações do Rio, na região central da cidade. ", " A proposta, segundo o secretário de Ordem Pública, coronel Paulo César Amêndola, é defendida pelo prefeito Marcelo Crivella. Mas ainda não há informações sobre custo, locais onde ficaria instalada e nem quem bancaria os equipamentos. ", " A Prefeitura pretende ainda oferecer serviços sociais no Alemão, mas os projetos só serão definidos depois que o Instituto Pereira Passos definir quais as principais carências da região. Também não há prazo para o início do projeto. "], "subtitle": ["Ideia foi tema de reunião nesta segunda-feira. Não há, porém, prazo nem local para instalação. "], "title": ["Rio estuda instalar portais de raio-x para monitorar tráfico de armas "]},
{"text": [" O juiz Marcelo Bretas suspendeu nesta segunda-feira (8) o prazo para que o empresário Eike Batista pague a fiança de R$ 52 milhões e continue com o direito de permanecer em prisão domiciliar. O prazo dado pelo magistrado terminaria nesta terça-feira (9). ", " O adiamento atendeu um pedido da defesa do empresário. Os advogados de Eike Batista alegaram que todos os bens do empresário, no valor de R$ 240 milhões, estão bloqueados em outro processo, que tramita na 3ª Vara Federal Criminal do Rio. ", " O juiz Marcelo Bretas, da 7ª Vara Federal mandou ofício à 3ª Vara, questionando se existem bens de Eike bloqueados. A resposta ainda não foi encaminhada e, por isso, o magistrado decidiu suspender o prazo para o pagamento de R$ 52 milhões de fiança. ", " ", "como uma medida cautelar adicional à decisão do juiz federal Gustavo Arruda Macedo, que mandou o empresário para a prisão domiciliar no final do mês passado. ", " ", "como a vistoria da Polícia Federal em casa sem aviso prévio, afastamento das empresas e entrega do passaporte. Desde o dia 30 de abril o empresário deixou o presídio em Bangu e cumpre prisão em casa, no Jardim Botânico. ", " A Justiça atendeu determinação da liminar do Supremo Tribunal Federal. Na sexta-feira (28), o ministro do Supremo Gilmar Mendes concedeu habeas corpus a Eike Batista e determinou a análise de medidas cautelares. ", " ", "acusado de pagar propina ao ex-governador do Rio Sérgio Cabral em troca de contratos com o estado. "], "subtitle": ["Adiamento determinado pelo juiz Marcelo Bretas atende a pedido da defesa do empresário. Eles alegam que bens de Eike, no valor de R$ 240 milhões, estão bloqueados. "], "title": ["Juiz suspende prazo para que Eike Batista pague fiança de R$ 52 milhões"]},
{"text": [" Dois dos suspeitos de envolvimento na agressão a um jovem de Rio Claro (SP) foram indiciados por tentativa de homicídio nesta segunda-feira (8). Rafael Bandeira Barbosa foi ", ". O jovem de 18 anos está internado em estado grave na Unidade de Terapia Intensiva (UTI) da Santa Casa. Ninguém foi preso. ", " Um dos suspeitos, um empresário de 34 anos que dirigia o carro na noite do crime, se apresentou espontaneamente à polícia. Procurado pelo ", ", O advogado dele, Ariovaldo Witzel, preferiu não dar declarações. ", " O outro suspeito, um mecânico de 33 anos, estava trabalhando quando foi levado pela Polícia Civil até o plantão. Durante o depoimento, ele assumiu a agressão, mas disse que agiu em legítima defesa por conta de uma suposta briga. Ele não apresentou advogado. Ambos foram ouvidos e liberados. ", " Para o advogado Frederich Martins, que representa a família do rapaz agredido, não existe essa suposta briga. “Eles foram agredidos do nada, sem motivo algum. E tem mais: os dois suspeitos alegam que só estavam os dois no carro, mas os meninos agredidos afirmam que havia quatro pessoas no veículo”, afirmou. ", " Martins disse ainda que vai atrás de imagens de câmera de segurança de residências próximas ao local da agressão para poder juntar as provas ao inquérito. “Vou pedir a prisão dos dois porque o que que dirigia é coautor”, declarou. ", " Rafael já passou por duas cirurgias na cabeça. O jovem é mantido sedado e entubado, informou a mãe, a cozinheira Vilmara Ferreira Bandeira, de 39 anos. Segundo ela, o médico avaliou que o trauma foi bem forte. Na manhã desta segunda-feira, ele passou por uma tomografia para uma nova avaliação sobre os danos. ", " O advogado da família vai solicitar um relatório médico à Santa Casa para pedir indenização aos suspeitos. “O estado de saúde do Rafael é grave e provavelmente será submetido a uma terceira cirurgia. De acordo com o médico é quase certo que vai ter sequelas e com isso terá que fazer um tratamento muito prolongado. Nada mais justo que eles [suspeitos] custeiem esse tratamento”, disse. ", " Segundo a mãe, Rafael voltava com dois amigos de um pub quando foram abordados na Rua 1 com Avenida 29, no bairro Cidade Jardim, por quatro homens que estavam um carro modelo Fusion prata. O passageiro teria perguntado ao trio se eles teriam um isqueiro para acender um cigarro. Os jovens disseram que não. ", " Amigo de Rafael, Gabriel Smizmaul disse que o passageiro provocou. ", " Ao ser atingido, Rafael caiu desmaiado. Gabriel e o irmão partiram para cima do agressor e conseguiram desarmá-lo, mas os outros três que estavam no carro desceram. “Meu irmão ainda levou uma paulada na costela. A gente viu que não ia conseguir brigar com os quatro, então paramos para socorrer nosso amigo. Os quatro entraram no carro e fugiram”, contou. ", " Antes da fuga, um dos irmãos conseguiu fotografar com o celular a placa do veículo, o que ajudou a polícia a identificar o condutor do carro. “Era meia-noite e meia, não tinha ninguém na rua. Acho que eles já saíram para arrumar confusão, só estavam procurando alguém”, disse Gabriel, que conhece Rafael desde a infância. ", " Segundo a mãe, Rafael gosta de sair com os amigos nos fins de semana e nunca se envolveu em confusão. Atualmente ele trabalha como vendedor em uma loja de tintas e cursa ciências da computação em uma universidade. ", " “Ele não conhecia aqueles homens, foi uma agressão banal. A gente tem certeza que foi algo planejado. Se não fosse com o meu filho, seria com outra pessoa”, disse a mãe. “Espero que ele seja preso e pague pelo que cometeu porque foi uma tentativa de homicídio”, completou Gabriel. ", " ", " "], "subtitle": ["Ele e amigo que dirigia carro vão responder por tentativa de homicídio. Jovem de 18 anos está na UTI em Rio Claro, SP."], "title": ["Suspeito de agredir jovem por causa de isqueiro é indiciado e alega legítima defesa"]},
{"text": [" O ministro da Defesa Raul Jungmann disse nesta segunda-feira (8) após evento com militares no Rio que o governo federal elabora uma forma de atuação efetiva das Forças Armadas no Rio de Janeiro para conter o avanço da violência. ", " Questionado sobre o envio imediato de tropas militares ao estado, ele disse que ela não será feita nos moldes da chamada Garantia da Lei e da Ordem (GLO) como a que foi aplicada antes do carnaval, mas em esquema semelhante ao implantado na Olimpíada. ", " \"Não adianta você ficar pegando o pequeno traficante, o pequeno criminoso, quando os barões continuam soltos. Nós precisamos pegar a cadeia de comando do crime para poder de fato ajudar a mudar a sensação de insegurança que o carioca vive\", afirmou o ministro. ", " Jungmann sugeriu que a atuação terá como foco atacar o problema da criminalidade em sua base. ", " \"Aquilo [a GLO] dá uma sensação de segurança, dá um alívio, como baixar uma febre, mas não resolve os nossos problemas. Quando você põe as tropas nas ruas, o crime se retrai, quando você sai ele volta. Nós precisamos fazer com que essa dinâmica não aconteça\", enfatizou o ministro. ", " Jungmann ressaltou que a elaboração do plano de segurança para o Rio de Janeiro foi determinada pelo presidente Michel Temer para ser desenvolvido em conjunto entre os ministérios da Defesa, Justiça, do Gabinete de Segurança Nacional juntamente com as forças de segurança do estado. ", " \"De uma forma genérica, eu diria que nós vamos utilizar todos os meios [de atuação], tanto técnicos quanto em termos de recursos humanos\", disse o ministro. Ele enfatizou que o foco central do plano será \"inteligência\". \"Nós precisamos saber onde está o crime, saber a cedeia dele, saber onde está o comando e agir cirurgicamente\". ", " Ao ser questionado sobre um prazo para implantação deste esquema de segurança, Jungmann foi evasivo, dizendo não poder adiantar uma data. ", " \"Daqui a um tempo nós estaremos apresentando este plano para vocês\", disse, enfatizando se tratarem de \"operações complexas\" e garantindo que \"a urgência não é do Rio, é do Brasil\". ", " O ministro ressaltou que a atuação deferal para auxiliar nas ações de segurança pública envolve altos custos e que o governo não pode gastar mais dinheiro \"em coisas que não são efetivas\". Ele citou como exemplo a ocupação do Exército no Conjunto de Favelas da Maré, que durou cerca de um ano e meio e demandou cerca de R$ 400 milhões. ", " \"Quando nós saímos, não entrou o estado com seu conjunto de serviços. O que foi que aconteceu: em boa medida, aquilo [o domínio local por parte das facções criminosas] voltou\", criticou Jungmann. ", " O ministro da Defesa participou nesta manhã de uma solenidade em comemoração pelo 72º aniversário do fim da Segunda Guerra Mundial, batizado de Dia da Vitória. Após a cerimônia, ele conversou com jornalistas sobre a importância da data para lembrar à nação a importância de se lutar pela garantia da paz no mundo. ", " Na conversa com jornalistas, Jungmann declarou que o Brasil está preocupado com o destino de fuzis colombianos após ter sido decretado acordo de paz entre o governo do país e as Forças Armadas Revolucionárias (Farc). \"É uma grande preocupação\", afirmou o ministro sobre a entrada no Brasil de armas do país vizinho. ", " O ministro afirmou que o governo brasileiro irá se reunir com autoridades colombianas para discutir a divisão da fronteira de forma a integrar e duplicar os esforços em relação ao tráfico de armas e drogas. "], "subtitle": ["Raul Jungmann participa de evento no Rio nesta segunda-feira. Ele disse que plano para conter avanço da violência será semelhante ao implantado na Olimpíada. "], "title": ["'Precisamos pegar a cadeia de comando do crime', diz ministro da Defesa sobre ajuda ao RJ "]},
{"text": [" Só 27,5% das 54,2 milhões de pessoas que fazem parte do público-alvo para a vacinação de gripe receberam a imunização. A campanha nacional de vacinação contra gripe começou no dia 17 de abril e vai até 26 de maio. ", " Os estados com menor cobertura são Piauí (10,1%), Pará (11,4%) Mato Grosso do Sul (11,6%), Roraima (12,1%) e Alagoas (15,7%) . Já os estados com maior cobertura são Paraná (53,1%), Rio Grande do Sul (47,2%) e Santa Catarina (43,3%). ", " Em 2016, o número de casos de influenza foi alto: foram 12.174 casos confirmados de síndrome respiratória aguda grave (SRAG) por influenza no país. A SRAG é uma complicação da gripe. Houve ainda 2.220 mortes, número alto em comparação a anos anteriores. Do total de óbitos, a maioria (1.982) foi por influenza A/H1N1. Este foi o maior número de mortes por H1N1 desde a pandemia de 2009, quando 2.060 pessoas morreram em decorrência do vírus no Brasil. ", " A vacina disponível no SUS protege contra os três subtipos do vírus da gripe que mais circularam no país: A/H1N1; A/H3N2 e influenza B. ", " Segundo o ministério da Saúde, 60 milhões de doses de vacinas foram adquiridas, das quais 21,1 milhões de doses já foram distribuídas aos estados. ", " Os grupos prioritários devem se vacinar todos os anos, já que a imunidade contra os vírus cai progressivamente. Além disso, o vírus da gripe passa por mutações frequentes. "], "subtitle": ["Até o momento, 13,6 milhões de pessoas foram vacinadas. Crianças de 6 meses a 5 anos incompletos, gestantes, idosos, profissionais da saúde e professores fazem parte do público alvo."], "title": ["Só 27,5% do público-alvo se vacinou contra gripe; campanha vai até 26 de maio"]},
{"text": [" A família da adolescente de 12 anos que foi vítima de um estupro coletivo no último dia 30, na Baixada Fluminense, aceitou entrar no Programa de Proteção a Crianças e Adolescentes Ameaçados de Morte (PPCAM), segundo a Secretaria de Estado de Direitos Humanos e Políticas para Mulheres e Idosos. ", " O programa foi oferecido à família da vítima nesta segunda-feira (8) quando ela e seus parentes foram ouvidos na Delegacia da Criança e Adolescente Vítima (Dcav). A menina será encaminhada para um local sigiloso onde será fornecida à família assistência jurídica, social e psicológica. ", " ", ", na manhã desta segunda-feira (8) e foi levada para o Centro de Atendimento do Adolescente e da Criança (Caac), no Hospital Souza Aguiar, no Centro do Rio, para fazer exame de corpo de delito e prestar depoimento, que será gravado e posteriormente anexado ao processo, como explicou o delegado assistente Rodrigo Moreira. ", " Moreira disse também que nesta segunda-feira a policia pediu o congelamento das páginas de dois grupos fechados em redes sociais, que exibem imagens do estupro. Também estão sendo investigadas dezenas de pessoas que ofereceram o vídeo, por outra rede social. ", " \"Já identificamos quatro pessoas pelos apelidos que aparecem na gravação e estamos investigando a participação de mais gente. O áudio tem muitas vozes\", disse o delegado, informando ainda que a DCAV está trabalhando junto com a Delegacia de Repressão a Crimes de Informática (DRCI). Parentes da jovem também serão ouvidos no inquérito. ", " Moreira afirmou também está sendo estudada uma forma de proteção à vitima. \"Estamos vendo se ela será colocada num programa de proteção, se a família se encaixa nos requisitos para ser incluída no programa\", disse o delegado. ", " De acordo com a delegada Juliana, pelas imagens é possível afirmar ainda que há adultos e menores de idade entre os autores do estupro. "], "subtitle": ["Secretaria informa que menina de 12 anos e família vão integrar o Programa de Proteção a Crianças e Adolescentes Ameaçados de Morte (PPCAM)."], "title": ["Adolescente vítima de estupro coletivo no Rio entra para programa de proteção"]},
{"text": [" Os sul-coreanos elegem nesta terça-feira (9) o novo presidente do país, após meses de incerteza política causada pelo impeachment da ex-presidente Park Geun-hye. O pleito também ocorre em meio a um novo período de tensão com a Coreia do Norte, que vem intensificando sua retórica agressiva e ameaçando realizar novos testes nucleares. ", " Além disso, os Estados Unidos, principal aliado da Coreia do Sul, vem adotando uma política no mínimo confusa em relação ao problema. O presidente Donald Trump apoiou a instalação de um avançado sistema antimísseis na península – o que enfureceu os chineses –, mas ao mesmo tempo disse que os sul-coreanos teriam que pagar pela proteção americana. Trump também usou retórica dura ao falar do líder norte-coreano, Kim Jong-un, mas disse que estaria disposto a se reunir com ele. ", " Em meio a esse cenário, o grande favorito para vencer a eleição é o progressista Moon Jae-in, de 64 anos, que fez carreira como advogado especializado em direitos humanos. Atual líder do Partido Democrático da Coreia, Moon foi o segundo colocado na eleição de 2012, tendo perdido por uma diferença de apenas 3,6 pontos percentuais. Nas pesquisas mais recentes, ele aparece com cerca de 40% das intenções de voto. No Coreia do Sul não há segundo turno. ", " Se eleito, Moon deve adotar uma abordagem mais diplomática em relação à Coreia do Norte, em contraste com a ex-presidente, que conduziu uma política agressiva durante seu mandato. Num dos debates presidenciais, Moon disse acreditar que a diplomacia é o melhor caminho para convencer os norte-coreanos a desistir do seu programa nuclear. ", " Observadores afirmam que as declarações dele lembram a chamada \"Política do Brilho do Sol\", que entre 1998 e 2008, sob um governo de esquerda, buscou uma aproximação com os norte-coreanos, em contraste com a abordagem linha-dura adotada por diferentes governos sul-coreanos nos últimos oito anos e também com a política internacional de isolamento e pressão sobre o pequeno país asiático. ", " Naquela época, as Coreias criaram a zona econômica especial comum de Kaesong, o sul apoiou generosamente projetos de ajuda no norte e conversações bilaterais eram conduzidas sem exigências prévias. Desta vez, Moon fala em três projetos centrais: uma cúpula coreana com Kim Jong-un, a reabertura de Kaesong e a criação de uma área turística no Monte Kumgang, no norte. Estes dois projetos podem trazer milhões de dólares por ano aos norte-coreanos. ", " Na semana passada, em entrevista ao jornal \"Washington Post\", Moon também criticou o envio do sistema de mísseis americano, afirmando que a instalação das armas não era desejável e que a decisão não foi democrática. O sistema é altamente controverso na Coreia do Sul. Moon também disse que a diplomacia sul-coreana deve desempenhar um papel mais importante na relação com a Coreia do Norte, em vez de deixar todos os debates com a China e os EUA. ", " \"Na opinião dele, Seul deve seguir uma política autônoma para a Coreia do Norte e ocupar uma posição de liderança para levar a paz e a estabilidade à Península Coreana\", afirma o cientista político Steven Denney, da Universidade de Toronto. \"Isso pode gerar atritos com Washington\", acrescenta. Esta semana, o secretário de Estado Rex Tillerson pediu à comunidade internacional que encerre relações diplomáticas e comerciais com a Coreia do Norte. ", " A eleição sul-coreana não deve ter apenas impacto internacional. No âmbito doméstico, espera-se que a eleição de um novo presidente ajude a superar as divisões deixadas pelo impeachment de Park Geun-hye. Filha de um antigo ditador sul-coreano e primeira mulher a ser eleita presidente no país, Park se viu envolvida em 2016 num escândalo de corrupção que levou milhões de sul-coreanos a protestar nas ruas. ", " Ela foi suspensa do cargo em dezembro, após uma votação na Assembleia Nacional. Em março deste ano, a suprema corte do país confirmou o afastamento definitivo. Park acabou sendo presa em 30 de março. Desde o início do processo de impeachment, o governo vem sendo administrado pelo primeiro-ministro Hwang Kyo-ahn. ", " Os principais oponentes de Moon no pleito desta terça-feira são o empresário da área de informática Ahn Cheol-soo e o ex-governador conservador Hong Jun-pyo, do mesmo partido da ex-presidente. Ambos aparecem disputando o segundo lugar, intercalando regularmente a posição nas últimas semanas, com cerca de 20% das intenções de voto e bem atrás de Moon. ", " Mais de 40 milhões de pessoas estão registradas para votar na Coreia do Sul. Dez milhões se anteciparam e já depositaram seus votos em seções eleitorais abertas previamente. A última eleição presidencial, em 2012, teve comparecimento de 75%. Desta vez, espera-se mais de 90%. "], "subtitle": ["Candidato que defende uso de menos pressão e mais diplomacia para lidar com a Coreia do Norte é o grande favorito. Principais oponentes têm menos da metade dos votos dele. "], "title": ["Coreia do Sul elege novo presidente em meio a tensão com o norte"]},
{"text": [" A Prefeitura de Manaus decretou situação de emergencial social devido ao intenso processo de imigração dos indígenas da etnia Warao da Venezuela para capital amazonense. Grupos estão acampados em viaduto e na Rodoviária de Manaus. A crise econômica e a falta de alimentos na Venezuela fizeram com que indígenas nativos deixassem o país. Mais de 400 índios venezuelanos estão na capital do Amazonas. O decreto foi publicado no dia 4 de maio. ", " Os indígenas estão acampados em área pública, submetidos à situação de risco pessoal e social, em especial crianças, adolescentes e idosos, de acordo com a Prefeitura de Manaus. ", " A prefeitura determinou que a Secretaria Municipal da Mulher, Assistência Social e Direitos Humanos (Semmasdh) ficará em alerta máximo, e deverá priorizar ações emergenciais humanitárias no Município de Manaus. ", " “Ficam dispensados de licitação os contratos de aquisição de bens e serviços necessários à execução do Plano de Ação Intersetorial para atender aos indígenas da etnia Warao no Município de Manaus”, estabelece o decreto assinado pelo prefeito Arthur Neto. ", " Em busca de sobrevivência, os índios começaram a migrar para Manaus desde o início deste ano. Adultos, idosos e crianças se abrigaram na Rodoviária de Manaus e debaixo de um viaduto na Zona Centro-Sul. A presença dos imigrantes gerou a abertura de um inquérito civil pelo Ministério Público Federal no Amazonas (MPF/AM). O objetivo da ação é acompanhar medidas de apoio aos indígenas Warao. O MPF solicitou informações de órgãos públicos ligados à assistência social, direitos humanos e indígenas sobre as medidas adotadas para garantir o atendimento humanitário aos refugiados. ", " Após reuniões com vários órgãos, ficou definido que seriam disponibilizados ônibus para levar os imigrantes de volta ao país de origem no dia 2 de abril. A Secretaria de Estado de Justiça, Direitos Humanos e Cidadania (Sejusc) iria disponibilizar dois ônibus para levar os venezuelanos, mas a viagem foi adiada. Um plano de ação é montado pelo governo e prefeitura. ", " Inicialmente, os venezuelanos ficaram alojados na Rodoviária de Manaus. Aos poucos eles foram para as ruas e cortiços no Centro e no bairro Educandos, Zona Sul. Um grupo de aproximadamente 50 indígenas - cerca de 20 crianças entre eles - acampou em barracas debaixo do Viaduto de Flores, na Zona Centro-Sul, desde início de abril. ", " A Cáritas Arquidiocesana, que tem acompanhado e auxiliado um grupo de indígenas venezuelanos juntamente com a Pastoral do Migrante, concederá entrevista coletiva para falar sobre a real situação dos índios que migraram para Manaus em busca de sobrevivência nesta terça-feira (9). ", " O agravamento da crise econômica, a repressão e o aumento da violência na Venezuela têm feito com que um número cada vez maior de pessoas deixem o país. O Panamá, o Equador e o Chile têm sido principal destino, mas o Brasil também está entre os países procurados. O número de pedidos de refúgios deste ano ", ", segundo dados do Ministério da Justiça. ", " De acordo com o levantamento, de janeiro até a primeira semana de maio (02/05) deste ano foram registradas 8.231 solicitações. Somente entre o final de março e o início de maio de 2017 foram 5.436. Durante todo o ano de 2016 foram 3.375 pedidos. ", " No dia 31 de março começou uma nova onda de protestos contra o presidente Nicolás Maduro, e incidentes violentos como confrontos entre manifestantes e forças de segurança, tiroteios e saques se intensificaram. De acordo com o Ministério Público venezuelano, 35 pessoas morreram e mais de 700 ficaram feridas nesse período. "], "subtitle": ["Venezuelanos estão acampados nas ruas e na Rodoviária de Manaus. Mais de 400 indígenas chegaram a capital do AM desde início do ano."], "title": ["Com intensa imigração de índios venezuelanos, Manaus decreta situação de emergência"]},
{"text": [" O Ministério Público Federal pediu nesta segunda-feira (8) a prisão preventiva do ex-gerente da Petrobras Márcio de Almeida Ferreira, ", " quando a Polícia Federal deflagrou a 40ª fase da Operação Lava Jato. ", " A ação policial, batizada de \"Asfixia\", investiga o pagamento de propina de pelo menos R$ 100 milhões em propina, a três ex-gerentes da Petrobras. Os alvos são investigados pela prática dos crimes de corrupção, fraude em licitações, evasão de divisas, lavagem de dinheiro, entre outros. ", " Ao todo, quatro pessoas foram detidas em caráter temporário, por cinco dias. O prazo das prisões se encerra nesta segunda-feira. O MPF, por sua vez, decidiu pedir a prisão preventiva apenas de Márcio Ferreira. Não há, na petição, citações aos demais detidos. ", " O pedido de prisão preventiva contra Márcio Ferreira se baseia no depoimento dele à Polícia Federal. De acordo com o documento, ele não conseguiu comprovar a origem de R$ 48 milhões que foram repatriados ao Brasil, em 2016. Ele disse, na oitiva, que esse valor foi obtido com a venda de imóveis. ", " Agora, caberá ao juiz Sérgio Moro decidir se aceita ou não o pedido do MPF. Além de transformar a prisão de Márcio Ferreira em preventiva, ou seja, sem prazo para saída, ele também poderá determinar a extensão da prisão temporária, por mais cinco dias. ", " De acordo com o MPF, o foco principal da operação são três ex-gerentes da área de Gás e Energia da Petrobras, suspeitos de receberem de mais de R$ 100 milhões em propinas de empreiteiras que eram contratadas pela estatal, além de operadores financeiros que utilizaram empresas de fachada para intermediar a propina. ", " Ainda conforme os procuradores, as apurações se basearam em provas obtidas por meio de quebras de sigilo telemático, bancário e fiscal dos envolvidos, como também pelos depoimentos de outros ex-gerentes da Petrobras e empreiteiros que firmaram colaboração premiada com o MPF. ", " Dentre esses, destaca-se, ainda de acordo com os procuradores do MPF, o depoimento de Edison Krummenauer, ex-gerente de empreendimentos da área de Gás e Energia da estatal, que reconheceu ter recebido aproximadamente R$ 15 milhões de propina nesse esquema. ", " Para dissimular a origem de ilícita e “esquentar” aproximadamente R$ 48 milhões provenientes do recebimento de propina mantida em contas ocultas nas Bahamas, um dos ex-gerentes envolvidos aproveitou benesses da regularização cambial de ativos ocultos mantidos no exterior, recentemente instituída pela Lei 13.254/2016 (Lei de Repatriação), disse o MPF. ", " Por intermédio desse procedimento, o investigado regularizou a entrada dos recursos ilícitos mantidos no exterior, alegando que o dinheiro era proveniente da venda de um imóvel. ", " “Esse fato é gravíssimo, pois mostra que a lei de regularização cambial institucionalizou a lavagem de dinheiro dos ativos mantidos no exterior”, afirmou o procurador da República Diogo Castor de Mattos. ", " O nome da operação, Asfixia, é uma referência à tentativa de cessar as fraudes e o desvio de recursos públicos em áreas da Petrobras destinadas à produção, distribuição e comercialização de gás combustível, de acordo com a PF. ", " ", " "], "subtitle": ["Procuradores dizem que Márcio de Almeida Ferreira não comprovou origem de R$ 48 milhões repatriados em 2016."], "title": ["MPF pede prisão preventiva de ex-gerente da Petrobras detido na 40ª fase da Operação Lava Jato"]},
{"text": [" O deputado Carlos Marun (PMDB-MS), presidente da comissão especial da Câmara que analisa a reforma da Previdência, afirmou nesta segunda-feira (8) que se houver alterações na proposta no dia da votação no plenário da Casa, serão “detalhes”, “vírgulas”. Para ele, o trabalho do colegiado produziu um “bom texto”. ", " Antes de seguir para o plenário, porém, a comissão precisa concluir a votação do relatório do deputado Arthur Oliveira Maia (PPS-BA). O grupo voltará a se reunir nesta terça-feira (8), para finalizar a análise de destaques, com sugestões de mudanças no projeto. ", " Marun acredita que os destaques que precisam ser votados pela comissão serão derrubados, com exceção de um, que permite à Justiça estadual julgar ações trabalhistas e previdenciárias relacionadas a acidentes de trabalho. ", " “Nós temos um texto hoje que incorporou a grande maioria das sugestões apresentadas pelos senhores e senhoras deputados. Sugestões essas que foram recebidas pelos parlamentares na sociedade”, disse. ", " “Alguma situação ainda controversa e que se prenda ao detalhe é possível que seja resolvida no plenário, mas nós, na comissão, estamos convictos que temos um bom texto. (...) Se existirem modificações, é detalhe, é vírgula. O projeto está bom e deve ser votado da forma que está”, completou. ", " Na avaliação do presidente da comissão, as bases do projeto, como as idades mínimas para aposentadoria aos 65 anos para homens e 62 anos para mulheres e a regra de transição estão bem “alinhavadas” e não devem sofrer alteração. ", " O peemedebista disse ainda que não vê \"motivos\" para deixar a votação da proposta em plenário para o segundo semestre, como alguns parlamentares da base aliada defendem. Marun afirmou esperar que o texto alcance 330 votos em plenário - para que a PEC seja aprovada, são necessários pelo menos 308 votos. "], "subtitle": ["Presidente da comissão da Previdência acredita que texto está bom e não sofrerá grandes alterações; projeto irá a plenário após conclusão da análise de destaques no colegiado."], "title": ["Mudanças na reforma da Previdência em plenário serão 'detalhes', diz Marun"]},
{"text": [" A defesa do ex-presidente Luiz Inácio Lula da Silva recorreu ao Tribunal Regional Federal da 4ª Região, em Porto Alegre, com um habeas corpus que pede liminarmente a suspensão do processo sobre o triplex da empreiteira OAS. Também solicita maior tempo para análise de documentos. O TRF4 confirma o recurso, em análise nesta segunda-feira (8). ", " O advogado de Lula alega que \"é materialmente impossível\" a defesa analisar a documentação do processo até o próximo dia 10, data em que o depoimento do ex-presidente ao juiz ", ", da Justiça Federal de Curitiba, está marcado. ", " Após a suspensão do processo, a defesa também pede \"a concessão da ordem para que seja concedido prazo razoável para a análise dos documentos, além da apresentação da íntegra da relação antes requerida e deferida pelo Juízo, com a eventual renovação dos atos processuais subsequentes que tenham sido prejudicados pela decisão ilegal.\" ", " Conforme a defesa de Lula, existem \"5,42 gigabytes de mídia e cerca de 5 mil documentos estimados cerca de 100 mil páginas.\" ", " ", " de réus no processo em que o Ministério Público Federal (MPF) acusa Lula de receber um tríplex da construtora OAS como pagamento de propina. As audiências deveriam ter sido realizadas em 28 de abril, mas foram adiadas a pedido dos advogados, em função da greve geral marcada para aquele dia. ", " Lula também teve o depoimento adiado, mas a pedido da Polícia Federal, que alegou não ter conversado com as autoridades competentes para garantir a segurança no dia 3 de maio, data original da oitiva. ", " Nesta ação penal, o MPF acusa o ex-presidente de receber um apartamento triplex, no Guarujá, litoral paulista. O imóvel faz parte de uma série de obras que a OAS assumiu após a falência da antiga cooperativa de crédito do Sindicato dos Bancários de São Paulo, a Bancoop. ", " Quando ainda era parte do Bancoop, a família Lula possuía uma cota de um apartamento no edifício que seria construído. No entanto, a defesa do ex-presidente diz que a ex-primeira-dama Marisa Letícia decidiu suspender o negócio quando houve a transferência de responsabilidade para a OAS, recebendo os valores já pagos para o Bancoop. ", " O MPF sustenta, porém, que a OAS queria entregar o apartamento a Lula, como contrapartida por supostos serviços prestados por ele, atuando em favor da empresa junto a contratos com a Petrobras. ", " A afirmação está baseada, entre outras coisas, em visitas feitas pela família de Lula ao imóvel, em 2014. O apartamento recebeu uma série de melhorias após essa visita, incluindo a instalação de um elevador privativo para dar acesso aos andares do imóvel. ", " Em depoimento, o ex-presidente da empresa, José Aldemário Pinheiro Filho, conhecido como Léo Pinheiro, afirmou que, quando houve a divulgação de que o triplex pertenceria a Lula, ele procurou João Vaccari Neto e, depois, Paulo Okamotto para saber como proceder, uma vez que o triplex estava em nome da OAS. ", " “A orientação que foi me passada naquela época foi ‘toque o assunto do mesmo jeito que você vinha conduzindo. O apartamento não pode ser comercializado, o apartamento continua em nome da OAS, e, depois, a gente vai ver como fazer a transferência ou o que for’”. De acordo com Pinheiro, assim foi feito. ", " Segundo o empresário, a cota pertencente a Lula e a Dona Marisa era de um apartamento típico do edifício Solaris (a unidade 141), e não de um triplex (a unidade 164). A diferença de preço entre o imóvel adquirido pela família do ex-presidente e o triplex ficava em torno de R$ 750 mil e R$ 800 mil. Essa diferença, segundo o réu, foi abativa no encontro de contas com João Vaccari. ", " \"Eu fui orientado que esse apartamento eu poderia negociá-lo, porque o apartamento da família seria o triplex\". Essa orientação, ainda de acordo com Léo Pinheiro, partiu de Vaccari e de Okamoto. ", " Pinheiro disse que o triplex tinha área três vezes maior do que a dos demais apartamentos e que valor era duas vezes e meia maior. Ainda segundo o réu, em momento algum foi falado que o presidente pagaria a diferença de preço. ", " Outros ex-executivos da OAS que prestaram depoimento deram versões diferentes sobre o caso do apartamento. Eles disseram que não tinham conhecimento de que as obras executadas no apartamento seriam, de fato, para que o ex-presidente pudesse ficar com o imóvel. Fábio Yonamine e Paulo Gordilho disseram que as melhorias foram requisitadas por Pinheiro e que eles apenas obedeceram às ordens. ", " Os dois, porém, confirmaram à Justiça as visitas da família Lula ao apartamento, em 2014. Uma delas, inclusive, teve a presença do próprio ex-presidente, e a outra, apenas de dona Marisa e Fábio Luis Lula da Silva, filho do casal. ", " Após o depoimento de Lula, o processo chegará à fase final. O MPF e as defesas poderão pedir as últimas diligências. Caso isso não ocorra, o juiz determinará os prazos para que as partes apresentem as alegações finais. Em seguida, os autos voltam para Moro, que vai definir a sentença, podendo condenar ou absolver os réus. Não há prazo para que a sentença seja publicada. "], "subtitle": ["Advogado alega que não há tempo para analisar toda a documentação até o próximo dia 10 de maio, quando o ex-presidente tem depoimento marcado ao juiz Sérgio Moro."], "title": ["Defesa de Lula pede suspensão de processo sobre triplex ao TRF4"]},
{"text": [" No primeiro mês das ", ", as taxas de juros da modalidade dos principais bancos caíram praticamente pela metade, segundo pesquisa divulgada nesta segunda-feira (8) pela Associação Brasileira das Empresas de Cartões de Crédito e Serviços (Abecs). ", " Na terceira semana de abril, as taxas dos cinco maiores emissores de cartão foram de 456,6% ao ano para 233,9% ao ano, em média. Considerando os juros ao mês, a queda foi de 15,4% para 10,6%. ", " Pela nova regra do o cartão de crédito, ", " os clientes passaram a ter restrições para fazer o pagamento mínimo da fatura e acessar o crédito rotativo. Diferente do que ocorria antes, quem optar por pagar o valor mínimo da fatura não poderá fazer essa opção por vários meses consecutivos. ", " ", " A restrição foi criada para coibir o uso do rotativo e obrigar os bancos a oferecer uma solução de parcelamento para o cartão de crédito com juros mais baratos. ", " A pesquisa da Abecs usa metodologia diferente da divulgada pelo Banco Central. A Abecs considera apenas o juro das cinco maiores instituições financeiras emissoras de cartão, enquanto o BC contempla todos os emissores. ", " Outra diferença é que os dados da Abecs consideram apenas o juro do rotativo, enquanto o BC considera também o juro cobrado de pagamentos atrasados. Ainda não há dados disponíveis no Banco Central para o mês de abril. ", " Em maio, a taxa média de juros do empréstimo pessoal e do cheque especial também diminuíram, segundo pesquisa do Procon-SP. ", " Entre os bancos pesquisados, a taxa média registrada para o cheque especial foi de 13,53% ao mês para 13,48%. A maior taxa foi verificada no Santander, com 15,35%, e a menor, no Safra, de 12,6%. ", " Para o empréstimo pessoal, a taxa média foi de 6,4% ao mês para 6,37%. O Santander também se destacou com a maior taxa para essa modalidade de crédito entre os bancos pesquisados, com 7,89%, e a Caixa Econômica Federal com a menor, de 5,7%. "], "subtitle": ["Dado da Abecs considera os 5 maiores bancos; taxa média do cheque especial e do empréstimo pessoal também diminuiu, segundo o Procon-SP."], "title": ["No primeiro mês da nova regra do cartão, juros do rotativo caem quase à metade"]},
{"text": [" Um grupo de procuradores franceses se reuniu na manhã desta segunda-feira (8) com procuradores brasileiros para trocarem informações em uma investigação conjunta sobre suposta compra de votos para a escolha do Rio de Janeiro como sede dos Jogos Olímpicos em 2016. ", " Após a reunião, o representante do Ministério Público Financeiro da França, procurador Jean-Yves Lourgouilloux, disse que a parceria visa a troca de informações com investigadores brasileiros para saber se alguém no Brasil poderia estar interessado em pagar para trazer a Olimpíada para o país. ", " A investigação na França já verificou o pagamento de ao menos US$ 2 milhões (cerca de R$ 6,4 milhões, na cotação atual) dias antes da escolha do Rio como sede, em 2009, para membros do Comitê Olímpico Internacional (COI). ", " Segundo o francês, o valor pode ser maior e a propina pode ter viabilizado a compra em bloco de votos de alguns continentes, que votam juntos na escolha. Ele evitou dar mais detalhes, já que a investigação corre em sigilo. ", " Pelo lado brasileiro, o coordenador da cooperação internacional da Procuradoria Geral da República (PGR), Vladimir Aras, confirmou reuniões de trabalho para troca de dados de inteligência e aprofundamento das investigações, e disse que elas estão concentradas no Rio e em Brasília. ", " “Há uma intensa cooperação com a França em função da proximidade geográfica e territorial inclusive com a Guiana Francesa”, disse Aras, sem dar mais detalhes. ", " Nesta terça, procuradores brasileiros responsáveis pelo caso vão se reunir com seus pares franceses para mais trocas de informações. ", " Em março, o jornal francês \"Le Monde\" revelou que um empresário brasileiro ", ", três dias antes da votação para escolha da sede da Olimpíada de 2016. ", " De acordo com a publicação, o pagamento foi feito por Arthur Cesar Menezes Soares Filho, que é ligado ao ex-governador Sérgio Cabral, a Papa Diack, filho do senegalês Lamine Diack. Lamine era membro do Comitê Olímpico Internacional (COI) e foi um dos que votaram no Rio como sede dos Jogos de 2016. ", " Arthur era dono da Facility, grupo de empresas que presta serviços ao governo e à prefeitura do Rio em diversas áreas, como saúde, limpeza, alimentação e até no Departamento de Trânsito do Estado do Rio de Janeiro (Detran). No início de fevereiro, ele prestou depoimento ao Ministério Público Federal do Rio. ", " Para os procuradores, ele pode ter envolvimento no esquema de corrupção chefiado pelo ex-governador Sérgio Cabral. Arthur negou que tenha pagado qualquer vantagem indevida para que suas empresas fossem contratadas pelo governo. ", " Ainda segundo o jornal \"Le Monde\", o pagamento ao filho de Diack teria sido feito através da empresa de Arthur César, com sede nas Ilhas Virgens britânicas, a Matlock Capital Group. ", " O jornal afirma também que um segundo depósito, de US$ 500 mil, teria sido feito numa conta na Rússia do filho de Diack. Pai e filho são investigados na França. ", " A defesa de Arthur César de Menezes Soares Filho diz que seu cliente desconhece o assunto e que jamais teve qualquer notícia sobre o fato divulgado pelo jornal francês. ", " Ainda em março, o Comitê Olímpico Internacional (COI) divulgou uma nota à imprensa em que afirma que está colaborando com as investigações na França e já afastou Lamine Diack das funções em novembro de 2015. ", " Após perder por duas tentativas a sede (para Atenas, em 2004, e Londres, em 2012), o Rio venceu, em 2009, a escolha para os Jogos de 2016. A diferença de 29 votos contra Madri foi apenas no terceiro turno da eleição, realizada na Dinamarca. ", " No primeiro turno, o Rio ficou em segundo, atrás da capital espanhola (28 votos). Após a eliminação de Chicago, o Rio teve 46 votos, contra 29 de Madri e 20 de Tóquio. ", " Além da investigação sobre a Olimpíada, os procuradores franceses também vieram buscar informações sobre o acordo celebrado entre França e Brasil em 2009 para construção de quatro submarinos convencionais e um submarino nuclear. ", " A parceria foi fechada em 2009 entre os ex-presidentes Luiz Inácio Lula da Silva e Nicolas Sarkozy e envolvem a empresa francesa DCNS – responsável pela transferência de tecnologia – a construtora Odebrecht, a quem coube a construção de um estaleiro em Itaguaí. ", " No Brasil, uma investigação foi aberta no Ministério Público do Distrito Federal em 2015 para apurar por que a Odebrecht foi contratada sem licitação. A suspeita é que houve um acerto prévio para beneficiar a empreiteira brasileira, além de superfaturamento no preço. ", " O dinheiro usado para o empreendimento partiu do Ministério da Marinha e a investigação no Brasil corre em segredo de Justiça. Por enquanto, os procuradores apuram internamente os fatos envolvendo o negócio e não chegaram a pedir à Justiça investigação sobre as pessoas supostamente envolvidas. ", " No ano passado, investigadores do MPF visitaram o estaleiro em Itaguaí. Segundo as previsões, o primeiro submarino nuclear deve ficar pronto no meio de 2018. ", " O projeto para que o Brasil entre no seleto clube de cinco países que montam submarinos nucleares remonta à década de 70. O programa em andamento junto com a França já consumiu R$ 14 bilhões e a previsão é que chegue aos R$ 31 bilhões. ", " Na delação premiada da Odebrecht, ex-executivos relataram pagamento de propina no negócio: até R$ 17 milhões para o PT, retirados de um crédito em nome do ex-ministro Antonio Palocci; e 40 milhões de euros (R$ 139,5 milhões, na cotação atual) para o lobista José Amaro Ramos, que ficaria responsável por distribuir o dinheiro a outros participantes do esquema; e também para o ex-presidente da Eletronuclear Othon Luiz da Silva Pinheiro. ", " Os delatores disseram que não houve propina para oficiais da Marinha no caso. No mês passado, quando os depoimentos vieram à tona, as defesas de Amaro Ramos e Othon Luiz da Silva Pinheiro disseram que eles foram pagos por serviços de consultoria e conhecimento científico, respectivamente. O PT não quis se posicionar sobre o assunto. "], "subtitle": ["Procuradores franceses vieram discutir suposta compra de votos na escolha do Rio como sede da Olimpíada; eles também buscam informações sobre acordo para construção de submarinos."], "title": ["França e Brasil trocam informações em investigação de propina para a Rio-2016 "]},
{"text": [" O Conselho Administrativo de Defesa Econômica (Cade) decidiu pela aprovação, sem restrições, da aquisição da Brasil Kirin pela Heineken. ", " A decisão foi publicada no despacho SG 566/2017, assinado eletronicamente pelo superintendente-geral Eduardo Frade Rodrigues. ", " A holandesa Heineken ", ", o que elevará sua participação no Brasil de 9% para 17,4%, de acordo com dados da Nielsen. O negócio eleva a Heineken da terceira para a segundo colocação em participação de mercado, atrás apenas da Anheuser-Busch InBev (AB InBev). ", " A Heineken atua no Brasil com as marcas Heineken, Sol, Bavaria, Kaiser e Amstel. A Brasil Kirin opera nos mercados de cerveja e bebidas não alcoólicas no Brasil com marcas como Schin, Devassa, Baden Baden, Cintra e Glacial. "], "subtitle": ["O negócio foi anunciado em fevereiro por 664 milhões de euros, que elevará a participação da Heineken no Brasil para 17,4%."], "title": ["Cade aprova sem restrições compra da Brasil Kirin pela Heineken"]},
{"text": [" ", " ", " ", " ", " ", " ", " ", " ", " LEIA MAIS "], "subtitle": [], "title": ["Imagens do dia 8 de maio de 2017"]},
{"text": [" Nos primeiros meses de 2017, até o dia 15 de abril, o Brasil registrou 113.381 casos suspeitos de dengue, 43.010 de chikungunya e 7.911 de zika. Somadas, as três doenças transmitidas pelo Aedes aegypti tiveram uma redução de 88,9% no número de casos em comparação ao mesmo período de 2016. Os dados são de boletim epidemiológico elaborado pelo Ministério da Saúde. ", " É importante observar que o ano passado teve um número muito alto de casos de arboviroses (doenças transmitidas por mosquitos): foi o segundo ano com maior número de dengue desde o início dos registros, em 1990, perdendo só para 2015. Também foi recordista em zika e chikungunya, doenças que chegaram mais recentemente ao país e que, portanto, não têm muitos dados anteriores para comparação. ", " ", " ", " Em 2017, forma 113.381 casos de dengue até 15 de abril. No ano passado, havia 1.180.472 casos na mesma época. A região Sudeste concentrou o maior número de casos, 32,9% do total registrado no país, mas a região com maior incidência foi o Centro-Oeste, com 160 casos a cada 100 mil habitantes. ", " Houve 17 mortes por dengue este ano, em contraste com 507 mortes no mesmo período do ano passado. Além disso, houve 57 casos de dengue grave e 793 casos de dengue com alarme. ", " Quanto à chikungunya, foram 43.010 casos em 2017, ante 135.030 no ano passado. A região Nordeste é a que registrou maior incidência. Além disso, este ano teve 9 mortes confirmadas pela doença. Ao longo de todo o ano de 2016, 196 pessoas morreram de chikungunya no país. ", " O país teve 7.911 casos de zika em 2017, em comparação com 170.535 no mesmo período do ano passado. A região Centro-Oeste é a que apresentou maior incidência e não houve nenhuma morte confirmada pela doença este ano. "], "subtitle": ["Dados de boletim do Ministério da Saúde se referem a registros feitos até 15 de abril. Dengue teve queda de 90,4%, chikungunya de 68,1% e zika de 95,4%."], "title": ["Casos de dengue, zika e chikungunya caem 89% nos primeiros meses de 2017 em comparação com 2016 "]},
{"text": [" O cantor inglês Harry Styles, conhecido por seu trabalho na boyband One Direction, lançou nesta segunda-feira (8) o clipe da música \"Sign of the times\", o primeiro de sua carreira solo. O single faz parte do disco que leva o nome do próprio artista e será lançado nesta sexta-feira (12). ", " ", ". ", " A boyband One Direction, que revelou Harry Styles, anunciou em agosto de 2015 ", ", mas não voltou até agora. ", " ", " ", " Na época, um dos integrantes do grupo, Niall Horan, escreveu no Twitter: \"Ok, muitos rumores rolando. Nós não estamos terminando, mas vamos fazer uma merecida pausa em algum ponto do ano que vem\", escreveu no Twitter. Foi a primeira confirmação oficial da banda sobre o hiato, que já vinha sendo especulado. ", " ", " ", " Niall Horan, então, completou: \"Mas não se preocupem, ainda temos muito a alcançar! Mal posso esperar para que vocês ouçam todas as novas músicas que temos para vocês e tocar algumas das novas canções enquanto a turnê continua\". ", " ", " ", " Em seguida, Louis Tomlinson escreveu aos fãs: \"Seu apoio tem sido indescritíviel! É só uma pausa, nós não vamos a lugar nenhum. Prometo. Não se preocupem!\". ", " A decisão sobre o hiato teria sido tomada em uma reunião durante o final de semana, em Londres, na qual Harry Styles, Liam Payne, Louis Tomlinson e Niall Horan optaram por não fazer uma turnê de lançamento de seu quinto disco. ", " Na época, o tabloide britânico \"The Sun\" informou que ", ", em março de 2015, não teve nenhuma influência sobre a decisão. "], "subtitle": ["Música está no disco de estreia, que leva o nome do próprio artista e sai nesta sexta-feira (12). Boy band britânica anunciou pausa em 2016 e não voltou até agora."], "title": ["Harry Styles lança o clipe de 'Sign of the times', 1º de carreira solo; assista"]},
{"text": [" A Polícia Federal iniciou nesta segunda-feira (8) uma operação para apurar a existência de fraude na compra de remédio de alto custo pelo Ministério da Saúde. Iniciada em Brasília, a investigação foi cumprir dois mandados de busca e apreensão – um em Campinas e outro na capital paulista. Eles foram expedidos pela Justiça Federal no Distrito Federal. ", " De acordo com as investigações, em Campinas existe uma associação responsável por entrar com uma série de pedidos na Justiça solicitando em caráter liminar (urgente) o fornecimento do medicamento Soliris, usado por quem sofre de Síndrome Hemolítica Urêmica atípica (SHUa). ", " O remédio ainda não tem aprovação definitiva da Agência Nacional de Vigilância Sanitária (Anvisa). A Polícia Federal também não divulgou o nome da associação. ", " Para os investigadores, boa parte dos pedidos judiciais são suspeitos, principalmente por seguirem \"sempre um mesmo modelo\". Um dos motivos é porque partiram de uma única associação de pacientes, \"responsável por captar tanto portadores da doença como também casos de diagnóstico inconclusivo ou negativos\" da doença. ", " Só na Justiça Federal do DF, foram identificados 900 pedidos deste tipo, informou a PF. Desde 2010, a aquisição deste remédio já custou R$ 1,2 bilhão aos cofres públicos. Só até setembro do ano passado, já foram gastos mais de R$ 560 milhões com a aquisição do remédio. ", " Em Campinas, os policiais federais estiveram na sede da Associação dos Familiares, Amigos e Portadores de Doenças Graves (Afag), no bairro Nova Campinas. Em entrevista à EPTV, afiliada da TV Globo, a presidente da associação, Maria Cecília de Oliveira, negou qualquer tipo de irregularidade envolvendo a Organização Não Governamental (ONG) e os pedidos de medicamentos para a Justiça. ", " Ainda segundo ela, todos os documentos dos pacientes são entregues por completo. E, em caso de suspeita, devem ser investigadas as questões médicas e não de documentos. Maria Cecília ressaltou ainda que os advogados da associação são de Campinas. Segundo ela, a entidade impetra os processos no DF porque atende em todo o país e não só na cidade do interior paulista. ", " Batizada de \"Cálice de Hígia\", a operação faz referência ao cálice dourado com uma serpente enrolada, um dos símbolos do setor farmacêutico. ", " A Síndrome Hemolítica Urêmica atípica (SHUa) é uma doença degenerativa rara. Ela vem da formação de coágulos em vasos sanguíneos pelo corpo, que podem levar a complicações de diversos órgãos. ", " Na maioria dos casos, os rins são os mais afetados. Mas a doença também traz complicações neurológicas, gastrointestinais e cardíacas. "], "subtitle": ["Suspeita é de que indústria farmacêutica pague advogados e associação de pacientes 'por fora' para entrar com ações na Justiça a fim de conseguir remédios. Foram expedidos 2 mandados de busca e apreensão."], "title": ["Polícia Federal apura possível fraude na compra de remédios de alto custo"]},
{"text": [" A ", " anunciou nesta segunda-feira (8) que o ", " já chegou à linha 2018, com acréscimo de sistema de monitoramento da pressão dos pneus em todas as versões e mudança de algumas nomenclaturas. ", " A versão mais básica, que era chamada de Attractive, agora é Drive, alinhando os nomes com o ", ". Além disse, o câmbio automatizado Dualogic passa a ser denominado ", " ", " Mas a melhor notícia é que os preços foram levemente ajustados para baixo, depois de um ", ", quando a versão Attractive 1.0 subiu de R$ 42.680 para R$ 43.320. ", " No entanto, após solicitação do ", ", a Fiat informou que a versão de entrada não mudou apenas de nome, mas perdeu os seguintes itens que eram de série na Attractive: farol de neblina, antena e alto-falante. "], "subtitle": ["Preço sugerido para a versão de entrada ficou R$ 340 abaixo da linha 2017, mas perdeu equipamentos. Todas as versões contam agora com monitoramento de pressão dos pneus."], "title": ["Após aumento, Fiat Uno fica um pouco mais acessível na linha 2018"]},
{"text": [" Após uma ", ", o Tribunal do Júri de Taguatinga, no Distrito Federal, começou a ouvir as testemunhas do julgamento do ex-dono da Gol, Nenê Constantino, na tarde desta segunda-feira (8). A estimativa do Tribunal de Justiça do DF é de que a sessão dure, no mínimo, 16 horas. ", " O empresário, hoje com 86 anos, é acusado de mandar matar o líder comunitário Márcio Leonardo de Sousa Brito, de 27 anos, que ocupava um terreno dele. Ele responde por homicídio qualificado, com pena prevista de 12 a 30 anos de prisão. O crime, cometido em 2001, nunca foi a julgamento. ", " A argumentação começou pouco antes das 15h com a leitura da acusação formal, feita pelo Ministério Público. Segundo a denúncia, Nenê Constantino afirmava que “se os moradores não saíssem por bem, sairiam de qualquer maneira\", e que “eles mesmos faziam sua lei”. ", " De acordo com a denúncia, na noite do crime, o executor foi até a porta do barraco de Márcio Brito, que foi “recebido à bala”. O MP informa ainda que o disparo foi executado por um homem contratado, identificado como Manoel Tavares. ", " O Ministério Público classifica o crime como ocasionado por motivo torpe, “apenas para alcançar propósito patrimonial”. “Atitude amplamente reprovável”, afirma o relatório. A conduta, segundo o MP, incluiu ainda dissimulação, “criando na vítima uma expectativa para saída pelo impasse, sem esperar a agressão”. ", " Primeira testemunha de acusação, a então delegada Mabel Alves de Farias Correia comandou o inquérito do homicídio na Polícia Civil. À época, ela chefiava a 17ª Delegacia de Polícia (Taguatinga Norte). ", " Mabel Correia diz que, naquele tempo, havia ameças permanentes para que os moradores da antiga garagem da empresa Pioneira desocupassem a área. Nesses mesmos anos, segundo a testemunha, “houve uma série de incêndios, onde outras pessoas foram vitimadas em razão disso”. ", " Segundo o depoimento, a associação pretendia ratificar a posse do terreno ocupado para, assim, garantir a moradia, ou conquistar uma indenização. ", " Por volta das 19h, Nenê Constantino, de 86 anos, teve uma queda de pressão. A defesa solicitou a dispensa da presença em plenário, alegando problemas de saúde. O ex-dono da Gol se comprometeu a voltar no próximo interrogatório, e o pedido foi aceito. ", " Segundo o juiz João Marcos Guimarães Silva, \"é direito constitucional do acusado estar presente na sessão plenária, mas no caso é plenamente plausível o pedido da defesa, que fundamenta em problemas de saúde\". A defesa de Nenê Constantino afirmou ainda que \"além da idade, Nenê padece de graves problemas cardíacos\". ", " Houve pronto atendimento médico pelo serviço do Tribunal do Júri. Segundo informações, o estado de saúde de Constantino é estável. ", " O réu Vanderlei Batista, que de acordo com os advogados de defesa, está sob tratamento de câncer e \"necessita de uma rigorosa dieta\", também foi dispensado do julgamento na noite desta segunda-feira, por não poder passar longos períodos sentado. Até às 19h30, os outros três réus continuam presentes. ", " O depoimento da delegada Mabel Correia encerrou um pouco depois das 20h, após mais de seis horas do interrogatório. O júri popular composto por quatro mulheres e três homens, responsável por julgar o caso, preferiu não fazer perguntas à testemunha. ", " Em seguida, a Defesa de Nenê Constantino dispensou o depoimento de uma das dez testemunhas, Venâncio Grossi. ", " Constantino de Oliveira Júnior, de 48 anos, filho de Nenê Constantino, iniciou o depoimento às 20h30. O filho do acusado disse não acreditar no envolvimento do pai no caso de assassinato de Márcio Brito. Na época, o filho do empresário morava em São Paulo. ", " Perguntado pelo juiz sobre a outra acusação de homicídio que recaiu sobre o pai em 2015, de tentativa de homicídio duplamente qualificado do ex-genro Eduardo Queiroz, Constantino Júnior afirmou ser uma acusação \"totalmente descabida\". ", " Inicialmente, o julgamento deveria ter ocorrido em 20 de março, mas ele foi ", ", que solicitou mais prazo para analisar novos documentos anexados ao processo. Na ocasião, o advogado de Constantino, Pierpaolo Bottini, afirmou os papéis juntados à ação são \"indispensáveis para que o caso seja julgado com Justiça\". ", " \"A defesa juntou documentos na maior parte públicos e indispensáveis para o julgamento. Não há nenhuma cópia de algo que já constava dos autos\", diz o advogado, em nota divulgada pelo escritório. ", " Segundo ele, a defesa foi \"obrigada\" a anexar os documentos porque o MP cita, no processo, que Constantino já foi acusado por outra tentativa de homicídio. De acordo com Bottini, ele foi inocentado neste processo. ", " Em 2012, o Superior Tribunal de Justiça (STJ) reduziu a prisão domiciliar de Constantino e de um ex-funcionário que também responde ao processo, Vanderlei Batista, à aplicação de medidas cautelares. Desde então, os réus não podem se ausentar da cidade onde moram sem informar a Justiça. ", " Em 2015, Nenê foi absolvido da acusação de tentativa de homicídio duplamente qualificado contra o ex-genro Eduardo Queiroz Alves. Segundo a denúncia, o fundador da Gol contratou dois homens para matar o antigo companheiro da filha por desentendimentos em relação ao patrimônio. Constantino estaria insatisfeito com a interferência de Alves nos negócios da família e não queria dividir o patrimônio da Viação Satélite, da qual era fundador. ", " O ex-genro de Constantino contou que o carro dele foi atingido por disparos em junho de 2008. Na decisão, o júri declarou que não havia provas da participação de Nenê no crime. Junto com a sentença foi expedido um alvará de soltura ao empresário, que cumpre prisão domiciliar desde 2011. "], "subtitle": ["Delegada que investigou morte de líder comunitário em 2001 é primeira a falar; ex-dono da Gol é acusado de ordenar crime. Nenê dizia que grupo 'sairia de qualquer maneira' do lote, diz MP."], "title": ["TJ reabre julgamento de Nenê Constantino com depoimentos de testemunhas"]},
{"text": [" A proporção de consumidores que pretende escolher o presente de Dia das Mães pelo preço aumentou em 2017, enquanto os que irão focar no desejo da pessoa que irá recebê-lo diminuiu. O dado é de uma pesquisa divulgada nesta segunda-feira (8) pela Boa Vista SCPC. ", " Segundo o estudo, para 43% dos consumidores o preço é o elemento mais relevante para a decisão de compra do presente de Dia das Mães. Isso significa que o valor dos itens é a questão mais citada pelas pessoas em 2017. No ano passado, essa proporção era de 26%, na terceira resposta mais frequente. ", " Em 2016, a principal influência para a decisão sobre o presente era o desejo das mães. No entanto, em 2017 essa questão passou para a quarta posição na lista de preocupações dos consumidores. Neste ano,12% dizem que pretendem se basear no que as mães querem ganhar para escolher o presente - contra 31% em 2016, em primeiro lugar na lista de respostas mais citadas. ", " Já a preocupação com a qualidade dos produtos cresceu de uma no para outro. No Dia das Mães de 2016, 9% dos consumidores diziam que essa era sua principal preocupação na hora de escolher um presente. Neste ano, essa proporção subiu para 20%, sendo a segunda resposta mais citada, depois do preço. ", " Neste ano, a utilidade do presente para as mães passou a ser uma preocupação menor. Em 2016, 28% diziam que iriam escolher o que comprar para a data especial de acordo com a necessidade das presenteadas. Neste ano, a proporção caiu para 20%. ", " A pesquisa mostra ainda que 74% das mulheres que têm filhos esperam receber algum tipo de presente na data comemorativa. ", " Entre os filhos, 82% pretendem usar parte do salário para compra do presente. Outros 6% dizem que vão precisar tirar dinheiro da poupança para isso, enquanto 5% dizem que farão uso de empréstimos. Já os que querem suar recursos de contas inativas do Fundo de Garantia do Tempo de Serviço (FGTS) para comprar presentes para as mães são 3% dos entrevistados. "], "subtitle": ["Já aqueles que vão priorizar o desejo das presenteadas diminuiu, mostra pesquisa da Boa Vista SCPC."], "title": ["Sobe a proporção de consumidores que pretendem escolher o presente de Dia das Mães pelo preço"]},
{"text": [" A mãe da adolescente Brenda Gabriela Cidral, de 16 anos, que desapareceu há cinco meses de", " (SC) e morreu em um acidente de moto em ", ", cobra respostas sobre a colisão que tirou a vida da filha. Rosane da Silva saiu do sul do país, onde a família mora, para liberar o corpo da garota e levar para a cidade natal. “Quero justiça. Quero saber quem foi que bateu na moto da minha filha e fugiu sem prestar socorro”, disse. ", " ", ". Ela estava na garupa de uma moto acompanhada de outro menor, que não teve a identidade revelada. O veículo foi atingido por um carro, que fugiu em seguida. Ambos foram socorridos e levados ao hospital, mas ela não resistiu aos ferimentos e morreu na unidade de saúde. Já o rapaz sofreu lesões leves, recebeu atendimento e já foi liberado. ", " “Quando me ligaram falando do acidente, eu primeiro pensei que estava tudo bem e que eu ia buscar ela e cuidar dela. Mas depois me falaram da morte dela, me mandaram foto do RG e era ela mesmo. Agora só quero levar minha filha de volta para fazer o enterro”, desabafou a mãe chorando. ", " Rosane contou que durante esses cinco meses em que a filha esteve desaparecida, não teve qualquer notícia de onde a adolescente estava, como saiu de casa e nem os motivos de estarGoiás. “Ela nunca conheceu ninguém aqui. O rapaz que estava com ela disse que minha filha morava com ele há quatro meses, mas falei com ele muito rápido por Whatsapp, ainda quero falar melhor com ele entender o que realmente aconteceu”, explicou. ", " Por fim, também quer que o responsável pelo acidente que causou a morte de Brenda seja preso. “Falaram que no semáforo em que aconteceu a batida tem câmeras. Agora quero saber atrás de quem eu vou para conseguir essas imagens para identificar a pessoa. Não se foge assim abandonando as pessoas após um acidente. Quero que o responsável seja preso”, afirmou. ", " A mãe de Brenda chegou a Caldas Novas na madrugada desta segunda-feira (8). A liberação do corpo da adolescente do Instituto Médico Legal (IML) ocorreu por volta das 10h30. Em seguida, ele seguiu para uma funerária da cidade, onde permanecia por volta das 11h10. "], "subtitle": ["Ela também tenta entender o motivo da garota estar em Caldas Novas. Adolescente seguia na garupa de uma moto, quando foi atingida por um carro."], "title": ["Mãe de garota que desapareceu em SC quer respostas sobre morte em GO"]},
{"text": [" A Polícia Civil de Várzea Paulista (SP) procura pelo homem que ", ", no bairro Jardim América 3. Outras duas pessoas foram atingidas pelo motorista e uma delas está internada em estado grave. ", " Os investigadores foram até a casa do suspeito, mas, de acordo com a família, pouco depois do acidente o homem foi até o local, pegou algumas roupas e fugiu. Um inquérito foi aberto para investigar o caso. ", " O atropelamento foi em uma das principais avenidas de Várzea Paulista e aconteceu quando os jovens voltavam de uma festa. ", " (", "). ", " A vítima estava com a irmã, que teve ferimentos leves, e também um rapaz. Ele foi socorrido em estado grave, levado ao Hospital São Vicente, em Jundiaí (SP), e depois transferido para um hospital particular. ", " No vídeo, o motorista atropela violentamente os três jovens e, em seguida, foge sem prestar socorro. A força do impacto deixou pedaços do carro espalhados pela via e o barulho acordou os vizinhos. ", " A irmã da vítima de 19 anos conta que está tendo dificuldades para lidar com a perda de Ariel. ", " A irmã do jovem que está internado em estado grave também diz que a família está inconformada com o atropelamento. ", " \"Minha mãe dormiu na cama dele e eu não consegui dormir essa noite porque eu acordava com ela chorando toda hora. A gente quer que quem fez isso com ele seja encontrado. Não é justo com a Ariel, com o Vitor, não é justo com quem aconteceu isso que ele [o motorista] fique solto\", diz Talia de Barros. ", " Ariel Cristina de Souza foi enterrada no Cemitério da Saudade em Campo Limpo Paulista (SP). O motorista deve responder por homicídio culposo e omissão de socorro. "], "subtitle": ["Segundo a família do suspeito, pouco depois do acidente ele apareceu em casa, pegou algumas roupas e fugiu. Outros dois jovens foram atingidos e um deles está em estado grave."], "title": ["Polícia identifica suspeito de atropelar e matar jovem em avenida de Várzea Paulista"]},
{"text": [" A pedido do Ministério Público Federal, a 7ª Vara Federal Criminal do Rio de Janeiro expediu dois mandados de busca e apreensão em endereços ligados a Suzana Neves, ex-mulher do ex-governador Sérgio Cabral. Os mandados estão sendo cumpridos pela Polícia Federal na manhã desta segunda-feira (8), em Araras, Região Serrana do Rio de Janeiro, e em São João del Rei, em Minas Gerais. ", " A partir de fatos apurados nas Operações Calicute e Eficiência, identificou-se que Suzana Neves teria comprado, em nome de sua empresa Araras Empreendimentos Consultoria e Serviços Ltda, um imóvel em São João del Rei por R$ 600 mil sem que, aparentemente, tivesse recursos de origem lícita compatível. ", " O MPF apura se o imóvel está sendo utilizado para guardar bens de valor adquiridos com recursos ilícitos da organização chefiada por Cabral, como obras de arte, por exemplo, pois informantes relataram que, nos meses de janeiro e fevereiro de 2017, houve o descarregamento de um “container de quadros” na casa. ", " A Receita Federal detectou que a Araras Empreendimentos teve movimentação financeira incompatível com a receita bruta declarada e distribuiu lucros e dividendos incompatíveis com as receitas auferidas, nos exercícios de 2007 a 2009 e de 2011 a 2015. O levantamento demonstra que a sede da empresa é a própria residência de Suzana, no bairro da Lagoa, no Rio de Janeiro, e que não há nenhum empregado registrado. ", " As investigações também apontam que Suzana utilizou sua empresa para ocultar a origem ilícita de R$ 1.266.975,00. Entre outubro de 2011 e dezembro de 2013, foram identificadas 31 transferências bancárias de recursos oriundos do grupo de empresas da empreiteira FW Engenharia, por intermédio da empresa Survey Mar e Serviços Ltda, que realizou pagamentos à Araras Empreendimentos a título de serviços de consultoria em valor quase duas vezes maior que a sua renda bruta declarada. ", " Quase 50% dos valores recebidos pela Survey da FW no período analisado pela investigação foram repassados logo em seguida para a empresa de Suzana Neves. Toda a movimentação aponta para lavagem de dinheiro pago como propina à organização criminosa em contratos que o Governo do Estado do Rio de Janeiro firmou com a FW Engenharia. Em diligências de busca e apreensão autorizadas durante a Operação Calicute, foram apreendidas diversas anotações que indicam o pagamento de propina pela empreiteira FW Engenharia em benefício da organização criminosa chefiada por Sérgio Cabral. ", " Um dos contratos firmados com a empresa, no valor de R$ 35 milhões, teve por objeto a elaboração de projeto executivo e a execução de obras complementares de urbanização no Complexo de Manguinhos, comunidade beneficiada pelo PAC das Favelas. A contratação foi financiada com recursos da União provenientes do Programa de Aceleração do Crescimento. ", " As oito denúncias já apresentadas pela Força Tarefa da Lava Jato revelam como Sérgio Cabral instituiu, ao assumir o Governo do Rio de Janeiro, em 2007, um esquema de cartelização de empresas e favorecimento em licitações, mediante pagamento de propina de cerca de 5% em todas as grandes obras públicas de construção civil contratadas junto ao ente público, quase sempre custeadas ou financiadas com recursos federais. ", " As investigações demonstraram que a organização desviou mais de US$ 100 milhões dos cofres públicos mediante um processo de envio de recursos oriundos de propina para o exterior. ", " Em nota, a defesa de Susana Neves Cabral afirmou que \"ela jamais escondeu obras de arte ou qualquer outro objeto em sua propriedade\". A defesa destacou ainda que o imóvel localizado em Araras não é dela, pertence à sua mãe e ao seu falecido pai, desde a década de 70. Susana está à disposição para prestar todos os esclarecimentos necessários à investigação.\" "], "subtitle": ["Operação realiza busca e apreensão em endereços ligados a Suzana Neves, ex-mulher de Sérgio Cabral. A suspeita é de ocultação de patrimônio; Susana nega acusações."], "title": ["MPF e PF investigam lavagem de dinheiro de ex de Cabral por meio de obras de arte"]},
{"text": [" O juiz Sérgio Moro negou, nesta segunda-feira (8), o pedido da defesa do ex-presidente Luiz Inácio Lula da Silva para fazer uma gravação própria do interrogatório marcado para esta quarta-feira (10), em Curitiba. Contudo, informou que será feita uma gravação adicional com um ângulo mais amplo da sala de audiência. ", " ", " ", " Os advogados de Lula pediram alterações na forma como será feita a gravação do depoimento, alegando que a prática vigente não permite um registro fidedigno de todo o ato processual e expõe uma imagem negativa do réu. A defesa também havia pedido para fazer um vídeo próprio como uma prerrogativa funcional do advogado. ", " No despacho, o juiz federal afirmou que “não há qualquer intenção de prejudicar o acusado ou sugerir a sua culpa com esse foco, tanto assim que o depoimento das testemunhas, que não sofrem qualquer acusação, é registrado da mesma forma. ” ", " Sérgio Moro ainda relatou que este procedimento – de gravar os depoimentos com o foco no depoente – é adotado por toda a Justiça Federal da 4ª Região. ", " “Não assiste razão à Defesa de Luiz Inácio Lula da Silva em afirmar que a forma de gravação dos depoimentos em audiência resulte em prejuízo aos acusados”, disse o juiz na decisão. ", " Para o juiz federal, Lula e os advogados “pretendem transformar um ato normal do processo, o interrogatório, oportunidade que o acusado tem para se defender, em um evento político-partidário, tendo, por exemplo, convocado militantes partidários para manifestações de apoio ao ex-presidente na referida data e nessa cidade [Curitiba], como se algo além do interrogatório fosse acontecer”, pontuou Sérgio Moro. ", " \"Há um risco de que o acusado e sua defesa pretendam igualmente gravar a audiência, áudio e vídeo, não com a finalidade privada ou com propósitos compatíveis com os admitidos pelo processo, por exemplo permitir o fidedigno do ocorrido para finalidades processuais, mas sim com propósitos políticos-partidários, absolutamente estranhos à finalidade do processo”, acrescentou o juiz. ", " A defesa de Lula disse que vai recorrer da decisão de Moro, afirmando que ela \"afronta expressa disposição legal\" e que a gravação da audiência é \"uma prerrogativa do advogado e está prevista no artigo 367, parágrafo sexto, do Código de Processo Civil\". ", " ", " O criminalista e coordenador do Instituto de Direito Público de São Paulo Fernando Castelo Branco afirmou que o Código de Processo Penal, no artigo 3º, prevê que eventuais lacunas podem ser supridas por outras leis, mas que a aplicação do Código de Processo Civil no processo penal não é automática. ", " ", " “Não há impeditivo lógico para que se indefira o pedido de gravação da defesa. Mas o direito não é uma ciência exata, e o juiz pode ter uma interpretação diferente e indeferir o pedido, porque a aplicação do Código de Processo Civil no processo penal não é automática”. ", " Segundo Castelo Branco, com a negativa, pode haver, futuramente, o pedido de anulação do interrogatório. “A questão é que, mais pra frente, a parte pode pedir eventual nulidade do interrogatório alegando cerceamento da defesa”. O pedido poderia ser feito por mandado de segurança no Tribunal Regional Federal da 4ª Região (TRF-4), segundo o professor. ", " ", " ", " A professora da FGV Direito Rio, Silvana Batini, apontou os artigos do Código de Processo Penal que tratam de gravações observando que não são explícitos sobre o direito do réu. ", " ", " Ela afirma que, quando se trata de processo civil, a gravação por qualquer das partes está expressamente prevista em lei, havendo um direito do réu. “Neste caso o juiz tem que aplicar o que está na lei”. Mas como no caso de Lula é um processo penal, não há um direito subjetivo do réu. “As partes podem invocar a legislação do processo civil, mas ela não é aplicada de forma automática no processo penal. O juiz pode deferir ou não, levando em consideração o caso concreto. Ele pode até deferir, mas não é obrigado”, explicou. ", " Silvana também afirmou que, com o pedido negado, a defesa pode impetrar um habeas corpus ou um mandado de segurança no TRF-4, que será analisado por um relator, que vai decidir liminarmente. ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " Os advogados do ex-presidente pediram ao juiz Sérgio Moro, na quarta-feira (3), mudanças na forma como são feitos os vídeos das audiências. Eles queriam que a câmera registrasse quem está falando e não ficasse parada no interrogado. ", " Eles ainda comunicaram que desejavam fazer uma gravação própria, com som e imagem. ", " Na quinta-feira (4), ", ", para que se evitem \"perturbações desnecessárias\". Os advogados informaram o equipamento que seria usado e que o profissional Ricardo Stuckert faria as imagens. Stuckert foi o fotógrafo oficial de Lula nos dois mandatos do ex-presidente. ", " O juiz também abriu espaço para manifestações das defesas dos outros réus no processo e do Ministério Público Federal (MPF). ", " ", " O mesmo foi feito pela defesa de José Adelmário Pinheiro Filho. ", " A seccional paranaense da Ordem dos Advogados do Brasil ", ". O requerimento foi feito a partir de um pedido do advogado Cristiano Zanin Martins, que representa Lula. Ele recorreu à entidade, para que ela enviasse um representante à audiência. ", " Ao decidir sobre a gravação, Moro autorizou a presença de um representante da OAB. “Muito embora inexista qualquer razão concreta para que a OAB/PR esteja presente, resolvo deferir o requerido, sem maiores considerações”. ", " No sábado (6), Moro pediu para que as pessoas que apoiam a Operação Lava Jato não vão a Curitiba no dia do interrogatório do ex-presidente. O pedido foi feito em um vídeo divulgado nas redes sociais. ", " ", " \"Eu tenho ouvido que muita gente que apoia a Operação Lava Jato pretende vir a Curitiba manifestar esse apoio, ou pessoas mesmo de Curitiba pretendem vir aqui manifestar esse apoio. Eu diria o seguinte: esse apoio sempre foi importante, mas nessa data ele não é necessário. Tudo que se quer evitar nessa data é alguma espécie de confusão e conflito e, acima de tudo, não quero que ninguém se machuque\", afirmou o juiz que é responsável pelas ações da Lava Jato na primeira instância. ", " ", " "], "subtitle": ["Para o juiz federal, Lula e os advogados 'pretendem transformar um ato normal do processo, o interrogatório, oportunidade que o acusado tem para se defender, em um evento político-partidário'."], "title": ["Moro nega pedido da defesa de Lula para fazer gravação em audiência "]},
{"text": [" A menor de idade que foi estuprada, filmada e teve as imagens expostas em uma rede social prestou depoimento na manhã desta segunda-feira (8) na Delegacia da Criança e do Adolescente Vítima (Dcav). O estupro foi cometido por pelo menos cinco pessoas, numa comunidade da Baixada Fluminense. Os familiares da vítima também prestaram depoimento hoje. A menor pode entrar em um sistema de proteção à testemunha. ", " O ", ", na última sexta-feira (5), na Dcav. A polícia encaminhou ofício à rede social pedindo que as imagens sejam retiradas do ar para, assim, evitar que a vítima seja ainda mais exposta. O armazenamento do vídeo também é considerado crime, afirmou a polícia. ", " A família da jovem disse que ela está em estado de choque e não quer mais sair de casa. Foi aberto um inquérito, e a Secretaria Estadual de Direitos Humanos e Política para Mulheres e Idosos disse que dar a ajuda necessária à vítima. ", " \"As imagens são nefastas, são grotescas, são violentas contra uma adolescente. É uma vida, uma imagem, são sonhos que estão destruindo com a ação. Em especial, o ato em si que é realmente repugnante\", disse a delegada Juliana Emerique, da Dcav. Ela pediu que testemunhas procurem a polícia. ", " \"Não há dúvida alguma que a vítima, desde o início, foi obrigada a todo o ato. Você vê na gravação o temor dela, os seus gritos de pavor. Isso comove qualquer um. A Polícia Civil está vendo quem compartilha isso em redes sociais. Além de compartilhar o sofrimento, o que é algo totalmente desumano, isso consiste em crime\", afirmou a delegada. ", " Confira os crimes pelos quais os homens que estão no vídeo e outras pessoas que tem acesso a ele podem responder: "], "subtitle": ["Acompanhada por familiares, ela prestou depoimento à Polícia Civil nesta segunda (8). Crime foi denunciado pela tia da vítima."], "title": ["Menor estuprada e exposta em rede social presta depoimento no Rio"]},
{"text": [" A maioria dos sindicatos que representa os trabalhadores dos Correios decidiu acabar com a greve e voltar ao trabalho nesta segunda-feira (8), às 22h. A ", " começou no dia 26 de abril, às 22h, e durou 12 dias. ", " Segundo comunicado dos Correios, dos 36 sindicatos que representam a categoria pelo menos 33 decidiram pelo fim da paralisação - 12 deles em", "(5) e 17 em reuniões nesta segunda-feira (8). ", " Os únicos locais em que a greve continua são no estado de Santa Catarina e na região de Santa Maria, no Rio Grande do Sul. ", " O sindicato que representa os trabalhadores do Acre fará sua assembleia para avaliar pelo fim ou continuidade da greve nesta terça-feira (9). ", " Segundo os Correios, os funcionários que voltaram ao trabalho na última sexta-feira fizeram um mutiração para despachar as entregas atrasadas durante o fim de semana. ", " \"No fim de semana (6 e 7), houve mutirão em todo o país. A iniciativa envolveu cerca de 12 mil trabalhadores, que triaram (prepararam para entrega) 14,4 milhões de cartas e encomendas e entregaram 5,7 milhões de objetos\", afirmaram os Correios, em comunicado. ", " Na negociação, os Correios voltaram atrás da decisão de suspender as férias dos trabalhadores. Eles também prometeram não judicializar a questão do plano de saúde, enquanto o tema estiver sob mediação do Tribunal Superio do Trabalho (TST). ", " Os Correios enfrentam uma severa crise econômica e medidas para reduzir gastos e melhorar a lucratividade da estatal estão em pauta. ", " Nos últimos dois anos, os ", " que somam, aproximadamente, R$ 4 bilhões. Desse total, 65% correspondem a despesas de pessoal. ", " Em 2016, os Correios anunciaram um Programa de Demissão Incentivada (PDI) e pretendia atingir a meta de 8 mil servidores, mas ", " ao programa. ", " Os Correios planejam também fechar cerca de 200 agências neste ano, além de uma série de medidas de redução de custos e de reestruturação da folha de pagamentos. Segundo os Correios, o fechamento dessas agências acontecerá sobretudo nos grandes centros urbanos. ", " No dia 20 de abril, o presidente dos Correios, Guilherme Campos, afirmou que ", " e vem sendo estudada. Segundo ele, os Correios não têm condições de continuar arcando com sua atual folha de pagamento e contratou um estudo para calcular quantos servidores teriam que ser demitidos para que o gasto com a folha fosse ajustado. ", " Na última quinta-feira (4), no entanto, foi anunciada a escolha da organizadora do próximo concurso dos Correios para as áreas de saúde, segurança e engenharia para os cargos de auxiliar de enfermagem do trabalho júnior, técnico de segurança do trabalho júnior, enfermeiro do trabalho júnior, engenheiro de segurança do trabalho júnior e médico do trabalho júnior. O número de vagas e salários não foram divulgados. ", " O último concurso dos Correios foi realizado em 2011 para 9,1 mil vagas. "], "subtitle": ["Dos 36 sindicatos que representam os trabalhadores da empresa, pelo menos 33 decidiram voltar ao trabalho. Greve durou 12 dias e atrasou envio de correspondências."], "title": ["Greve dos Correios acaba nesta segunda-feira na maioria das cidades"]},
{"text": [" Novas informações apresentadas pela Polícia Civil da Paraíba nesta segunda-feira (8) apontam que um homem preso em outubro do ano passado por estupro pode ter feito pelo menos 30 mulheres vítimas em quatro meses. As investigações, com base em exames genéticos, ", ", na região do Agreste da Paraíba, foram estupradas pelo suspeito. ", " “Ele tinha o hábito de atuar mais na zona rural e em alguns casos ele conhecia as vítimas\", afirmou a delegada Maira Roberta. O suspeito foi preso acusado de porte ilegal de armas, mas só depois foram descobertos os casos de estupro. Segundo a Polícia Civil, foram instaurados 25 inquéritos, 11 na delegacia da mulher em Campina Grande e 14 na cidade de Esperança, onde ele praticava os estupros. Quatro casos de exames genéticos ainda não foram finalizados. ", " O preso, de 42 anos, é ", ". O ", ", mas foi flagrado por vizinhos. Com ele, os policiais apreenderam uma pistola e uma motocicleta com placas do estado de Pernambuco. ", " Segundo a polícia, o material genético colhido em uma das mulheres vítimas de violência foi confrontado com outras amostras presentes no banco nacional de perfis genéticos, para que houvesse a confirmação sobre a autoria dos crimes. ", " “O número de vítimas pode ser maior porque alguns inquéritos têm mais de uma vítima. Em todos os inquéritos as vítimas reconheceram o suspeito. Ele alega que praticava os crimes porque fazia uso de drogas, como arrebite e crack”, explicou Maira. ", " Para o delegado, Henri Fábio, Iremar deve ser tratado como maníaco sexual. “Teve um caso que o suspeito obrigou a mulher a fazer sexo oral nele enquanto a irmã da vítima assistia tudo sob a mira de um revólver. Para ele não existia uma idade média de vítimas, ele estuprava jovens e também senhoras de mais idade”, disse. ", " O suspeito estava sendo procurado pela polícia há mais de três meses e, depois de preso, foi reconhecido por pelo menos 15 mulheres vítimas de estupro em Esperança, Areial, Montadas, Pocinhos, Lagoa Seca, São Sebastião de Lagoa de Roça e Remígio. "], "subtitle": ["Pelo menos cinco casos já foram confirmados através de exames genéticos."], "title": ["Preso suspeito de estupros pode ter feito 30 mulheres vítimas no Agreste da PB"]},
{"text": [" Um menino americano usou sua festa de aniversário para fazer um pedido especial a seu padrasto. ", " Kalani Watson completou 10 anos em 30 de abril. ", " Em sua festa em Los Angeles, registrada em vídeo, ele leu uma carta emocionada para o padrasto, Brandon Williamson, ao fim da qual pede para ser adotado. ", " ", ". ", " “Pai, sei que hoje é o meu dia, mas, na verdade, é o nosso”, diz Kalani. ", " O menino fala sobre o relacionamento dos dois e, em determinado momento, faz a pergunta. ", " “Então, vamos parar com a brincadeira e tornar oficial. Brandon Craig Williamson, você me faria o maior favor no mundo? Você me adotaria?”, diz Kalani. ", " Brandon começa imediatamente a chorar e abraça o menino. O padrasto, então, abre uma caixa que Kalani lhe entrega - dentro dela há um formulário de adoção. ", " O vídeo, postado no Facebook pela mãe de Kalani, Porsche Williamson, viralizou. ", " Até o início dessa semana, tinha sido visto mais de 3 milhões de vezes. "], "subtitle": ["Kalani Watson fez dez anos e supreendeu Brandon Williamson com leitura de carta durante sua festa, em Los Angeles."], "title": ["Menino emociona nos EUA com pedido para ser adotado por padrasto no dia do aniversário"]},
{"text": [" A BMW confirmou nesta segunda-feira (8) que venderá a superesportiva HP4 Race no Brasil. Ainda sem data e nem preços definidos, a moto chegará \"em breve\", disse a empresa. ", " ", " ", " Apresentada no Salão de Milão de 2016, o modelo utiliza como base a S 1000 RR, porém, com diversas modificações para rodar na pista. ", " Seu motor de 4 cilindros e 999 cc rende 215 cavalos de potência, enquanto a S 1000 RR chega a 199 cavalos. ", " Além de fibra de carbono e pacote eletrônico com sistemas de assistência, o modelo possui processos artesanais em sua montagem e apenas 750 unidades serão produzidas mundialmente. "], "subtitle": ["Moto tem elementos de fibra de carbono e apenas 750 serão produzidas. "], "title": ["BMW HP4 Race, de 215 cavalos, é confirmada para o Brasil"]},
{"text": [" A Polícia Civil investiga se policiais militares cometeram crimes em duas operações para reprimir o tráfico de drogas na comunidade da Cidade Alta, em Cordovil, Zona Norte do Rio. Há a suspeita de que em uma das ações, realizada em fevereiro, PMs tenham transportado criminosos no \"caveirão\", o veículo blindado da corporação. A atuação dos policiais também é alvo de investigação da Corregedoria da PM. ", " Ao RJ TV, fontes da PM confirmaram que o arquivo de áudio que circula em redes sociais, mostrando um diálogo entre ocupantes do blindado, foi gravado no dia 18 de fevereiro, quando a polícia fez uma operação na Cidade Alta. ", " ", " ", " ", " ", " ", " ", " Lafayette é a Escola Municipal Ministro Lafayette de Andrada, que fica na Cidade Alta. E Félix é o cabo PM Haroldo Félix da Silva Filho, que estaria no blindado e foi baleado durante a operação - atualmente, ele se recupera e usa cadeira de rodas para se locomover. ", " Na última terça-feira (2), a PM realizou outra operação na comunidade, para impedir uma guerra entre traficantes rivais. Quarenta criminosos, todos integrantes da mesma facção, foram presos e 33 fuzis apreendidos. Em represália, comparsas dos presos incendiaram nove ônibus e dois caminhões, cujas cargas também foram saqueadas. ", " O porta-voz da PM, major Ivan Blaz, disse que a presença de traficantes no veículo está sendo investigada. \"Isso é uma informação que foi amplamente difundida através de especulações com base em áudios que circularam em redes sociais, mas que todas as informações tão sendo apuradas. Nesse momento, a corregedoria, ela está totalmete debruçada sobre esses fatos, esses dados que acabam por chegar de uma forma que nos obriga realmente a analisar todas as possibildades\", afirmou Blaz. ", " A atuação dos policiais militares nas duas operações motivou a abertura de dois inquéritos. Caso seja comprovado que eles cometeram algum crime, poderão ser indiciados por associação para o tráfico. "], "subtitle": ["Investigadores querem saber se policiais militares cometeram crimes em duas operações realizadas na comunidade. Gravação que mostra diálogo dentro do 'caveirão' foi feita em fevereiro."], "title": ["Atuação de PMs na Cidade Alta é alvo de dois inquéritos da Polícia Civil"]},
{"text": [" O motorista da Ferrari que ficou destruída num acidente na madrugada desta segunda-feira (8), na Avenida 23 de Maio, está internado na Unidade de Terapia Intensiva (UTI) do Hospital São Luís em Anália Franco, bairro da Zona Leste de São Paulo. ", " O carro atraiu atenção de quem passava em frente ao 78º Distrito Policial, nos Jardins, para onde foi levado após o acidente. Curiosos tiraram fotos, fizeram vídeos e se surpreenderam com o estado do veículo. ", " A Ferrari está em nome de uma concessionária de veículos e já foi periciada. Ela está avaliado em mais de R$ 380 mil. A polícia ainda não divulgou a identidade do motorista. A família não autorizou a divulgação de informações sobre o estado de saúde dele. ", " O acidente ocorreu durante um racha. Um Porsche passou em alta velocidade por um Honda Fit, que, ao mudar de faixa, bateu na Ferrari. O motorista do Fit, que não quis se identificar, contou que o Porsche voltou para socorrer um casal que estava dentro da Ferrari, e disse que eles pareciam estar embriagados. Antes disso, ", " (assista ao vídeo acima). ", " A polícia pretende ouvir os motoristas da Ferrari e do Porsche. ", " A Polícia Civil informou que o caso foi registrado no 78º Distrito Policial, no Jardins, como racha, lesão corporal na direção de veículo automotor e colisão. A Ferrari foi apreendida e encaminhada ao pátio para perícia. A ocorrência será encaminhada ao 5º DP (Aclimação). "], "subtitle": ["Veículo avaliado em mais de R$ 380 mil colidiu em Honda Fit na 23 de Maio após racha. "], "title": ["Motorista de Ferrari que ficou destruída em acidente em SP é internado em UTI"]},
{"text": [" A cidade de São Paulo registrou uma média de 35 roubos de motos por dia este ano. No estado, são 105 motos roubadas diariamente, segundo levantamento feito pela Fundação Álvares Penteado e uma empresa de rastreamento com base nos dados da Secretaria da Segurança pública sobre furtos e roubos de veículos. Como as estatísticas oficiais não separam os veículos por categoria, o estudo inédito fez um raio-X só das motocicletas, analisando os boletins de ocorrência. ", " Segundo o levantamento, entre janeiro e março foram roubadas 3.209 motos na cidade de São Paulo, uma média de 35 motos roubadas por dia. Em fevereiro, o bairro com maior número de roubos foi Guaianases, com 29 motos roubadas. Em março, a Brasilândia registrou 28 roubos. ", " O levantamento mostra ainda o total de furtos e roubos de motos em todo o estado. No mês de janeiro foram 3.109 furtos e roubos a motos no estado de São Paulo. No mês seguinte, esse número caiu: foi para 2.978 ocorrências. Já em março, aumentou muito: 3.482 casos. No total, mais de 9.500 motos foram roubadas e furtadas em todo o estado no primeiro trimestre deste ano. Em média, foram 106 motos roubadas ou furtadas por dia. ", " As cidades com mais casos de furtos e roubos de moto (no primeiro trimestre): ", " Quase a metade dos roubos de moto no estado de São Paulo acontece à noite. Na capital é a mesma coisa: mais de 40%. Depois, vem o período da tarde e da madrugada. Pela análise dos números, é menos arriscado andar de moto de manhã. ", " A Polícia Militar informou que 40% das motos são recuperadas e que mais de 200 pessoas foram presas em flagrante com motos roubadas nos últimos dois anos na Capital. ", " O que sobra de uma moto roubada é abandonado no meio da rua. Na zona leste, o SP2 encontrou esses três quadros. Essa é a única parte que não tem valor comercial. É que aqui está impresso o número do chassi da moto. E mesmo assim, os bandidos lixam pra dificultar a identificação. ", " As outras peças são vendidas separadamente. Em franco da rocha, na grande são paulo, a polícia encontrou uma caminhonete com dezenas de pedaços de motos. Ali funcionava segundo a investigação uma oficina de desmanche. O dono foi preso. "], "subtitle": ["Foram roubadas mais de 3,2 mil motos na capital de janeiro a março. No estado, são 9,5 mil roubos."], "title": ["SP tem 35 motos roubadas por dia na capital e 105 no estado, diz levantamento"]},
{"text": [" O governo publicou nesta segunda-feira (8) uma portaria que regulamenta a transferência, à iniciativa privada, de áreas da União com potencial turístico. A medida integra um ", ". ", " Entre as áreas que poderão ser concedidas pelo Ministério do Turismo estão orlas marítimas e margens de rios federais, onde seriam construídos, por exemplo, marinas, hotéis e resorts. ", " As concessões poderão ser feitas de forma gratuita ou mediante pagamento. Mas a portaria, publicada no Diário Oficial da União, determina que a cessão seja onerosa, ou seja, com pagamento à União, quando a área for usada para construção de empreendimentos com fim lucrativo. ", " O texto afirma ainda que, sempre que houver condições de competitividade, deverá haver licitação da área. ", " O Ministério do Turismo será o responsável por indicar a existência de interesse turístico na área da União, mas caberá à Secretaria de Patrimônio da União (SPU), órgão vinculado ao Ministério do Planejamento, verificar a disponibilidade das áreas, \"ficando a entrega sujeita à análise de conveniência e oportunidade.\" ", " Também será responsabilidade do Ministério do Turismo pedidos de indenização e desapropriações, inclusive quando a empesa que receber a área tiver feito benfeitorias na propriedade. "], "subtitle": ["Portaria prevê pagamento à União quando área for destinada a empreendimento com fins lucrativos. Orlas marítimas e de rios estão entre as áreas que poderão ser concedidas."], "title": ["Governo regulamenta transferência de áreas públicas para incentivar turismo"]},
{"text": [" A Caixa Econômica Federal (CEF) informou nesta segunda-feira (8) que autorizou suas agências a receberem novas propostas de financiamento imobiliário pela linha pró-cotista FGTS, depois que o Ministério das Cidades remanejou R$ 2,54 bilhões para a linha. A modalidade ", ". ", " Recentemente, a Caixa informou que havia cortado o crédito porque só tinha recursos para \"propostas de crédito já recebidas\". A linha pró-cotista é a modalidade de financiamento habitacional mais barata depois do Minha Casa Minha Vida. ", " ", " ", " O Ministério das Cidades enviou uma nota na noite desta segunda informando que remanejou R$ 2,54 bilhões para a linha que utiliza recursos do Fundo de Garantia do Tempo de Serviço (FGTS), somando um total de R$ 7,54 bilhões disponíveis para o programa. ", " Segundo o órgão, o novo aporte foi proposto pela Caixa Econômica Federal, \"a partir da necessidade de ajustar a distribuição de recursos original à demanda qualificada para contratação\". ", " \"O remanejamento preserva os recursos dos programas Carta de Crédito Individual, Carta de Crédito Associativo e Apoio à Produção de Habitações, vinculados à área orçamentária de Habitação Popular, cujos financiamentos integram o Programa Minha Casa, Minha Vida (MCMV)\", informou o ministério das Cidades. ", " Para 2017, estava previsto o valor total de R$ 5 bilhões para o pró-cotista. Mas o orçamento do programa foi comprometido em mais de 50%, segundo o governo, indicando que o montante não seria suficiente para atender à demanda até o fim do ano. ", " A linha de crédito pró-cotista utiliza recursos do Fundo de Garantia do Tempo de Serviço para financiar a casa própria e cobra juros mais baixos que os de mercado de trabalhadores que comprovem vínculo com a CLT. ", " O pró-cotista é dirigido para a compra de imóveis novos ou usados de até R$ 950 mil nos estados de São Paulo, Rio de Janeiro e Minas Gerais, e R$ 800 mil nos demais estados. ", " Na semana passada, a Caixa informou ao ", " que ia liberar cerca de R$ 3 bilhões nas próximas semanas para complementar os recursos da linha, que são alimentados pelo saldo depositado nas contas do FGTS dos trabalhadores. ", " O banco negou ter suspendido os financiamentos por causa do volume de saques das contas inativas do ", ". O governo estima que sejam sacados R$ 43 bilhões destas contas até o fim de julho. Até 3 de maio, ", ". ", " \"A liberação das contas inativas foi analisada e estudada pela equipe técnica do governo federal. O saque das contas inativas por parte do trabalhador faz parte do modelo conceitual do FGTS e não fragiliza a capacidade de investimentos, autorizados pelo Conselho Curador do ", ", nas áreas de Saneamento, Infraestrutura e Habitação\", informou no comunicado. ", " As taxas menores devem-se ao subsídio a trabalhadores que têm recursos no FGTS, fundo alimentado por contribuição patronal equivalente a 8% do salário dos empregados. A rentabilidade anual do ", " é de 3%, mais a taxa referencial (TR). ", " Para se enquadrar na modalidade pró-cotista, os interessados devem comprovar, no mínimo 36 meses de trabalho sob o regime do ", " (não necessariamente seguidos), não podem ter imóvel no município (ou região metropolitana) onde moram ou onde trabalham, nem financiamento no SFH em qualquer parte do país. ", " Os financiamentos com recursos do FGTS, que custeiam majoritariamente imóveis do programa Minha Casa, Minha Vida e a linha pró-cotista, superaram o volume do crédito da poupança em 2016, segundo a Abecip. Foi a primeira vez que isso aconteceu em mais de 10 anos. O volume financiado pelo Fundo de Garantia cresceu de R$ 54 bilhões para R$ 64 bilhões no ano passado. "], "subtitle": ["Ministério das Cidades vai remanejar R$ 2,5 bilhões para a linha que financia a casa própria; crédito havia sido suspenso por falta de recursos."], "title": ["Caixa recebe aporte e volta a liberar crédito imobiliário do pró-cotista FGTS"]},
{"text": [" O estudante Mateus Ferreira da Silva, de 33 anos, agredido por um policial militar durante uma manifestação, se recuperou de uma pneumonia e está as funções renais normalizadas, segundo boletim médico divulgado pelo Hospital de Urgências de Goiânia (Hugo), na manhã desta segunda-feira (8). Ele está consciente, respirando sem o auxílio de aparelhos e o quadro de saúde é considerado estável. ", " Ainda de acordo com o boletim, ele permanece em uma Unidade de Terapia Intensiva (UTI) humanizada e, até esta manhã, não havia previsão para novos procedimentos cirúrgicos. ", " O estudante foi internado no Hugo no último dia 28 de abril, após ser agredido por um capitão da Polícia Militar (PM) ", ". Mateus passou por uma cirurgia no dia seguinte com equipes da neurocirurgia e bucomaxilofacial. ", " Na última quarta-feira (3), o estudante ", ", onde continua internado. A diferença é que, neste espaço, ele pode ficar mais tempo acompanhado da família, das 8h às 20h. Enquanto na UTI normal havia apenas 1 hora de visita. ", " Durante a manifestação, mascarados entraram em confronto com policiais militares, momento em que o estudante foi atingido e ficou caído no chão. O capitão saiu correndo. Já o rapaz recebeu os primeiros socorros de outros manifestantes. ", " Um vídeo ", ". Fotos também registraram a agressão. O impacto foi tão grande que o ", " ", " O comandante geral da PM-GO, coronel Divino Alves de Oliveira, explicou que o capitão Augusto Sampaio, investigado pela agressão, foi afastado do patrulhamento das ruas e ficará exercendo apenas atividades administrativas enquanto o Inquérito Policial Militar que investiga a conduta dele não é concluído. ", " Em nota, a corporação explicou que instaurou o procedimento “diante das imagens que circulam em redes sociais, quando da intervenção policial militar, que mostram a clara agressão sofrida” pelo estudante. ", " O inquérito tem um prazo de 30 dias para ficar pronto. De acordo com a nota divulgada pela PM, na ocasião, a investigação tem o “objetivo de individualizar condutas e apurar responsabilidades”. ", " “Houve excesso, não há como fugir a esta situação, houve o excesso na ação praticada por esse policial militar e, em decorrência disso, o comando da instituição instaurou o inquérito policial militar que irá apurar as responsabilidade”, disse o coronel à TV Anhanguera. ", " Na última quinta-feira (4), a Polícia Civil abriu um inquérito para apurar abuso de autoridade do capitão da PM. O delegado titular do 1º Distrito Policial da capital, Izaías de Araújo Pinheiro, informou que recebeu pedido do Ministério Público do Estado de Goiás (MP-GO) e começou as investigações. ", " “O inquérito foi instaurado e pedi imagens de todas as câmeras de segurança da região para analisar bem o fato. Seguimos no aguardo dessas imagens para dar prosseguimento aos trabalhos”, disse o delegado ao ", " nesta segunda-feira. ", " O Ministério Público informou que deve chamar o secretário de Segurança Pública, Ricardo Balestreri para discutir a ação da PM em protestos. Além disso, o órgão vai pedir que seja revisto o treinamento de todos os militares do estado. ", " Balestreli disse em entrevista coletiva, no último dia 2, que acompanhará de perto o Inquérito Policial Militar (IPM) que apura a conduta do policial que praticou a agressão. Ele destacou ainda que as ações são isoladas da conduta geral da PM, mas que os responsáveis devem responder pelos atos. ", " “Vamos usar todo rigor na apuração, obviamente com o direito à defesa [...]. Sem leniência, sem passar a mão por cima, sem fazer de conta que não aconteceu. Obviamente, estamos diante de um caso muito grave, que tem que ser gravemente apurado e, comprovadas as culpas, gravemente punido”, afirmou. ", " No intuito de proporcionar mudanças na corporação, o secretário anunciou seis medidas que devem ser tomadas pela Secretaria de Segurança Pública e Administração Penitenciária (SSPAP). Entre elas, estão: aquisição de mais armas não letais com mais tecnologia, como bombas de gás e armas de choque, além de capacitação das equipes para uso adequado da força. Balestreri destacou ainda a criação de um código de ética da PM de Goiás, que já está em elaboração. "], "subtitle": ["Mateus Ferreira, de 33 anos, permanece em UTI humanizada, em Goiânia, mas está consciente e com quadro de saúde estável. PM que o agrediu segue afastado das ruas."], "title": ["Estudante agredido em protesto se recupera de pneumonia e tem funções renais normais, diz hospital"]},
{"text": [" Um homem foi preso na noite de domingo (7) suspeito de participar ", " em uma quadra de bocha. O crime aconteceu na localidade de Arroio Lindo, no interior da cidade de Candelária, no Vale do Rio Pardo, e teria sido motivada por uma desavença relacionada ao jogo, conforme a polícia. ", " \"Havia uma certa desconfiança de que se tratava de uma rixa anterior, mas eles dizem que foi em virtude do desentendimento com o jogo que houve esse tumulto que acabou saindo fora de controle e resultou nos quatro mortos\", diz o delegado Rodrigo da Silveira, com base no depoimento do preso. ", " Com ele, a polícia apreendeu uma espingarda com numeração difícil de ser identificada. Além do preso, outros três suspeitos são procurados. ", " A cancha de bocha fica em um clube, ao lado da única escola da localidade de Arroio Lindo, onde ocorreu o crime. No local, a polícia identificou que ocorreram disparos de armas de fogo e golpes de arma branca. ", " Os corpos das vítimas foram levados para exame de necropsia, e a polícia aguarda o resultado. Segundo o delegado, as pessoas que estavam no jogo tinham entre 30 e 38 anos, e todos são da localidade de Arroio Lindo. ", " Moradores da localidade amanheceram assustados nesta segunda-feira (8). \"A gente fica meio apavorado. Eu nem dormi ontem à noite\", diz a agricultora Terezinha Santa Krumenauer. ", " Mulher de uma das vítimas, Joice de Castro Quoos ficou sabendo apenas pela manhã que o marido havia morrido na confusão. \"Ele vem aqui, joga bocha sempre. Que eu saiba, ele não tinha rixa com eles. Ontem a gente tinha esperança, sabe. Parece uma mentira\", lamenta. ", " Algumas pessoas da comunidade dizem que discussões são frequentes durante partidas de bocha no clube, mas afirmam que nunca viram briga com armas. ", " \"Não é costume de acontecer. Nunca deu nada, ontem não sei porque aconteceu\", comenta a agricultora Nadir Rodrigues. ", " Na escola de Arroio Lindo, as aulas foram suspensas nesta segunda (8). Os alunos não apareceram. ", " \"Acredito que os pais estão bem chocados, e talvez com medo, e não mandaram as crianças para a escola\", diz a professora Denise Goelzer Otto. "], "subtitle": ["Suspeito foi preso em flagrante na noite de domingo, e relatou que a briga tinha relação com o jogo. Outras três pessoas são procuradas pela polícia."], "title": ["Briga que terminou com quatro mortes foi motivada por desavença em jogo de bocha, diz polícia"]},
{"text": [" A defesa do presidente Michel Temer alegou que ele não pode ser responsabilizado por eventuais irregularidades na captação de recursos para a campanha de 2014, em defesa apresentada nesta segunda-feira (8) ao Tribunal Superior Eleitoral (TSE). ", " No documento, último da defesa no processo que visa cassar a chapa formada com a ex-presidente Dilma Rousseff, os advogados reforçam que as condutas dele devem ser separadas, porque ele abriu uma conta diferente daquela usada pela petista para receber doações. ", " “Sem dúvida o caso em análise está a indicar condutas suficientemente distintas, dada a movimentação financeira diversa entre Dilma Rousseff e Michel Temer, a ponto de a sanção poder ser individualizada e não transcender àquele que não praticou nenhum ilícito, nos termos de pareceres anexos aprofundando a temática”, diz a peça. ", " “Ninguém poderá ser condenado por crime praticado por outrem, cabendo ao processo de apuração averiguar e identificar a culpa de cada qual e restringir a condenação ao assim identificado”, completa mais adiante. ", " Na ação, o PSDB aponta abuso de poder político e econômico na disputa, na qual o presidente do partido, senador Aécio Neves (MG), foi derrotado em segundo turno. A principal acusação é de que a campanha teria sido abastecida com propina de empreiteiras contratadas pela Petrobras. ", " Durante o processo, a defesa de Dilma Rousseff alegou que a acusação é infundada, que não houve contrapartida por parte do governo e que as mesmas construtoras também doaram para a campanha de Aécio Neves. Os advogados da petista também devem enviar novas alegações finais nesta segunda-feira (8). ", " Em caso de condenação, Dilma ficaria inelegível por 8 anos e Temer perderia o mandato presidencial, que seria preenchido mediante novas eleições indiretas, realizadas somente pelos parlamentares do Congresso Nacional. ", " Em suas alegações finais, a defesa de Temer diz que durante os dois anos de tramitação do processo foram inseridas outras acusações sem relação com a ação inicial proposta pelo PSDB, como por exemplo, o conteúdo de delação da Odebrecht sobre caixa dois (doação não declarada) na campanha. ", " “É dever indeclinável de qualquer tribunal levar a cabo a investigação e apuração dos ilícitos indicados na inicial tendo em conta a participação de cada qual”, diz ainda a defesa. ", " Após receber as manifestações de todas as partes – incluindo a de Dilma e do PSDB – o relator da ação Herman Benjamin comporá seu voto e receberá o parecer final do Ministério Público. ", " A previsão é que o caso fique pronto para ser julgado no final de maio. A data do julgamento será definida pelo presidente do TSE, Gilmar Mendes. "], "subtitle": ["Advogados do presidente apresentaram alegações finais em processo que visa cassar chapa com Dilma; defesa reforçou tese de que condutas dos dois devem ser separadas."], "title": ["Temer não pode ser responsabilizado em ação sobre chapa de 2014, diz defesa"]},
{"text": [" Uma árvore de grande porte caiu na Alameda Casa Branca, nos Jardins, Zona Oeste de São Paulo, na noite do último domingo (7). Um carro foi atingido e ficou destruído. Á árvore caiu mesmo sem o registro de chuva na capital. ", " No início da manhã desta segunda (8), equipes trabalhavam para retirar a árvore do local, que fica entre as ruas Oscar Freire e Caçapava. Às 8h, a via ainda estava interditada. ", " A queda da árvore ainda deixou um poste torto e provocou queda de energia elétrica na região. "], "subtitle": ["Árvore de grande porte tombou na Alameda Casa Branca"], "title": ["Árvore cai e destrói carro na região dos Jardins, em São Paulo"]},
{"text": [" O procurador-geral da República, Rodrigo Janot, apresentou nesta segunda-feira (8) denúncia contra o deputado José Mentor (PT-SP) em inquérito aberto na Operação Lava Jato. ", " A investigação, ", ", apontou indícios de que o parlamentar petista atuou em crimes de corrupção passiva e lavagem de dinheiro. ", " Procurado pelo ", ", o deputado José Mentor disse que ainda não tinha conhecimento da denúncia e que, por isso, não iria comentar. ", " Segundo o inquérito, José Mentor ", " em fevereiro de 2014. O repasse teria sido feito a pedido do então deputado André Vargas (sem partido-PR). ", " Atualmente, André Vargas, que teve o mandato cassado pela Câmara, está preso em Curitiba pela Lava Jato. ", " De acordo com a denúncia, o valor foi pago para que José Mentor ajudasse a viabilizar a contratação de uma empresa pela Caixa Econômica Federal. O contrato, de R$ 71 milhões, era para o fornecimento e manutenção de um software. ", " Em delação premiada, Alberto Youssef relatou ter entregue o dinheiro pessoalmente a Mentor, em um escritório em São Paulo. ", " A PGR afirma ter juntado extratos, notas fiscais e documentos bancários, além de trocas de mensagens e registros de ligações, para comprovar os fatos. ", " Além da condenação pelos crimes de corrupção passiva e lavagem de dinheiro, Janot pede que o deputado perca o mandato e que reponha o valor de R$ 380 mil à Caixa. Além disso, o procurador pede indenização por danos morais à sociedade, também no valor de R$ 380 mil. ", " Com a denúncia, caberá ao ministro Luiz Edson Fachin, relator da Lava Jato no Supremo, notificar José Mentor para que ele apresente sua defesa. ", " Depois, Fachin deve levar a denúncia à Segunda Turma do STF, que decidirá se o parlamentar deve virar réu ou não em uma ação penal. "], "subtitle": ["Parlamentar do PT é investigado desde 2015 pelos crimes de corrupção passiva e lavagem de dinheiro; deputado disse que não tem conhecimento da denúncia e que não irá comentar."], "title": ["PGR apresenta denúncia contra o deputado José Mentor na Lava Jato"]},
{"text": [" O dólar fechou em alta de 0,66% em relação ao real nesta segunda-feira (8) e atingiu R$ 3,1959 na venda. Trata-se do maior patamar desde 19 de janeiro deste ano. ", " A alta do dólar é reflexo da cautela dos investidores diante da tramitação da reforma da Previdência no Congresso Nacional, destaca a Reuters. ", " O mercado financeiro também foi influenciado pelo resultado da eleição da França. A vitória de Emmanuel Macron deu alívio aos investidores, que temiam um avanço da extrema direita na França, segundo a Reuters. Muitos aproveitaram para se desfazer de investimentos e realizar lucros, o que levou a alta do dólar em relação a outras moedas. ", " \"A larga margem de Macron sobre (Marine) Le Pen se concretizou, e não trouxe surpresas\", comentou a corretora Guide em relatório a clientes, segundo a Reuters. ", " Macron foi eleito presidente da França na véspera com mais de 65% dos votos, derrotando Marine Le Pen, uma nacionalista de extrema-direita que ameaçou retirar o país da União Europeia (UE). Segundo a Reuters, a vitória do candidato de centro representa um alívio para aliados europeus que temiam mais avanço de populistas na sequência da decisão do Reino Unido de deixar a UE e da eleição de Donald Trump como presidente dos Estados Unidos. ", " Internamente, os investidores continuavam atentos à movimentação política para a votação da reforma da Previdência, considerada essencial para colocar as contas públicas do país em ordem. Está marcada para o dia seguinte a votação dos destaques ao projeto na comissão especial da Câmara dos Deputados, que na semana passada aprovou o texto-base. ", " O Banco Central não anunciou qualquer intervenção para o mercado de câmbio para esta sessão Em junho, vencem US$ 4,4 bilhões em swap cambial tradicional, equivalente à venda futura de dólares. "], "subtitle": ["Moeda norte-americana subiu 0,66% e fechou em R$ 3,1959, o maior patamar desde 19 de janeiro."], "title": ["Dólar fecha em alta e encosta em R$ 3,20, com cautela sobre reforma da Previdência"]},
{"text": [" A cassação do mandato do ex-deputado Mário Jardel (PSD) foi mantida pelos desembargadores do Órgão Especial do Tribunal de Justiça do ", " nesta segunda-feira (8). O político havia pedido a anulação do processo administrativo disciplinar movido contra ele. ", " A desembargadora relatora do processo, Catarina Rita Krieger Martins, manteve o conteúdo da decisão liminar e afirmou que não há irregularidades na tramitação do processo administrativo contra Jardel. ", " \"Declarada a cassação do mandato parlamentar impetrante pelo plenário da ALRS, a decisão é soberana e, ao menos nos limites deste Mandado de Segurança, deve ser considerada livre e desembaraçada de todo e qualquer impedimento judicial. Ressalvada a medida liminar já deferida e aqui reafirmada, não há novas nulidades a declarar\", diz parte do texto. ", " Na decisão, também foi determinado que o ex-deputado pague uma multa de até 10 salários mínimos por litigância de má-fé (quando alguém se utiliza do processo a fim de obter vantagem ilícita, tumultua os atos processuais, provoca incidentes infundados ou altera intencionalmente a verdade dos fatos). ", " Antes de ter o ", " no plenário da Assembleia Legislativa, já havia sido ", ", que depois foi ", ". ", " Em fevereiro do ano passado, Jardel havia sido denunciado pelo Ministério Público por vários crimes, como organização criminosa, peculato e uso de documento falso. Essa investigação deu origem à Operação Gol Contra, que apura um suposto desvio de recursos no gabinete do ex-parlamentar. ", " Dois meses depois, em abril, o ", ". Ele deveria prestar um depoimento em 16 de novembro, mas ", ". ", " Passados mais seis meses, em outubro de 2016, o ", ", depois que o deputado obteve no Tribunal de Justiça uma liminar que emperrou o andamento do caso, e manteve o mandato do parlamentar. A partir disso, a situação voltou à estaca zero. ", " Até que, em dezembro, o ", " No relatório apresentado na Comissão de Ética, o pedetista apontou indícios de irregularidades já apuradas pelo MP, como a nomeação de servidores para a obtenção de vantagens, o envolvimento com traficantes, o que configura quebra de decoro parlamentar, e fraudes em diárias, o que originou a votação que determinou a cassação do ex-parlamentar. ", " O advogado de Jardel, Rogério Bassotto, afirma que recorrerá ao Superior Tribunal de Justiça (STJ). Ele afirma que o processo que determinou a cassação do mandato deveria ser anulado porque o ex-deputado não tinha condições de prestar depoimento, e diz que há um laudo do médico dele atestando a situação. ", " \"Me parece que o Judiciário gaúcho não levou em consideração os laudos apresentados pelo médico do deputado, que é um profissional muito conceituado no estado. Acredito que a repercussão negativa perante à sociedade influenciou nessa decisão, pelo momento político que o país atravessa. Creio que no STJ teremos um julgamento mais imparcial\", disse o advogado. "], "subtitle": ["Decisão foi tomada pela maioria dos desembargadores do Órgão Especial do TJ. Ex-jogador ainda terá de pagar multa de 10 salários mínimos."], "title": ["Justiça do RS mantém cassação do ex-deputado estadual Mário Jardel"]},
{"text": [" A Polícia Civil investiga se detentos da Unidade Prisional de Jataí, no sudoeste de Goiás, ordenaram a série de ataques para incendiar veículos na cidade. A motivação seria uma transferência de presos da cadeia, além de uma atuação mais firme da direção do presídio. Segundo o Corpo de Bombeiros, em duas madrugadas, foi ateado fogo em nove veículos. Três menores foram apreendidos e um homem, preso. ", " \"A suspeita é que tudo aconteceu por conta de uma postura mais rigorosa da direção do presídio em ter uma revista mais detalhada e a proibição de materiais ilícitos. Com isso, eles ficaram descontentes. Tem também a questão de uma transferência de alguns presos para uma unidade em Aparecida de Goiânia, que os deixaram irritados\", disse ao ", "o delegado regional de Jataí, Marcos Guerini. ", " ", ". Na ocasião, os bombeiros foram acionados para atender incêndios em seis veículos em quatro bairros diferentes. ", " Já na madrugada desta segunda-feira (8), os ataques foram a mais três veículos, que estavam estacionados no pátio da prefeitura. ", " Um homem foi preso e três menores, apreendidos, suspeitos de participação nos atos. Na casa de um adolescente, foi encontrado um galão com gasolina e cinco explosivos conhecidos como coquetel molotov já prontos para uso. ", " Uma reunião ocorre na nesta manhã, em Jataí, para discutir ações contra os ataques. Além da Polícia Civil, participam do encontro, o secretário de Segurança Pública, Ricardo Balestreri, e o comandante-geral da PM-GO, coronel Divino Alves. ", " Os ataques deixaram a população da cidade bastante assustada. O pintor Lázaro Weiner de Lima presenciou quando um dos veículos foi incendiado. \"Por volta de 4h, escutei um barulho, sai aqui e o fogo estava a uma altura grande. Foi uma correria danada”, afirma. ", " Já a aposentada Maria Abadia Ferreira definiu com poucas palavras o sentimento de medo que sofreu. \"Foi uma noite de terror, horroroso mesmo\". ", " A pior situação, no entanto, foi a da motorista Maria Luísa dos Santos. Ela é dona de um caminhão que foi incendiado, o qual terminou de pagar este mês. \"É doído, porque eu lutei com o meu marido a vida inteira. Meu sonho e o cara de um dia para o outro fazer uma coisa dessa. É muito triste”, lamentou. "], "subtitle": ["Delegado diz que presos ficaram insatisfeitos com postura mais rigorosa da direção de presídio e com transferência de reeducandos. Segundo bombeiros, foi ateado fogo em nove veículos. "], "title": ["Polícia apura se detentos ordenaram ataques que incendiaram veículos em Jataí, GO"]}
]