[
{"text": [" Gravações interceptadas pela polícia na investigação que ", " que", "frauda cartões de crédito mostram como os criminosos abordavam as vítimas por telefone, se passando por funcionários da central de atendimento das administradoras de cartão. Oito pessoas foram presas, cinco em Porto Alegre e três em São Paulo, durante a manhã desta quarta-feira (3). ", " De acordo com o delegado Tiago Baldin, chamou a atenção da polícia, a frieza e tranquilidade dos golpistas. ", " Em uma das ligações, a vítima é indagada sobre uma compra (falsa) feita com o cartão de crédito dela. Ela nega. Em seguida, o integrante da quadrilha afirma que a pessoa foi vítima de clonagem, e passa falsas orientações, dizendo até que existiria uma parceria com a Polícia Civil para investigar as fraudes. ", " Em seguida, o golpista faz que encaminha a ligação para uma central de bloqueio. Nesse momento, pede que a pessoa digite a senha pelo teclado telefônico, permitindo a interceptação, e depois orientam o cliente a cortar o cartão no meio, com uma tesoura, mas tendo o cuidade de deixar o chip intacto. Depois, um motoboy é enviado ao endereço para pegar o cartão, que seria usado para compras, saques e empréstimos. ", " \"Boa tarde, meu nome é ***, eu falo da central de segurança dos cartões Visa e Mastercard\", diz o golpista na ligação, informando a vítima sobre uma compra no valor de R$ 2,5 mil. \"Não, eu não estou comprando nada\", responde a dona do cartão. ", " \"Infelizmente, a nossa suspeita se confirma. Possivelmente a senhora foi vítima de uma clonagem de cartão de crédito\", continua o golpista. Ele informa que a compra foi bloqueada, e que a empresa trabalha em conjunto com a polícia para identificar a origem da fraude. ", " \"Vamos ter que fazer a investigação, juntamente com a Polícia Civil, uma parceria que nós temos em Porto Alegre, para saber e localizar de onde partiu a clonagem do cartão da senhora\", diz o falso atendente. ", " Então ele transfere a ligação para uma falsa central de cancelamento, onde toca até uma música comum de espera de serviços de atendimento telefônico. Em seguida, o criminoso diz à vítima que a empresa vai ajudá-la a registrar um boletim de ocorrência. ", " \"Eu vou lhe ditar uma carta, na qual a senhora vai escrever, uma carta bem simples. Ela apenas servirá de boletim de ocorrência para a senhora não ter que se deslocar até uma delegacia nem a nossa central de segurança\", diz o golpista, ainda na ligação. ", " \"A senhora vai cortar ele [cartão] ao meio, na vertical, mas o chip, que é aquela parte prateada dele, não poderá ser danificado, porque é através deste chip que nós vamos conseguir saber e localizar de onde partiu a clonagem do cartão da senhora\", continua. ", " Em seguida, o golpista orienta a vítima sobre uma pessoa que vai retirar a documentação na residência dela. ", " Por meio de nota, a Mastercard informou que \"não telefona ou envia e-mail aos portadores de cartão para falar a respeito de transações. O contato com o consumidor a respeito de possíveis fraudes poderá ser feito pela instituição financeira que emite o cartão, não pela bandeira. Portanto, qualquer ligação com esse propósito que utilize o nome da Mastercard deve ser desconsiderada\". A assessoria da Visa ainda não atendeu. ", " Durante a investigação, a polícia identificou que 29 pessoas foram vítimas do golpe, que pode chegar a R$ 422 mil. A quadrilha fica em São Paulo, onde mantém a central telefônica, mas os integrantes se deslocam até o Rio Grande do Sul após ter acesso às senhas e aos chips. ", " O delegado Baldin afirma que os golpistas faziam as compras em Porto Alegre para evitar desconfianças. \"Eles vêm e utilizam aqui em Porto Alegre, porque chamaria muito a atenção aqueles cartões de crédito sendo utilizados em grande escala em uma unidade da federação, que não a de origem.\" ", " De acordo comBaldin, chamou a atenção da polícia a frieza e tranquilidade dos golpistas. \"Eles obviamente possuem dados cadastrais das pessoas, e eles buscam alvos que entendem que sejam mais fáceis. Pessoas de mais idade, que ficam em suas residências no período da manhã ou da tarde\", acrescenta. ", " Ainda conforme o delegado, os suspeitos ligavam sempre para telefones fixos, e não deixavam a linha cair quando pediam para a vítima ligar para a administradora de cartão de crédito, conforme o número no verso do cartão, para solicitar o cancelamento. ", " \"Mas como a vítima está utilizando um telefone fixo, o estelionatário não desligou, ele está com a linha trancada. Quando a vítima baixa o telefone no gancho, e liga novamente, o estelionatário lança uma gravação que dá o sinal de linha para efetuar nova ligação. A vítima faz a ligação, e quando termina de discar, o estelionatário já lança uma nova gravação de rotina, como se liga para uma operadora\", explica o delegado. "], "subtitle": ["Conforme a polícia, criminosos passam impressão de que clientes recebem ligações de central de segurança das operadoras. Ouça áudio."], "title": ["Áudios mostram como quadrilha aplica golpe por telefone em usuários de cartões de crédito"]},
{"text": [" O laudo da necropsia no corpo de Belchior confirma morte por rompimento da aorta. O delegado Luciano Menezes, diretor da Delegacia de Polícia Regional, em Santa Cruz do Sul, informou o resultado oficial ao ", " nesta quarta-feira (3). ", " pela mulher, na manhã de domingo (30), na casa onde o casal morava na cidade gaúcha. ", " \"Foi dissecção da aorta, que é a destruição voluntária. O médico legista explicou que a artéria tem duas camadas, e uma se rompeu. Causa natural\", disse o delegado. ", " Ainda no domingo, a delegada plantonista Raquel Schneider ", ", mas ainda não havia sido divulgado o resultado oficial. ", " A Polícia Civil também pediu exame toxicológico, e aguarda o resultado. O delegado explica que é uma solicitação de praxe. \"O médico [legista] foi categórico. Acreditamos que virá zerado\", entende Menezes. ", " O ", " consultou um especialista para explicar como ocorre a dissecção da aorta. Segundo o cardiologista Luis Augusto Saliba, na verdade são três camadas, sendo que a externa é mais uma proteção. ", " \"Há um descolamento entre as camadas e o sangue, que deveria passar por dentro, passa entre as camadas. Fica represado, acaba gerando uma hemorragia.\" ", " O médico explica que o sangue não se espalha pelo corpo, mas como existem muitas outras artérias, a situação torna-se grave. \"Como a coronária, que liga o coração, e outras que vão para o cérebro\", acrescenta. ", " \"Tem situações de dissecção em que o paciente tem sintomas, e é revertida rapidamente. E tem situações em que a morte é súbita\", diz Saliba. \"Para entender, teria que entender ele como paciente\", completa. ", " O que o cardiologista quer dizer é que, para especificar o caso de Belchior, precisaria saber do histórico dele. \"Possivelmente ele tinha algum fator de risco\", sugere. ", " Distante dos palcos e da vida pública havia dez anos, Belchior morava com a esposa, Edna Araújo, em Santa Cruz do Sul desde 2013. A cidade fica a cerca de 120 km de Porto Alegre. ", " A casa foi cedida por um amigo. Desde 2009, Belchior e a companheira mudaram de endereço seguidas vezes. O casal era recebido por amigos e fãs porque não tinha dinheiro. ", " Somente no Rio Grande do Sul, os dois passaram por, no mínimo, dez cidades: Porto Alegre, Santa Vitória do Palmar, São Lourenço do Sul, Xangri-Lá, na praia de Atlântida Sul, Guaíba, Cachoeirinha, Jaguarão, Quaraí, Sobradinho e, por fim, Santa Cruz do Sul. ", " Em reportagem especial, o ", "recontou um pouco dos passos do músico pelo estado gaúcho, ouvindo alguns de seus anfitriões. ", ". ", " O corpo de Belchior foi sepultado na terça-feira (2), em Fortaleza. Ele é natural de Sobral, também no Ceará. Milhares de fãs se despediram do ídolo. "], "subtitle": ["Diretor da Delegacia de Polícia Regional em Santa Cruz do Sul, delegado Luciano Menezes informou sobre o resultado da necropsia. Também foi pedido exame toxicológico, ainda sem resultado. "], "title": ["Laudo confirma rompimento da aorta como causa da morte de Belchior"]},
{"text": [" A investigação de agressão do ex-BBB Marcos Harter contra Emily Araújo, com quem teve um relacionamento dentro da casa, não será suspensa. A informação foi confirmada pela 1ª Vara Criminal de Jacarepaguá, na Zona Oeste do Rio, na manhã desta quarta-feira (3). ", " No texto, o magistrado responsável pela decisão explica que Marcos Harter pediu o fim das investigações porque não considerava a Delegacia de Atendimento à Mulher de Jacarepaguá apta a realizá-las. O ex-BBB também disse que Emily Araújo não teria prestado queixa contra ele, e por isso o trabalho da polícia seria improcedente. De acordo com o juiz, no entanto, não há situação excepcional que justifique o fim da investigação. ", " \"Nada obsta que, até o julgamento do mérito deste writ, o impetrante saia de sua inércia e traga o embasamento fático às suas teses, não se podendo presumir que as suas alegações encontrem respaldo na realidade investigatória. Por isso, indefiro o pedido liminar, nada impedindo que as investigações prossigam regularmente, sendo certo que foi veiculada pela imprensa a informação no sentido de que tais investigações foram encerradas, tendo sido os autos do inquérito policial encaminhados ao Ministério Público para formação da sua opinio delicti\", explica a decisão da 1ª Vara Criminal de Jacarepaguá. ", " ", "No último dia 25 de abril, o Ministério Público denunciou Marcos de Oliveira Harter por lesão corporal. De acordo com a denúncia, na festa Retrô, que aconteceu no programa, Marcos, por ciúmes, agrediu Emilly com fortes beliscões, que causaram um hematoma no braço esquerdo da vítima. ", " Ainda de acordo com o MP, Marcos ofendeu novamente a integridade corporal de Emilly, com um apertão no antebraço direito, que acarretou um novo hematoma. As lesões constam do laudo de corpo de delito.No dia 12 de abril, Marcos Harter esteve na Deam-Jacarepaguá para prestar depoimento. Ele chegou ao local acompanhado da irmã e não deu entrevistas. Um dia antes, Harter usou a sua conta no Twitter para falar sobre a acusação. O médico alegou que nunca teve a intenção de machucar a estudante, com quem vinha mantendo uma relação amorosa. "], "subtitle": ["Investigações da Deam continuarão. Juiz considerou que reclamações de defesa de Marcos Harter não procedem."], "title": ["Justiça nega liminar para suspender investigação de agressões de ex-BBB"]},
{"text": [" Um rapaz de 18 anos acordou com um “bom dia” dos policiais militares de Biritiba Mirim na manhã desta quarta-feira (3). De acordo com as informações da polícia, ele estava dormindo em uma chácara que tentou furtar no bairro do Sertãozinho. ", " Os policiais encontraram o rapaz coberto por uma manta e dormindo na cama de um dos quartos da chácara. Ao lado dele já estavam separados um micro-ondas e um rádio, enrolados em um pano. ", " O suspeito do furto foi encontrado nesta manhã, por volta das 8h, depois que o caseiro do sítio chegou para trabalhar e suspeitou ao ver que a porta principal estava trancada por dentro. Enquanto ele dava a volta para entrar, ouviu barulho de ronco e encontrou um desconhecido, dormindo do lado de dentro. ", " Foi então que o caseiro resolveu chamar os policiais para acordar o rapaz. Depois de conversar com os policiais, ele contou que caminhou 3 quilômetros de sua casa até o sítio onde tentou praticar o furto e, por isso, estava cansado. Antes de pegar no sono, ainda estourou pipoca para comer. ", " Para os policiais, ele também disse que não agiu sozinho e passou o endereço do seu comparsa que já tinha ido embora. Quando os policiais chegaram até a casa do adolescente de 17 anos, ele também estava dormindo. Dentro da casa, que fica no bairro dos Eucaliptos, os policiais ainda encontraram uma bolsa feminina com duas blusas e um jogo de taça. ", " De acordo com a polícia, os dois suspeitos confessaram que já praticaram outros furtos na região. O caso é registrado no Distrito Policial de Biritiba Mirim. De acordo com a polícia, os suspeitos não apresentaram advogados e serão representados pela Defensoria Pública. "], "subtitle": ["Antes de dormir, rapaz estourou pipoca e usou coberta. Para polícia, ele contou que estava cansado depois de caminhar 3 quilômetros para ir até a chácara para cometer o crime."], "title": ["Suspeito pega no sono durante furto, perde a hora e é acordado pela polícia em Biritiba Mirim"]},
{"text": [" O Reino Unido não vai pagar 100 bilhões de euros para deixar a União Europeia, disse o ministro do Brexit, David Davis, nesta quarta-feira (3), após o jornal \"Financial Times\" informar que a UE estava se preparando para cobrar esse valor dos britânicos. ", " Citando sua própria análise de que demandas mais rígidas estariam sendo impulsionadas pela Alemanha e França, o jornal disse que 100 bilhões de euros é um número bruto. ", " \"Nós não vamos pagar 100 bilhões de euros. O que nós temos que fazer é discutir em detalhes quais são os direitos e obrigações\", disse Davis ao canal de TV britânico ITV. ", " Ele também disse que o governo britânico não recebeu um valor da União Europeia para a conta de saída. ", " O \"Financial Times\" disse que após pedidos de Estados membros, negociadores da União Europeia revisaram seus cálculos iniciais para maximizar as responsabilidades que o Reino Unido seria exigido de cobrir, incluindo pagamentos pós-Brexit de taxas de administração da União Europeia em 2019 e 2020. "], "subtitle": ["Jornal 'Financial Times' noticiou que bloco se prepara para cobrar esse valor dos britânicos."], "title": ["Reino Unido não pagará 100 bilhões de euros para deixar União Europeia, diz ministro"]},
{"text": [" Duas pessoas foram mortas dentro do escritório de uma empresa de ônibus na Cidade Tiradentes, Zona Leste de São Paulo, na noite desta terça-feira (2). A dupla trabalhava no local e foi executada por um atirador que fugiu sem levar nada. ", " O escritório fica na Rua Vlademir Cardoso Gonçalves, altura do 700. A área é afastada e rodeada por terrenos baldios e ocupações. Segundo a polícia, as vítimas são Luiza Leite de Moraes, de 45 anos, que atuava como fiscal na empresa, e o motorista Geraldo Assis da Costa, de 38. ", " Conforme apurou a reportagem do SPTV, Luiza e Geraldo foram surpreendidos pelo motorista de um carro vinho que já chegou ao local atirando. Ela morreu no local. O motorista ainda chegou a ser socorrido e levado a um hospital que fica nas proximidades, mas também não resistiu. ", " A polícia investiga o caso e já tem um suspeito, de nome Giovanni, que é morador da região. Seguindo a orientação de testemunhas, PMs foram até a casa dele nesta quarta-feira (3), mas não o encontraram. Os agentes acharam, no entanto, um carro no local com as mesmas características do utilizado no crime. ", " O caso foi registrado no distrito policial de São Mateus, mas será assumido pelo Departamento de Homicídios e Proteção à Pessoa (DHPP). Policiais estão nas ruas em busca de testemunhas que possam ajudar a esclarecer o crime. "], "subtitle": ["Motorista e fiscal foram executados no escritório de uma empresa de lotação em Cidade Tiradentes."], "title": ["Funcionários são mortos dentro de empresa de ônibus na Zona Leste de SP"]},
{"text": [" Um levantamento divulgado pela ONG Sou da Paz e apresentado pela GloboNews indica que 81% das prisões em flagrante no estado de São Paulo são de crimes não violentos, sendo a maioria por tráfico de drogas e furtos. ", " De acordo com a pesquisa, 27% das prisões em flagrante por crimes não violentos são por tráfico de drogas, 21,4%, por furtos e por 8,4%, receptação. Já as detenções em flagrante por crimes violentos representam 27%, sendo 15,6% por roubos e tentativas e 1,6% por homicídios dolosos. ", " O mesmo estudo indica que apenas 17,1% das prisões por mandado são de crimes violentos, sendo: 11,4% por roubo e 7,4%, furto. Mais de 50,2% das detenções por mandado são de crimes não violentos. ", " Para Bruno Langeani, gerente de Sistemas de Justiça e Segurança Pública da ONG, estes índices representam falha da Polícia Civil e do trabalho de inteligência e investigação. ", " “Isso mostra que a gente está tendo uma fraqueza no trabalho da Polícia Civil, no trabalho investigativo. Não dá para gente ter uma política de segurança que não consiga ter uma área de inteligência forte”, afirma o coordenador, que explica que esta falha pode estar relacionada com falta de efetivo na polícia. ", " “Neste sentido, a gente precisa, por um lado, fortalecer o cargo da Polícia Civil, fortalecer as nomeações de pessoal na Polícia Civil e, por outro lado, obviamente, exigir esclarecimento forte do trabalho da Polícia Civil.” ", " Outro problema que Laneani aponta é a falta de punição para bandidos de maior periculosidade. ", " “Se a gente não fizer a priorização na porta de entrada, colocando o foco da polícia no que mais preocupa a população que são os crimes violentos, nós falamos de roubo, de homicídio, mas precisa falar de estupro, que tem um número grande de ocorrências anuais. Você tem pouca resposta para a sociedade que está com expectativa de redução de crime violento e um segundo problema que é como lidar com prisões superlotadas, que são caras, ineficientes e que ajudam a fortalecer as facções criminosas.” "], "subtitle": ["De acordo com a pesquisa, 27% das prisões em flagrante por crimes não violentos são por tráfico de drogas, 21,4%, por furtos e por 8,4%, receptação."], "title": ["Mais de 80% das prisões em flagrantes em SP são de crimes não violentos, diz ONG"]},
{"text": [" Abubakar Shekau, líder do grupo islamita Boko Haram, foi ferido e um de seus adjuntos foi morto em um bombardeio aéreo no noroeste da Nigéria, informaram nesta quarta-feira (3) fontes da segurança. ", " Dois aviões nigerianos bombardearam combatentes do Boko Haram reunidos em oração na sexta-feira passada em Balla, uma aldeia a cerca de 40 km de Damboa, perto da floresta de Sambisa, um dos esconderijos dos islamitas. ", " \"Shekau foi ferido no bombardeio e estaria sendo cuidado perto da fronteira com Camarões, nos arredores de Kolofata\", de acordo com essas fontes. ", " \"Seu adjunto, Abba Mustapha, conhecido como Malam Abba, foi morto, assim como outro de seus tenentes, Abubakar Gashua, também conhecido como Abu Aisha\", acrescentou a fonte. ", " Outra fonte, Babakura Kolo, membro de uma milícia civil de Maidaguri, capital do Estado de Borno e berço do grupo islâmico, confirmou essas declarações, dizendo que \"Shekau foi ferido e comandantes mortos\". ", " \"Entre eles, seu vice Malam Abba. Eles tiveram importantes perdas porque este bombardeio visou os combatentes que participavam nas orações de sexta-feira\". ", " O exército nigeriano não pode ser contactado pela AFP. ", " As autoridades anunciaram pelo menos três vezes a morte de Shekau. Mas em março, o líder do Boko Haram apareceu em um vídeo e reivindicou a responsabilidade por uma série de atentados suicidas. ", " Nos últimos dois anos, os insurgentes foram expulsos da maior parte dos territórios que tomaram em 2014 para fundar um califado islâmico. Mas, apesar desse enfraquecimento, os ataques e atentados suicidas continuam. ", " O conflito, que dura 8 anos, fez mais de 20.000 mortos e 2,6 milhões de deslocados, incluindo quase um milhão apenas na cidade de Maiduguri. ", " A maioria dos ataques recentes parece ter sido realizados pela facção Al-Barnawi do Boko Haram, reconhecida pelo grupo Estado Islâmico (EI). ", " A facção rival, a de Shekau, lança sobretudo ataques contra civis, enquanto a de Al-Barnawi visa especialmente aos militares. "], "subtitle": ["Fontes afirmaram à France Presse que chefe máximo do grupo terrorista foi ferido e um de seus adjuntos foi morto."], "title": ["Líder do Boko Haram é ferido em bombardeio na Nigéria, diz agência"]},
{"text": [" Os eleitores da França podem esperar por um combate verbal quente quando o político de centro Emmanuel Macron e a candidata de extrema-direita Marine Le Pen se enfrentarem em um debate televisionado na noite desta quarta-feira (3), no último confronto direto antes do segundo turno de domingo que decidirá o próximo presidente do país. ", " Pesquisas de opinião mostram Macron, de 39 anos, mantendo uma vantagem de 20 pontos sobre a líder da Frente Nacional faltando só quatro dias para a votação decisiva daquela que é amplamente vista como a eleição francesa mais importante em décadas. ", " A mais recente, feita pelo instituto Cevipof e publicada no site do jornal \"Le Monde\" nesta quarta-feira, mostra Macron ficando com 59% dos votos e Le Pen com os restantes 41%. ", " O eleitorado terá que escolher entre Macron, um ex-banqueiro intensamente pró-Europa que quer cortar regulamentações estatais na economia sem desamparar os trabalhadores, e Le Pen, uma eurocética que quer descartar o euro e impor grandes limites à imigração. ", " Macron terminou o primeiro turno de 23 de abril meros três pontos à frente de Le Pen, mas a expectativa é que ele fique com a maioria dos votos dos socialistas e da centro-direita, cujos candidatos foram eliminados na primeira votação. ", " Embora Le Pen tenha uma montanha a escalar para alcançar o rival, a campanha tem sido repleta de surpresas, o tom das acusações mútuas têm se elevado e a política experiente de 48 anos tem se mostrado capaz de encurralá-lo com aparições públicas bem calculadas. ", " Mais de 20 milhões de telespectadores devem assistir ao debate -- o contingente de eleitores chega perto dos 47 milhões. ", " Macron alertou que não irá pegar leve com a adversária, cujas propostas --principalmente a estratégia anti-euro e uma abordagem anti-imigrante e nacionalista para os setores de emprego e bem-estar social-- ele diz serem perigosas para a França. ", " \"Não irei empregar invectivas. Não irei usar clichês ou insultos. Irei usar o combate direto para demonstrar que as ideias dela representam soluções falsas\", afirmou ele à rede BFM TV. ", " Le Pen, que retrata Macron como um candidato das altas finanças que se disfarça de liberal, disse à Reuters: \"Seu programa parece ser muito vago, mas na verdade é uma simples continuação do governo de François Hollande [presidente socialista]\". "], "subtitle": ["Nova pesquisa de opinião mostra candidato de centro com 59% das intenções de voto e direitista com 41%. "], "title": ["Macron e Le Pen farão batalha final de eleição francesa em último debate na TV"]},
{"text": [" Um ex-policial militar de Rondônia é o suposto chefe do grupo de pistoleiros que matou nove pessoas, na Gleba Taquaruçú do Norte, em Colniza, a 1.065 km de Cuiabá, no dia 19 de abril, conforme a Secretaria Estadual de Segurança Pública (Sesp). Moisés Ferreira de Souza está com um mandado de prisão em aberto por outro crime cometido em Rondônia. A foto do foragido foi divulgada pela Sesp nesta terça-feira (2). ", " A polícia de Mato Grosso ainda não pediu a prisão dele e aguarda o cumprimento do mandado expedido pela Justiça de Rondônia para interrogá-lo sobre a chacina em Mato Grosso. Inclusive, Ronaldo Dalmoneck, um dos suspeitos do crime, que está foragido, responde a uma ação penal junto com o ex-policial, que já tem passagens pela polícia, por roubo, segundo a Sesp. Esse pistoleiro teria decapitado algumas vítimas, na gleba. ", " Dos quatro suspeitos que estão com a prisão decretada, ", " e outros dois, sendo que um deles é um ", ", estão sendo procurados. O quarto suspeito de torturar e matar as vítimas ainda não foi identificado. Esses pistoleiros fariam parte de um grupo denominado \"Encapuzados\", comandado pelo ex-sargento da PM. ", " Pedro Ramos Nogueira, 52 anos, foi preso no Distrito de Guatá, em Colniza, e o sobrinho dele, Paulo Neves Nogueira, 35, foi preso no Distrito de Tabajara, em Machadinho D'Oeste (RO). ", " Moisés e Ronaldo respondem a um processo na 1ª Vara Criminal da Comarca de Machadinho D'Oeste. Na ação, o Ministério Público daquele estado diz que em fevereiro de 2015 eles e pelo menos outros três homens armados invadiram uma fazenda, fizeram os moradores reféns, levaram um trator e fugiram em uma caminhonete. ", " ", "A chacina em Colniza teria sido motivada pela disputa por exploração de madeira na região. Mais de 200 famílias viviam na gleba, mas a maioria deixou o local após as mortes, que está sob a vigilância de 50 policiais civis e militares, incluindo os agentes do Batalhão de Operações Especiais (Bope). ", " ", "Pelo menos duas vítimas da chacina já tinham denunciado ameaças à polícia. Segundo a Polícia Civil, que apura o caso, inquéritos foram abertos em 2010, 2012 e 2014 para apurar as denúncias. ", " Há 11 anos, ", ", também em um conflito por exploração de madeira. Na mesma ocasião, 10 pessoas também foram torturadas, o que motivou, em 2016, a Operação Ouro Verde, que prendeu 39 pessoas, entre elas fazendeiros que atuariam na extração ilegal de madeira. ", " Os trabalhadores rurais mortos foram identificados como Sebastião Ferreira de Souza, 57, Izaul Brito dos Santos, 50, Ezequias Santos de Oliveira, 26, Samuel Antônio da Cunha, 23, Francisco Chaves da Silva, 56, Aldo Aparecido Carlini, 50, Edson Alves Antunes, 32, Valmir Rangeu do Nascimento, 55, e Fábio Rodrigues dos Santos, de 37 anos. "], "subtitle": ["Moisés Ferreira de Souza já teve a prisão decretada pela Justiça de Rondônia por roubo. Polícia de MT aguarda a prisão para interrogá-lo sobre chacina, em Colniza. "], "title": ["Ex-PM é apontado como chefe de pistoleiros que mataram 9 pessoas em MT"]},
{"text": [" John McAfee criou o primeiro antivírus comercial de sucesso e já se embrenhou na floresta do Belize, onde se cercou de um mini-exército particular. Foi pré-candidato na eleição que levou Trump à Casa Branca e sua vida vai virar história de cinema. Mas tem uma coisa que ele não faz de jeito algum. “Nunca ligo meu Wi-Fi. Ponto. Nunca. É muito perigoso”, afirma ao ", ". ", " Para ele, permitir que smartphones acessem a internet por esse tipo de conexão sem verificar quem é o provedor pode abrir uma porta em um aparelho já não tão confiável. McAfee, de 71 anos, diz que smartphones “nos espionam e ainda os carregamos conosco e pagamos para isso”. ", " Em 2017, ano em que McAfee Associates, empresa que fundou e comandou até 1994, completa 30 anos, ele pretende solucionar o problema de segurança de outro setor: o dos smartphones. Quando surgiu, a companhia foi uma das primeiras a fazer do combate a programas maliciosos para computador um negócio. Agora, ele não só quer fazer dos celulares aparelhos mais seguros mas fechar algumas de suas portas abertas para invasões de privacidade. ", " ", " ", " ", " ", " ", " ", " Parece uma tarefa difícil, mas, ao lado da inacreditável vida de McAfee, acreditar nisso fica mais fácil: nascido em uma base militar dos Estados Unidos na Irlanda, ele se formou em matemática e foi trabalhar como programador da Nasa. Daí trabalhou na Xerox, Computer Sciences Corporation, Booz Allen e Lockheed. Depois de deixar a administração da McAfee, fez parte de conselhos de empresas de cibersegurança e acumulou uma fortuna. Só que, em 2009, vendeu tudo e foi morar no meio de uma floresta no Belize, na costa nordeste da América Central. ", " Ele sequer viu a empresa que criou ser vendida em 2010 para Intel por US$ 7,7 bilhões. Sem acesso a internet e isolado do resto do mundo, ele se envolveu com menores de idade, foi acusado de produzir drogas e de ter armas sem autorização. Em 2012, a aventura chegou ao fim quando entrou na Guatemala sem autorização e foi deportado para os EUA. A história deve chegar ao cinema com Johnny Depp no papel de McAfee. ", " McAfee vem ao Brasil pela primeira vez em maio. Ele vai participar da Mind the Sec, uma conferência sobre cibersegurança que acontece no Rio de Janeiro no dia 18 de maio Leia abaixo a entrevista ao ", ": ", " ", " ", " ", " - São ameaças às TVs, até a torradeiras e geladeiras. Tudo se tornou conectado. O problema é que um fabricante de geladeira entende tudo sobre a geladeira, mas não sabe muito sobre engenharia de software ou segurança. Eles constroem esses aparelhos usando hardware e software de prateleira, sem segurança. Os fabricantes desses dispositivos têm primeiro de entender que não é só uma ameaça aos consumidores mas também à sociedade. Se um computador pessoal é hackeado, ele não funciona direito, o que motiva seu dono a consertá-lo. Se uma geladeira for hackeada, para fazer parte de um ataque de negação por exemplo, ela ainda vai funcionar e você não vai nem notar. ", " ", " ", " ", "É muito difícil. Os atacantes podem até comprar programas na internet como o Mirai, um malware que ataca dispositivo muito facilmente já que não têm defesa. E você não pode colocar nenhum software de defesa nesses aparelhos, porque eles não foram desenhados para receberem software desse tipo. E, antes mesmo de instalar um software para aumentar a segurança, os fabricantes têm de criar um sistema mais aberto. Mas, em vez disso, criam sistemas em que ninguém pode entrar. Não é possível dar suporte a todos que fabricam algum dispositivo que se conecta a internet. É quase impossível. Eu precisaria da cooperação de fabricantes de torradeiras, termostatos, câmeras, geladeiras etc. ", " ", " ", " ", "São os smartphones. Eles nos espionam e nós ainda os carregamos conosco e pagamos para isso (risos). Não importa a segurança das redes e sistemas corporativos, se você permite que os funcionários conectem os smartphones deles, quem liga, tão logo eles acessam e-mails e a algo no banco de dados corporativo, todos os mecanismos de segurança são contornados. Nós temos que tornar os smartphones mais seguros, senão não haverá segurança em lugar nenhum. ", " ", " ", " ", "O real problema dos smartphones é que não há segurança neles de jeito nenhum. ", " Quando você desliga a luz, a corrente elétrica simplesmente é desconectada. Eles precisam fazer a mesma coisa com o hardware. Esse é o problema um. O segundo problema é que as pessoas não parecem ligar e baixam aplicativos sem ler o contrato em que os objetivos do programa estão escondidos. Quando você faz o download, muitas aplicações pedem permissão para ler seu e-mail, seus contatos, para acessar seu Wi-Fi, seu Bluetooth, sua localização, sua câmera ou seu microfone. Muitas nem precisam disso. Por que você acha que esses aplicativos são gratuitos? Meu pai e minha mãe me disseram que não há nada grátis na vida. ", " Esses apps fazem dinheiro espionando a gente e vendendo essa informação para terceiros. É dessa forma que eles conseguem gastar US$ 1 milhão para criar um app sofisticado e dá-lo a você de graça. Não estamos pensando, apenas aceitando que ‘isso não é legal, é só não exagerarmos, então me deixe ter meu aplicativo sem pagar nada’ (risos). Por favor, o mundo não funciona assim. ", " ", " ", " ", "Tenha muito cuidado com que o que os apps pedem. Sou infectado o tempo todo e até peço a hackers que tentem. Quero ver quais são as técnicas e tecnologias que usam. Quando há um malware no meu celular, eu o observo por um tempo e aí eu o removo. A maior parte das pessoas os esquecem. E, como eu sei que eu sou hackeado, não coloco no meu celular nada que eu não queira que as pessoas saibam. Faço o contrário: deixo no meu celular coisas que confundem os hackers. A desinformação é muito mais poderosa que a informação. ", " ", " ", " ", "Venderemos o smartphone em todo mundo, mas ele não sairá até o fim do ano. Nós teremos um navegador “anonimizado”. Por exemplo: você busca por camisas na internet e, ao entrar no Facebook, vai ver que querem te vender camisas. Isso é irritante, consome seu tempo e invade sua privacidade. No nosso telefone, quando fizerem uma pesquisa na internet, o Google não saberá quem é você, apenas que alguém está pesquisando por camisas, sapatos ou por camisinhas. Isso é um problema para mim, porque não gosto do mundo sabendo quais são meus interesses. E o Google vende esses interesses para todo mundo. Isso é uma tremenda invasão da minha privacidade. Mas nós corrigiremos isso. ", " ", " ", " ", "Há muitas coisas. A primeira delas é prestar atenção quando você baixar um aplicativo. Se você tiver um app que precisa ter acesso ao seu Wi-Fi, mas está pedindo acesso ao seu microfone e câmera, você deve pensar para o que ela precisa disso. Preste atenção: se está pedindo muitas permissões, eu recomendo que você não a use. A segunda é prestar atenção quando você liga e desliga seu Wi-Fi. ", " A outra coisa é prestar atenção quando seu celular começa a agir diferente. Se a bateria começar a acabar rápido, se aplicativos começam a serem executados diferentemente, é um indício de que talvez você tenha um malware e tem de consertar isso. ", " ", " ", " ", "Eu concorri para presidente, porque me deram a oportunidade de dizer ao mundo como inseguro nós estamos em se tratando de cibersegurança. Em todos os debates que tive, trazia o que eu achava que era o principal problema, que é a cibersegurança. Você me perguntou como Obama lidou com a cibergurança. Ele não fez nada. Quer dizer, pelo menos, nada positivo. Eu acho que a administração dele não entendia os problemas fundamentais da cibersegurança. É um problema quando políticos tomando decisões sobre problemas técnicos altamente complexos não tem a menor chance de estar certos. ", " ", " ", " ", "Ele ainda não fez nada. E eu não tenho certeza do que ele vai fazer. Ele indicou Rudy Giuliani para lidar com a cibersegurança, o que é uma loucura. Giuliani é um nada na cibersegurança. É uma necessidade política, não tenho dúvida, e talvez Trump ainda vá agir no mundo real, mas, honestamente, até agora não tem sido muito impressionante. ", " ", " ", " ", "Não mesmo. É um problema muito sério. Eu nem chamaria de fria essa ciberguerra. Eu acho que é uma ciberguerra bastante quente. Olhe as ações de hackers que têm acontecido. São horríveis e ainda vão piorar. É definitivamente uma ciberguerra ocorrendo. E, quando esquentar de fato, todos teremos em um problema muito sério. ", " ", " ", " ", "Quando um de nossos maiores países perde toda sua rede eleitoral para sempre, eu acho que isso é bastante quente. E estamos muito próximos disso. ", " ", " ", " ", "Essa parte é verdade: Johnny Depp foi convidado para fazer o filme. A parte do Cumberbatch era uma piada. Eu ter contatado o diretor John Waters, que eu acho que seria ótimo, também é uma piada. ", " ", " ", " ", "Olha, eu não estou exatamente feliz que ele tenha sido escolhi, sabe. É isso. ", " ", " ", " ", "Sobre o homem que viveu anos na floresta. Eu acho que não vai ter muito sobre o cibervisionário. Eu não sei muito. Não estou cooperando com eles. ", " ", " ", " ", "É o seguinte: não importa. Aqui nos Estados Unidos, temos um ditado: não existe esse negócio de publicidade ruim. E eu acho que é verdade. Para mim, não importa o que vão dizer ou como vão me retratar. Não vai fazer a menor diferença no longo prazo. As pessoas lembram do nome e esquecem dos detalhes. Essa é a natureza do ser humano. ", " ", " ", " ", "Eu fui acusado pela imprensa, mas não fui acusado por nenhuma autoridade, pela polícia dos Estados Unidos ou de lugar nenhum. Isso é uma notícia falsa inventada, e eu não poderia ligar menos para as acusações na imprensa. "], "subtitle": ["Em entrevista ao G1, desenvolvedor que criou empresa de cibersegurança fala dos perigos na internet, de vida na floresta, do filme com Johnny Depp e por que quis ser presidente dos EUA."], "title": ["Smartphones nos espionam e ainda pagamos por eles, diz John McAfee, o 'pai' do antivírus"]},
{"text": [" Pelo menos oito civis e um rebelde morreram, e outras 28 pessoas ficaram feridas em um atentado suicida com bomba nesta quarta-feira (3), durante a passagem de um comboio da missão da Otan no Afeganistão, em uma área de alta segurança de Cabul. ", " O Estado Islâmico, em comunicado de sua agência Amaq cuja autenticidade não pôde ser verificada, afirmou que o ataque é de sua autoria. \"Uma fonte de segurança disse à agência 'Amaq' que um mártir do Estado Islâmico detonou seu carro-bomba contra um grupo de forças americanas perto da embaixada dos Estados Unidos em Cabul\", disse o grupo terrorista. ", " A explosão aconteceu às 7h45 (horário local, 0h55 de Brasília), no Distrito Policial 9, no centro da capital afegã, durante a passagem do comboio e \"perto da embaixada dos Estados Unidos\", afirmou o porta-voz da polícia de Cabul, Basir Mujahid. ", " Um porta-voz da missão da Otan no país, William K. Salvin, confirmou através de um breve comunicado que um comboio foi atacado por um homem-bomba e que na ação ficaram feridos três de seus integrantes. \"Nenhum deles sofreu ferimentos graves, se encontram em situação estável e estão sendo tratados em instalações médicas da coligação\", detalhou Salvin. ", " Morreram oito pessoas, incluindo mulheres e crianças, e outras 25 ficaram feridas, disse o vice-porta-voz do Ministério do Interior afegão, Najeeb Danish. ", " Os feridos, \"todos civis\", foram transferidas para um hospital, afirmou o porta-voz do Ministério da Saúde, Ismail Kawasi. ", " O primeiro-ministro, Abdullah Abdullah, condenou o fato e se mostrou \"profundamente triste pelo ataque terrorista que matou civis inocentes\". \"Me solidarizo com as vítimas\", disse Abdullah, em uma mensagem através da sua conta oficial do Twitter. ", " Em outro ataque no mês passado, na área de maior segurança de Cabul, cinco civis morreram e três pessoas ficaram feridas quando um homem-bomba tentou detonar os explosivos contra um veículo de funcionários do governo. Esse atentado foi reivindicado pelo Estado Islâmico (EI) através de um comunicado divulgado na internet pela agência \"Amaq\", órgão de propaganda do grupo terrorista. 8 "], "subtitle": ["Bomba matou ao menos 8 civis e feriu outros 28. Entre as vítimas estão mulheres e crianças. Estado Islâmico reivindica autoria da ação."], "title": ["Ataque suicida a comboio da Otan mata e fere no Afeganistão"]},
{"text": [" A criação de um banco de dados nacional de multas de trânsito só ficará completa em outubro, quando vence o novo prazo dado ao estado de São Paulo para a adesão. ", " O Registro Nacional de Infrações de Trânsito (Renainf), que permitirá saber quantas infrações são registradas no país, deveria reunir os dados de todos os órgãos de trânsito desde o último dia 30, conforme determinado ainda em 2016. Mas alguns estados ganharam mais tempo para participar. ", " Os prazos foram estendidos por meio de uma deliberação do Conselho Nacional de Trânsito (Contran) publicada 2 dias antes. Além de São Paulo, outras 10 unidades da federação foram beneficiadas. ", " Até o início do ano, o Renainf computava apenas as infrações aplicadas pela Polícia Rodoviária Federal (PRF), pela Agência Nacional de Transportes Terrestres (ANTT) e pelo Departamento Nacional de Infraestrutura de Transportes (DNIT), além daquelas cometidas fora do estado de origem do veículo, em estradas ou nas cidades. ", " Ou seja, para saber o total de multas aplicadas em 1 ano no país, era necessário consultar todos os Detrans, a polícia rodoviária de cada estado e as prefeituras. A ideia é que o Reinainf passe a reunir todos esses números. ", " Mas o Departamento Nacional de Trânsito (Denatran) informou ao ", "nesta terça-feira (2) que apenas os Detrans de Alagoas, Ceará, Mato Grosso do Sul, Pará, Rio Grande do Norte e Roraima tinham aderido ao sistema antes de 30 de abril. ", " E que Acre, Amazonas, Bahia, Distrito Federal, Maranhão, Minas Gerais, Paraíba, Pernambuco, Sergipe e Tocantins também não precisariam de mais tempo para serem incluidos. ", " ", " ", " Segundo o Denatran, nos 8 estados que deverão entrar no Renainf até o próximo dia 31, incluindo o Rio de Janeiro, a \"fase de homologação encontra-se avançada\" e faltam apenas ajustes. ", " No Paraná, ainda é preciso concluir a homologação. No Amapá, o motivo apontado para estender o prazo foi a \"necessidade de adequação sistêmica\". ", " E, para São Paulo, a justificativa do Denatran é que se trata da unidade federativa com maior frota e condutores habilitados e com número significativo de municípios, \"o que requer mais tempo para adequações e habilitações\". ", " No ano passado, considerando apenas os órgãos nacionais, o Renainf computou 19,3 milhões de multas aplicadas por estes órgãos, que arrecadaram R$ 888,8 milhões, com ", ". Em 2011, foram 6,5 milhões de infrações e R$ 238,1 milhões arrecadados. ", " No entanto, os dados refletem apenas uma parte do montante de infrações de trânsito registradas no país. Para comparação, somente na cidade de São Paulo, cujos dados ainda não constam do Renainf, a Companhia de Engenharia de Tráfego (CET) aplicou 12,7 milhões de multas em 2016, conforme a prefeitura. ", " Além de consolidar dados sobre multas aplicadas e arrecadação em nível nacional, o Renainf, quando se tornar completo, abriria o caminho para restrições à venda de veículos, pelo não pagamento de multa, por exemplo. ", " Outra função é controlar a arrecadação para o Fundo Nacional de Segurança e Educação de Trânsito (Funset). Todos os órgãos são obrigados a repassar 5% do valor da multa ao fundo. "], "subtitle": ["Integração dos órgãos locais com o Registro Nacional de Infrações de Trânsito (Renainf) deveria ocorrer até o último dia 30, mas alguns estados ganharam prazo maior."], "title": ["Banco de dados nacional de multas de trânsito só ficará completo em outubro"]},
{"text": [" Os ministros Marco Aurélio Mello e Celso de Mello, do Supremo Tribunal Federal (STF), afirmaram nesta quarta-feira (3), antes da sessão do plenário, que a Operação Lava Jato não está em risco em razão da libertação do ex-ministro da Casa Civil José Dirceu. ", " Após a Segunda Turma do Supremo ", ", procuradores que atuam na Lava Jato ", ". Alguns, inclusive, afirmaram que a soltura poderia ", ". ", " Nesta quarta, questionados sobre o assunto, os ministros negaram que a decisão traga prejuízos às investigações. Os ministros citaram ainda o entendimento de que uma pessoa só poder ser presa após condenação em segunda instância - o que não é o caso de José Dirceu. ", " Para Marco Aurélio, que não faz parte da Segunda Turma, não se pode culpar a segunda instância por não julgar o recurso de apelação com mais celeridade porque os desembargadores precisam observar a lei para o julgamento. ", " \"Repensemos o sistema e aí procuremos conferir à tramitação do processo a agilidade. Agora, a sociedade paga um preço por viver em estado de direito e é módico: o resepeito irrestrito às regras estabelecidas. E no caso não se tem qualquer ameaça, a sociedade fique tranquila, à Lava Jato, às investigações que estão em curso, os processos que estão curso e à apuração de responsabilidade daquele que cometeram desvio de conduta. Ou seja, não temos qualquer prejuízo com o julgamento de ontem considerada a Lava Jato\", afirmou o ministro. ", " Marco Aurélio frisou ainda que o TRF-4, responsável por analisar os recursos de apelação, está atuando e tem vários processos para conduzir. ", " \"Sobrecarga de processos. E o número de processos é invencível. Não podemos caminhar para celeridade em prejuízo do conteúdo. O Tribunal Regional Federal está atuando. Está atuando e não é tribunal de um único processo. São muitos processos a serem apreciados e processo não tem capa, tem conteúdo\", complementou. ", " O decano do STF, ministro Celso de Mello, também defendeu que não há riscos com a soltura. Na sessão desta terça, ele foi um dos que votaram contra a soltura de Dirceu - o outro, foi o relator da Lava Jato, ministro Edson Fachin. ", " \"Embora eu tenha ficado vencido da decisão de ontem, pois eu acompanhava o voto do ministro Edson Fachin, negando o habeas corpus, entendo que de modo algum a Operação Lava Jato está comprometida. Pelo contrário. Mas, de qualquer maneira, o importante é que a Operação Lava Jato, uma vez respeitadas as garantias que a Constituição e as leis da República estabelecem, aprofunde cada vez mais a investigação em torno dos fatos delituosos que estão estarrecendo o País, na medida em que envolvem verdadeiro assalto à coisa pública, o que se mostra totalmente inaceitável\", disse Celso de Mello. ", " \"A Operação Lava Jato representa um momento muito importante no processo de reconstrução dos fundamentos éticos que devem reger necessariamente a prática de governo, o exercício do poder. Por isso, os representantes do Ministério Público Federal, os magistrados federais, enfim, ambas as instituições da República, o Ministério Público e o Poder Judiciário estão cumprindo de maneira extremamente correta o seu dever. Não vejo motivo algum pra qualquer tipo de receio. Por quê? Porque a Operação Lava Jatou tornou-se uma realidade irreversível, o que é muito importante para a cidadania\", frisou. ", " Segundo o ministro, que é o mais antigo na Corte, o Judiciário está atuando dentro dos limites legais, inclusive a segunda instância, que ainda tem recursos pendentes. ", " \"A segunda instância, que é exercida pelos tribunais regionais federais, elas se limitam a observar as cláusulas estabelecidas em lei. Todo o processo tem uma ordem ritual a ser necessariamente observada\", concluiu Celso de Mello. "], "subtitle": ["Nesta terça, Segunda Turma do STF decidiu revogar a prisão do ex-ministro, que estava preso desde agosto de 2015; para ministros, Lava Jato é 'realidade irreversível' no país."], "title": ["Marco Aurélio e Celso de Mello não veem risco para Lava Jato com soltura de Dirceu"]},
{"text": [" Há quase dois anos com uma bolsa que recolhe excreções do intestino, Pedro, de 4 anos, precisa tomar cuidados dobrados na hora de brincar. \"Tem coisas que ele não pode fazer, como se jogar no chão ou participar de brincadeiras de impacto\", diz o pai, Fabrício de Souza. A bolsa foi implantada no menino para corrigir uma malformação que obstruía o sistema digetivo, mas deveria ter sido removida cinco meses depois. ", " Pedro foi submetido à colostomia – procedimento que faz uma abertura no abdome para ligar o intestino a bolsa externa – em 26 de junho de 2015. Segundo relatório médico assinado em 15 de julho, Pedro deveria ter retornado para exames pós-operatórios em novembro daquele ano. ", " De acordo com Souza, o médico informou que este era o tempo necessário para a cicatrização dos pontos internos, quando a incisão no abdome do filho estaria fechada. Mas até esta terça-feira (2), quase um ano e meio depois do procedimento, a Secretaria de Saúde do DF não havia marcado uma nova cirurgia. ", " Em fevereiro, a Secretaria de Saúde informou ao ", "que ", "e que o procedimento seria agendado assim que o equipamento estivesse disponível. Nesta terça-feira, a pasta disse que não há prazo para a compra do grampeador e, por isso, não há como prever uma data para a cirurgia do menino. ", " \"O grampeador linear não é um material disponível em estoque na Secretaria de Saúde. O processo de compra foi autuado e encaminhado ao Núcleo de Judicialização para providências quanto à compra. O procedimento só poderá ser realizado após a aquisição\", informou a secretaria. ", " Na tentativa de apressar a compra do grampeador, em novembro do ano passado o pai de Pedro entrou com uma ação na Justiça por meio da Defensoria Pública. Mas até agora não conseguiu ver o direito do filho ser respeitado. ", " Na primeira decisão da 7ª Vara da Fazenda, em 7 de novembro, o juiz pediu que os equipamentos e a marcação da cirurgia fossem providenciados em caráter de urgência. Ele argumentou que Pedro \"necessita da cirurgia de reversão da colostomia, sob pena de agravamento do seu estado de saúde, tendo a equipe médica condições de realizá-la, faltando apenas os materiais necessários\". ", " No último parecer, proferido em 22 de fevereiro, o juiz determinou que a decisão anterior fosse cumprida \"imediatamente\" ou que a Secretaria de Saúde informasse o prazo estimado para a realização da cirurgia \"sob pena de incursão em delito de desobediência e instauração de ação de responsabilidade por ato de improbidade administrativa\". ", " Enquanto o menino de 4 anos aguarda, a família precisou adaptar brincadeiras e tomar cuidados dobrados na hora do lazer e até mesmo na escola. O pai diz que é frequentemente chamado para \"esvaziar\" a bolsa de colostomia. ", " O Ministério da Saúde anunciou na última quinta-feira (27) que pretende criar uma fila única para a realização de cirurgias eletivas pelo Sistema Único de Saúde (SUS) em todo o país. Segundo o ministro, Ricardo Barros, a medida pretende acabar com a “peregrinação” por hospitais. ", " A pasta informou que, uma vez na lista, quando o paciente for chamado, todos os exames e o pré-operatório serão realizados no hospital com disponibilidade de médicos e leitos, onde ficará até receber alta. ", " Cada estado tem até 40 dias para enviar à pasta uma lista com todos os pedidos de cirurgias. Com os dados, o ministério vai analisar os procedimentos mais solicitados e reorganizar a distribuição de verbas. ", " De acordo com Barros, serão investidos R$ 360 milhões em mutirões de cirurgias em todo o país, mas somente os estados que incluírem a lista no sistema online do SUS, o Sisreg, serão beneficiados – 2.548 muncípios já fazem uso da plataforma, segundo o ministério. "], "subtitle": ["Bolsa externa que recolhe fezes deveria ter sido removida cinco meses após implantação. Secretaria de Saúde não deu prazo para marcação da cirurgia."], "title": ["Menino de 4 anos espera cirurgia desde 2015 para tirar bolsa de colostomia no DF"]},
{"text": [" A família de Vitor da Costa Ferreira, um dos ", ", na Grande São Paulo, disse nesta terça-feira (2) que o jovem relatava constantes maus-tratos por parte de seus superiores durante as atividades. O advogado quer saber onde estava o instrutor do grupo no momento do incidente e afirma que houve negligência. ", " No dia 24 de abril, por volta das 18h, Wesley dos Santos, de 18 anos, Jonhatan Cardoso, de 19 anos e Vitor, também de 18 anos, se afogaram e morreram em um lago durante um treinamento de localização na mata. O quartel do Grupo Bandeirante, onde o grupo treinava, foi criado em 1915 e é um dos mais antigos do Exército. ", " \"Ele já tinha relatado episódios de violência dentro do quartel. Meu filho já correu com febre e era obrigado a dividir uma garrafa d'água de dois litros em 45 soldados\", contou Sandra da Costa Ferreira, mãe de Vitor, que servia o Exército havia dois meses. ", " \"Ele recebeu um kit com roupas e uma camisa veio repetida. Ao relatar isso para o superior, levou um soco na boca do estômago. Disse também já ter sido chutado e que o caminhão que transportava os meninos para outro treinamento circulava a 120 km/h\", continuou. ", " Por meio de nota, o Exército informou que só vai se pronunciar após Inquérito Policial Militar, que tem prazo de 40 dias para ser concluído. O Exército destacou, no entanto, que o \"treinamento militar pode causar desconforto físico e necessita de preparo técnico\". \"A intensidade do treinamento é elevada gradualmente, respeitando a individualidade de cada indivíduo. No entanto, o treinamento militar não pode ser confundido com desrespeito à dignidade da pessoa humana. Eventuais casos de excesso são apurados no rigor da lei\". ", " O pai do rapaz, Nédio Militão de Russeno, acrescentou que Vitor relatava exercícios sob sol forte durante todo o dia e castigos quando atividades eram executadas com erro. Para o advogado que atende as três famílias, Ademar Gomes, trata-se de tortura. \"São maus-tratos. Tortura, inclusive\", acredita. ", " A tia do jovem disse se preocupar com o filho de 12 anos, que está assustado. \"A imagem que tenho hoje é de que o Exército é um lugar cruel, desestruturado. Pra mim, levaram meu sobrinho para um matadouro\", disse Júlia Ferreira. \"Eu falo para o meu esposo que vou lutar para que meu filho não sirva. Ele está com pavor do Exército\", afirma. ", " O advogado Ademar Gomes afirma ainda que o Exército sequer prestou condolências pela morte de Vitor Costa Ferreira. \"As famílias receberam apenas os corpos dos rapazes que foram servir a pátria, sem qualquer explicação ou mesmo os pêsames\", disse. \"Ninguém os procurou, nem ofereceu qualquer assistência. O comportamento deixou a família muito constrangida\", continuou. ", " \"Eles arcaram com enterro, mas não houve assistência psicológica. Aliás, nem antes. Não me ligaram em nenhum momento nem mesmo para avisar sobre o que tinha acontecido. Só soube três ou quatro horas depois porque fui atrás de informações\", disse Sandra. \"Ele estava sob responsabilidade do Exército. Eu pensava que meu filho estava seguro e o entreguei, mas me devolveram uma bandeira [do Brasil]\", completou a mãe de Vitor. ", " Para o advogado, a principal dúvida é onde estava o instrutor do grupo no momento do acidente. \"Eles atravessaram o lago a mando de quem? Sozinhos, mesmo sem saber nadar? Eles estavam ali para aprender e não tinha ninguém ali para auxiliá-los? Não estavam sendo vigiados?\", questiona Ademar Gomes. \"Houve negligência, imprudência e imperícia do comandante. Agora, vamos esperar uma posição do Exército até o fim da semana para decidir se moveremos alguma ação contra o Estado\", explicou. ", " No total, 154 recrutas participariam do treinamento divididos em grupos de quatro soldados. Um dos integrantes do grupo em que três morreram conseguiu escapar da água e chamou socorro. Ele pode ajudar nas investigações sobre as causas do episódio, mas a família acredita que o rapaz é orientado sobre o que pode ou não tornar público. ", " Segundo o Exército, os militares já tinham recebido treinamento técnico para a atividade e faziam uma atividade de campo de localização com bússulas e mapas. Um inquérito foi instaurado para levantar as causas que levaram ao incidente. "], "subtitle": ["Advogado quer saber onde estava instrutor no momento da atividade. Jovens não sabiam nadar, dizem familiares. Exército informou que 'a intensidade do treinamento é elevada gradualmente, respeitando a individualidade de cada indivíduo'."], "title": ["Família de soldado que morreu afogado em treinamento relata maus-tratos do Exército"]},
{"text": [" O Ministério Público (MP) instaurou um inquérito para apurar possíveis irregularidades na compra do prédio que, em tese, seria a nova sede da Câmara de Vereadores de Guarulhos, na Grande São Paulo. O órgão quer saber por que o imóvel, adquirido por mais de R$ 14 milhões em 2011, segue abandonado enquanto a Casa Legislativa paga aluguel para funcionar. ", " O edifício em questão fica na Avenida Guarulhos, na região central da cidade, e abrigava uma fábrica de tapetes que faliu e teve o patrimônio penhorado pela Justiça. Sem concorrência, a Câmara de Vereadores de Guarulhos assegurou a aquisição do prédio pelo valor mínimo, fixado em R$ 14,8 milhões – 70% do suposto valor de mercado. ", " A compra, no entanto, ocorreu sem a realização de um projeto básico ou análise estrutural do edifício, segundo a denúncia apurada pelo MP. Não haveria sequer uma estimativa do valor necessário para adaptar a antiga fábrica às atividades parlamentares. Não à toa, portanto, quase seis anos depois, o local segue desocupado. ", " O negócio colocou dois funcionários da Câmara sob os holofotes: o vereador Eduardo Soltur (PSD) e o secretário chefe de gabinete, Sérgio Deboni. Assim como hoje, Soltur era presidente da Casa em 2011 e teria indicado a aquisição do imóvel. No caso de Deboni, a suspeita recai sobre um possível ato de improbidade administrativa. ", " Na época em que o negócio foi fechado, Deboni chefiava a Secretaria de Assuntos Institucionais, mas além de exercer o cargo na Câmara, aparecia em processos como advogado de uma empresa credora da antiga fábrica de tapetes. Ou seja, o servidor defendia os interesses de um cliente diretamente envolvido com a massa falida da indústria. ", " A promotoria do órgão determinou que a Câmara esclareça \"por qual razão não foi dada destinação específica ao imóvel\" comprado em 2011. Para o promotor, o fato da Casa pagar R$ 400 mil mensais em aluguel, sendo que possui um prédio próprio, \"fere a legitimidade e a economicidade\" das contas públicas. ", " Em nota, Deboni diminuiu a denúncia e afirmou que acusações do tipo vêm \"sistematicamente\" sendo encaminhadas ao Ministério Público por \"escusos interesses\". \"Na maioria das vezes repetem os mesmos assuntos e ainda omitem partes ou fatos constantes dos respectivos processos, de modo que se fossem utilizados já de logo contrariariam os seus termos\", afirmou. ", " Segundo o secretário, o prédio comprado pela Câmara foi oferecido por uma imobiliária da cidade em 2011. Ele relata que o valor foi negociado e os credores da empresa falida até concordaram com a venda por uma quantia menor do que a determinada pelo juiz. \"O Judiciário local, no entanto, só aceitou a venda/aquisição pelo valor mínimo, sendo necessária então a complementação dos valores\", ressaltou. ", " De acordo com Deboni, o imbróglio envolvendo a complementação do pagamento retardou o processo de compra. O último depósito só foi feito em janeiro de 2015 e a posse definitiva do imóvel só veio no primeiro semestre de 2016. Sem orçamento para realizar a obra de adequação do prédio, a Câmara diz que \"ainda estuda como viabilizá-la\". ", " Questionado se foi feito algum estudo do local antes da aquisição, o secretário garante que, \"muito antes de ter a posse\", a Câmara contratou uma empresa para realizar o projeto de arquitetura para adaptar o prédio aos trabalhos legislativos. Os projetos, no entanto, só foram apresentados em 2014, como ele mesmo informa - três anos depois da Casa ter dado entrada na compra do imóvel. "], "subtitle": ["Ministério Público quer saber por que prédio comprado por mais de R$ 14 milhões está abandonado enquanto Casa Legislativa paga aluguel para funcionar. "], "title": ["Promotoria investiga compra milionária de prédio abandonado para sede da Câmara de Guarulhos"]},
{"text": [" O cantor e compositor cearense Belchior estava distante dos palcos e da vida pública havia dez anos. Há quatro, ele vivia na cidade de Santa Cruz do Sul, a cerca de 120 km de Porto Alegre. Foi onde morreu na noite do último sábado (29), aos 70 anos de idade. O ", ". ", " Com a esposa, a produtora cultural e também artista Edna Assunção de Araújo, de 50 anos, ele perambulou por pelo menos dez cidades do Rio Grande do Sul na última década. O ", " ouviu alguns dos anfitriões e reconta, abaixo, um pouco da passagem do artista pelo estado. ", " Desde 2009, Belchior e a companheira mudaram de endereço seguidas vezes. Eram praticamente nômades. O ", ". ", " Sem residência fixa, sem dinheiro no banco e sem parentes importantes, conforme a famosa letra de \"Apenas Um Rapaz Latino-Americano\", o músico era recebido em casas de amigos e fãs, sempre junto com a mulher. Geralmente, tinha as despesas pagas pelos anfitriões. ", " Além de Porto Alegre, o casal perambulou por Santa Vitória do Palmar, São Lourenço do Sul, Xangri-Lá, na praia de Atlântida Sul, Guaíba, Cachoeirinha, Jaguarão, Quaraí, Sobradinho e, por fim, Santa Cruz do Sul. ", " O isolamento de Belchior começou bem antes de ele mudar-se para o Rio Grande do Sul. Para ficar com Edna, que conheceu em 2005, ele se separou da então mulher, Ângela Margareth, com quem tem dois filhos. ", " Foi a partir de 2007 que ele começou a se afastar da carreira e dos antigos amigos. Desmarcou shows e se distanciou de vez dos palcos. ", " Em 2009, o sumiço virou notícia. Todos comentavam que Belchior havia desaparecido. À época, o fato se tornou uma espécie de lenda da cultura brasileira, alimentou teorias e virou tema de campanhas e até piadas na internet. ", " Foi quando os problemas financeiros do artista também tornaram-se públicos. A reportagem do Fantástico mostrou que o cearense foi embora e deixou para trás bens e dívidas (", "). ", " A TV Globo descobriu dois carros que ele havia abandonado em São Paulo. Um deles ficou na garagem ao lado do imóvel alugado que ele usava como ateliê, na capital paulista. Era um Mercedes Benz. O outro, um Sonata, só na época acumulava dívidas de mais R$ 18 mil por estar parado no estacionamento do aeroporto de Congonhas. ", " No mesmo mês, a reportagem localizou o cantor em uma pousada em San Gregorio de Polanco, pequena cidade no Uruguai. Belchior contou que estava compondo, traduzindo suas músicas para o espanhol e que pretendia lançar um disco com canções inéditas quando voltasse ao Brasil. No entanto, ele não quis falar da vida pessoal e nem sobre as dívidas cobradas dele no Brasil. ", " Foi nesse período que o músico passou três dias em São Lourenço do Sul, no Sul do Rio Grande do Sul. O então prefeito da cidade, José Nunes, lembra que foi surpreendido com a visita inesperada do ídolo, que bateu à porta de seu gabinete. ", " \"A recepcionista me disse: 'prefeito, o seu Belchior está aqui e ele quer falar com o senhor'. Eu estava numa correria na hora, mas pedi que entrasse\", recorda. \"Não sabia bem quem era pelo nome, até achei que era um músico da região, um gaiteiro. Quando abro a porta vejo quem? Ele mesmo. Me faltou ar na hora, fiquei sem reação\", diz. ", " Belchior estava com Edna e disse que procurava ajuda para sacar valores de uma conta do Banco do Brasil. Ele contou que havia estado em Santa Vitória do Palmar, mas não conseguiu retirar o dinheiro na agência da cidade. O motivo, porém, não ficou claro. ", " Com a ajuda do prefeito, o saque, em torno de R$ 20 mil, foi autorizado. Antes de partir, Belchior, a mulher e o político jantaram em um restaurante de frutos do mar à beira da Lagoa dos Patos. ", " \"Eu acho que ele estava passando por dificuldades, sim. Não tinha onde ficar, não tinha dinheiro quando chegou, nada. Eu paguei as duas diárias de hotel e as refeições para o casal\", afirma. ", " Atencioso e gentil com os fãs que o reconheciam, o músico não parecia estar querendo se esconder, segundo o político. ", " Três anos depois, em 2012, o Fantástico mostrou uma nova reportagem sobre o cantor (", "). Um hotel da cidade de Artigas, também no Uruguai, procurou a polícia para dizer que ele devia mais de R$ 30 mil em diárias e serviços. ", " Belchior e a mulher se hospedaram no local em julho de 2011. Segundo a gerente, o casal disse que passaria apenas 15 dias, mas ficou mais tempo. Os pagamentos foram feitos até maio de 2012, sempre em dinheiro. ", " A partir de então, Belchior e a mulher pararam de pagar as contas, alegando que as contas deles estava bloqueadas no Brasil. No começo de novembro do mesmo ano, o casal saiu do hotel e nunca mais voltou. ", " \"Não sei como ele chegou a essa situação financeira. Se ele fizesse um show pagava essa pensão, por isso todo mundo ficou surpreso, e eu ainda mais. Parece que alguém o puxava para baixo\", comenta a fotógrafa gaúcha Dulce Helfer, amiga de Belchior há mais de 30 anos. ", " À época, Dulce tinha pouco contato com o músico, mas se pergunta como seria se pudesse aconselhá-lo nos momentos difíceis. \"Era só uma questão de administrar. Ele tinha um estúdio em São Paulo, dois carros. Por que não vendeu para se reequilibrar? Eu teria dito pra ele botar tudo na mesa, vender o que desse e se estabilizar. Ele deixou de falar e ver os filhos, isso era triste\", lamenta. ", " Dois dias depois da exibição da reportagem sobre a dívida no hotel uruguaio, Belchior foi visto passeando com Edna em Porto Alegre. A imprensa registrou, mas ele não quis falar com ninguém (", "). ", " Na época, o casal se hospedou inicialmente em um pequeno e simples hotel na Rua Fernando Machado, no Centro. Foi quando Edna procurou o jornalista Juremir Machado da Silva, um fã declarado de Belchior. A mulher disse que o marido estava na cidade e precisava de ajuda. ", " Segundo o jornalista, que é colunista de jornal e professor em Porto Alegre, Edna agia como se estivesse sendo seguida. Certo dia, chegou a se esconder atrás de uma árvore e observava com cuidado quem estava por perto antes de entrar nos lugares, porque não queria ser vista. ", " \"Ela não queria que ele fosse reconhecido, embora fosse muito difícil vê-lo e não perceber quem era, com aquele bigode e tudo mais\", comenta Juremir. \"Mas notei que ela tinha uma influência muito grande sobre ele\", recorda. ", " Belchior e Edna continuavam sem dinheiro. Em janeiro de 2013, foram hospedados na casa de conhecidos de Juremir, mas não demoraram a partir novamente. ", " Quem conviveu com o casal na época concorda que o comportamento dos dois era bem diferente, quase o oposto um do outro. \"Ela vivia desconfiada, dizia que sentia muito medo. Ele, por outro lado, era muito tranquilo, mas me parecia muito dependente das decisões dela\", afirma a jornalista Vânia Lain, que também conheceu o casal na passagem por Porto Alegre. ", " Também no começo de 2013, o cantor foi acolhido por advogados na capital gaúcha. Eles o ajudaram com processos familiares, sem custos, mas que acabaram não sendo concluídos. ", " \"Ele estava sem lugar para ficar, então levamos para nossa casa de praia em Atlântida Sul\", conta o advogado Samir Nassif, que trabalha com o pai, Aramis. Os dois, além de outros familiares, conviveram com Belchior por alguns meses. \"Eles [Belchior e Edna] deixavam a casa sempre muito limpa\", lembra, sobre os cuidados do casal. ", " \"Num fim de semana, eu entrei em contato com um tio. Disse para ele quem estava na casa, ele ficou enlouquecido! Foi lá com um CD para autografar... Acabou levando eles para o sítio da família quando a casa [de praia] precisava ser desocupada\", relata Samir. ", " O sítio fica em Guaíba, na Região Metropolitana. Por lá, Belchior e Edna também passaram alguns meses. A convivência com Jorge Cabral, tio de Samir, vai render até um livro, como ele planeja. São muitas histórias do período em que passaram juntos já transformadas em textos. Ele conta que já tem 200 páginas escritas. ", " \"Conversei com familiares e achei que era o momento oportuno, mas não quero me valer da morte para o livro\", ressalta. \"Eu vinha escrevendo há muito tempo (...) É sobre a importância que ele teve nesses quatro, cinco meses que esteve na minha vida, uma pessoa que compartilhou de momentos com a minha família, e as histórias que ele contou. Não é uma biografia, mas vai ajudar o biógrafo a ter elementos para visualizar o que aconteceu com ele nesse período da reclusão\", diz. ", " Tanto Jorge como Samir lembram da vida reservada do casal. Quando Belchior e Edna foram ao escritório dos Nassif, pediram para entrar pela garagem. \"Pediram até para apagar imagens de câmeras de segurança\", recorda o sobrinho. ", " Depois do período no sítio, Belchior e a esposa foram deixados pelo próprio Jorge na União Brasileira de Compositores em Porto Alegre. De lá, eles partiram para o último destino: Santa Cruz do Sul. ", " A morte do trovador cearense comoveu os fãs em todo o Brasil, mas surpreendeu principalmente os moradores do município de cerca de 125 mil habitantes, situado no Vale do Rio Pardo, onde ele viveu seus últimos dias. Somente lá eles estiveram em quatro casas. A condição para recebê-los era apenas uma: não comentar nada sobre o ilustre hóspede. Eles queriam se manter reservados. ", " \"Ele morou um tempo comigo e não saiu mais daqui. Um dia recebi uma visita familiar muito grande e levei ele para outro local, porque minha casa não comportava todo mundo. Aí foi assim, ele foi ficando de casa em casa, fazendo um rodízio com amigos. Ele gostava muito daqui, é uma cidade mais pacata\", conta o radialista Dogival Duarte, o primeiro anfitrião de Belchior na cidade, um fã que se tornou amigo do músico. ", " Nem vizinhos sabiam da presença do famoso morador da casa de dois andares localizada no bairro Santo Inácio, uma área residencial de classe média alta. \"Eu não sabia de nada, não conhecia ele, não tinha ideia nenhuma. Ele era super discreto\", relata Aline Bohrer, que mora perto do casarão. ", " A moradia foi cedida por um amigo de Dogival, já que Belchior e Edna não tinham condições de pagar um aluguel. \"Todo mundo sabe que ele tinha dificuldades financeiras\", lembra a estudante Marina Trindade. Os pais dela, o professor de filosofia Ubiratan Trindade, 56 anos, e a empresária Ingrid Trindade, 52 anos, receberam o casal logo após os dois deixarem a residência de Dogival. ", " \"A gente tinha medo que a polícia descobrisse que ele estava na minha casa. Ele acabou ficando na minha casa por um mês, e dois meses no sítio do meu pai\", conta a jovem, em referência à chácara no interior de Sobradinho, onde Belchior permaneceu por poucos meses, antes de voltar de vez para Santa Cruz do Sul. ", " Na cidade, o cantor tinha amigos, mas vivia de forma reclusa. Quase não saía na rua. Passava horas escrevendo, lendo e pintando, mas longe de qualquer atividade remunerada. ", " \"Ele passava de casa em casa assim. É complicado, né? A gente gostaria que ele teria ficado mais tempo com a gente, mas a Edna era uma pessoa bem complicada de lidar. Ela não deixava que as pessoas chegassem perto. Ele sairia na rua tranquilo, tiraria foto contigo, mas ela sentia muito medo que alguém fosse ali e tirasse ele dela\", observa Marina. ", " Belchior tinha hábitos saudáveis. Cuidava da alimentação, não comia carne vermelha e costumava nadar na piscina da residência. Segundo amigos, não aparentava estar doente. A companheira relatou à polícia que ele não fazia uso de medicamentos. Aliás, nem tinha remédios em casa. ", " \"Ele estava bastante magro, mas estava super bem, animado, faceiro. Conversávamos sobre literatura, sobre arte, sobre o país, o que estava rolando por aí e tal\", diz Dogival. ", " A amiga Dulce acrescenta que Belchior já pensava em morar no Rio Grande do Sul quando foi ao país vizinho. \"Ele morava em São Paulo quando foi para o Uruguai com a Edna. Mas uns cinco anos atrás ele me ligou e disse que queria largar tudo e morar aqui em Porto Alegre. Acho que inclusive ficou magoado comigo porque eu achava uma grande besteira ele fazer isso. Acho que foi ótimo que o Dogival tenha estendido a mão pra ele\", considera. ", " Para a fotógrafa, o artista levou à risca as letras que um dia escreveu. ", " O resultado da necropsia ainda não foi concluído, mas a delegada Raquel Schneider informou que a morte de Belchior ocorreu em razão do ", ". Ela falou com o médico do Instituto Médico Legal (IML) da cidade de Cachoeira do Sul, responsável pelo exame. Isso significa, segundo ela, que o cantor morreu por causas naturais. ", " Conforme a delegada, o músico morreu durante o sono, deitado no sofá da sala de estar. \"Ele sentiu um pouco de frio, a esposa dele tapou ele, e foi se deitar\", conta a delegada. No meio da madrugada, a esposa sentiu falta de Belchior. \"Ela acordou e notou que ele não veio e foi ver o que aconteceu. Aí que ela viu que ele estava desacordado e pediu ajuda\", completa. ", " Uma equipe do Samu esteve no local e constatou o óbito. Depois que o corpo foi retirado da casa em Santa Cruz do Sul, foi encaminhado para o IML em Cachoeira do Sul. Na sequência, foi levado a Venâncio Aires, onde foi embalsamado. ", " Já na madrugada de segunda-feira (1), o corpo de Belchior foi levado para Porto Alegre, de onde foi transportado de avião até o", ". "], "subtitle": ["Há pelo menos dez anos, cantor e compositor cearense perambulou por cidades gaúchas, onde foi hospedado em casas de amigos e fãs. "], "title": ["Distante da vida pública, Belchior percorreu cidades e vivia praticamente escondido no interior do RS"]},
{"text": [" O governo federal determinou mudanças no cálculo dos preços de referência do petróleo usados como base para a cobrança de royalties, com flutuação mensal atrelada às cotações internacionais, segundo decreto da Presidência da República publicado nesta quarta-feira no Diário Oficial. ", " A partir de 1º de janeiro de 2018, o preço de referência a ser aplicado mensalmente será estabelecido pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) com base no valor médio mensal, no mercado internacional, de uma cesta-padrão composta de até quatro tipos de petróleo similares aos produzidos em cada campo no Brasil. ", " O decreto determina que será feita uma análise físico-química do petróleo de cada campo. Com base nestes dados, o concessionário irá indicar \"por sua conta e risco\" quatro tipos de petróleo cotados no mercado externo com características semelhantes. ", " Depois, a ANP irá aprovar os tipos de petróleo indicados por cada empresa para compor a cesta-padrão, podendo propor substituição se julgar que existem outros tipos de petróleo no exterior mais representativos do extraído em cada bloco no Brasil. ", " Com esse referencial, a ANP irá consolidar todos os meses os preços de referência de cada campo, incorporando variações nas cotações no exterior. Os preços internacionais serão convertidos para a moeda brasileira com base em uma média mensal da taxa de câmbio fixada pelo Banco Central. ", " O decreto determina também uma regra de transição até 31 de dezembro de 2017. ", " Atualmente, o governo cobra royalties das empresas com base no valor que for maior: o preço de venda ou o preço de referência. "], "subtitle": ["Decreto estabelece que preço de referência será fixado mensalmente pela ANP atrelado às cotações internacionais."], "title": ["Governo muda regra de cálculo de preço do petróleo para royalties"]},
{"text": [" Um pai e a madrasta perderam a guarda de dois de seus cinco filhos depois que divulgaram vídeos no YouTube nos quais faziam \"pegadinhas\" com as crianças. ", " Eles mantinham um canal no YouTube, o DaddyOFive (Pai de Cinco, em português), no qual divulgavam filmes dos trotes que pregavam nos filhos - muitos deles terminavam com estes aos prantos. ", " Num dos vídeos, o casal diz ao caçula, Cody, de 9 anos, que ele seria adotado por outra família e filma a reação do garoto. ", " Mike e Heather Martin, de Maryland, nos Estados Unidos, negaram que os vídeos são abusivos e alegam que a maioria deles é falsa - que as pegadinhas seriam, na verdade, encenadas. ", " A mãe biológica, Rose Hall, recuperou a custódia de duas das crianças. ", " \"Emma (de 12 anos) e Cody estão comigo, tenho a guarda emergencial. Eles estão bem\", disse Hall, em um anúncio postado no YouTube, ao lado de seu advogado. \"Eles estão voltando a brincar\". ", " \"Fiquei com o coração partido e perturbada ao ver minhas crianças serem abusadas\", disse ela. ", " O defensor dos Martins, por sua vez, se recusou a comentar o caso. \"Toda informação será apresentada à corte no momento oportuno\", disse. ", " Em um dos vídeos mais controversos, Tim e Heather espalham tinta pelo chão do quarto do caçula Cody e o xingam, responsabilizando-o pela bagunça. ", " Cody aparece chorando compulsivamente nas imagens gravadas pelos próprios pais. Em outra pegadinha, destroem o Xbox de Cody com um martelo. ", " Os vídeos postados pelo casal já foram apagados. Apenas um - um pedido de desculpas postado em 22 de abril - está disponível para acesso. ", " O canal tem mais de 760 mil assinantes. Segundo a imprensa americana, estima-se que o casal ganhava entre U$ 200 mil e U$ 350 mil por ano com publicidade veiculada no DaddyOFive. ", " As acusações de abuso infantil nos vídeos começaram a pipocar online através de internautas e youtubers. Uma petição no site Change.org para que a família fosse investigada pelos serviços de proteção à criança em Maryland reuniu mais de 19 mil assinaturas. ", " Em entrevista à rede americana ABC, Mike e Heather Martin disseram: \"A gente fazia pegadinhas, mas, na maioria das vezes, as crianças sabiam e elas eram planejadas\". ", " A investigação de abuso está em andamento. "], "subtitle": ["Em um dos vídeos, garoto de 9 anos começa a chorar quando pai diz que ele será adotado por outra família; casal alega que vídeos eram 'encenados'."], "title": ["Os pais que submetiam filhos a pegadinhas no YouTube - e perderam a guarda de 2 deles"]},
{"text": [" O corpo da brasileira ", " na madrugada de domingo (30), não tem data prevista para chegar ao Brasil, segundo informações da família. A morte de Regina Dezani da Costa, de 40 anos, foi confirmada na segunda-feira (1º) pelo Ministério das Relações Exteriores e por parentes da administradora de empresas, que é de Votuporanga (SP). A causa da morte ainda é desconhecida. ", " De acordo com parentes, o corpo está em um hospital de Doha, capital do Catar, onde o avião fez um pouso para atendimento da vítima. A família aguarda os trâmites legais feito entre o governo do país e a embaixada brasileira para viabilizar o traslado. ", " A cunhada, Meiriane Aparecida Castilheri da Costa, diz que Regina fez seguro de viagem e a seguradora deu um prazo de 48 horas úteis, para a documentação ser viabilizada e fazer a repatriação do corpo, se não houver nenhuma intercorrência. ", " A cunhada da vítima afirma que o esclarecimento do que vai sair no atestado de óbito, que ainda não foi expedido, causa sofrimento à família. \"Queremos entender o que de fato pode ter ocorrido. Há a hipótese de ter sido embolia pulmonar, porque era uma viagem longa, com 13 horas de voo, então, essa fatalidade pode ter ocorrido por causa das muitas horas de voo.\" ", " A família ressalta que toda a viagem de Regina foi planejada para ela curtir as férias e que ela não tinha nenhum problema de saúde. ", " A administradora de empresas ", ", segundo a amiga que estava com ela e disse à família. ", " A brasileira Regina Dezani da Costa morreu em um hospital no Catar após passar mal em um voo para a Tailândia, na madrugada de domingo (30). A morte foi confirmada pelo Ministério das Relações Exteriores e por parentes da administradora de empresas. ", " Segundo o Itamaraty, a brasileira passou mal durante o voo, que pousou em Doha, capital do Catar. "], "subtitle": ["Mulher de Votuporanga passou mal e avião precisou fazer pouso de emergência. Vítima morreu após atendimento em hospital de Doha, capital do Catar."], "title": ["Corpo da brasileira que morreu após passar mal em voo para Tailândia não tem data para chegar ao Brasil "]},
{"text": [" Aos 7 anos, Hugo Henrique participou do DVD de Cristiano Araújo em “Delírios de Amor”. Aos 10, integrava a banda Tróia com o irmão, Felipe. Um ano depois, disputou com o grupo o reality “SuperStar”, da Globo. Agora, aos 12, sai em carreira solo, após o fim do Tróia. ", " “Como grupo, trabalhamos muito, foi uma experiência muito bacana. E somos uma irmandade. A gente achou que chegou o momento de separar, mas somos muito amigos”, afirma Hugo ao ", ". ", " Em março deste ano, Hugo gravou seu primeiro DVD, em Goiânia. Michel e PH, que formaram uma dupla sertaneja após o término do grupo, foram convidados para participação especial. Além deles, também subiram ao palco para cantar ao lado de Hugo ", " ", " “São essas mulheres que sou fã demais, me inspiro muito no trabalho delas. Não era um plano ter só as mulheres nesse projeto, mas acabou rolando e gostei muito do resultado”, explica o cantor. ", " ", " ", " Além de mostrar sua “nova voz” no DVD produzido por Bigair Dy Jaime e Hudson Hostins, ele também pretende desvincular sua imagem com a de Cristiano Araújo. Desde que participou do DVD do artista, morto em 2015 após um acidente de carro, Hugo é chamado de mini-Cristiano. ", " A música “Só Falta Você Aceitar”, cantada com Marília Mendonça, é uma de suas composições. Outras oito de um total de 16 gravadas no DVD têm o jovem cantor entre os compositores. E ele ainda faz questão de frisar que a música “Perto de Você”, que compõe o disco “Realidade” de Marília Mendonça, também foi composta por ele. ", " Entre as composições, a maioria aborda o romantismo. Paixões, casamento e até sofrimento com a separação fazem parte das histórias contadas por Hugo. E como um garoto de 12 anos consegue compor tantas faixas com essa temática? ", " O irmão, aliás, não é apenas fonte de inspiração. Felipe de Paula, de 21 anos, é responsável pela produção musical do novo projeto, além de integrar a banda. O trabalho nas duas vertentes, aliás, é dobrado, já que Felipe repete os ofícios com a dupla dos amigos Michel e PH. ", " Durante a participação do Tróia no “SuperStar”, os jurados deram alguns conselhos para Hugo, incluindo o de “botar menos esforço na voz na hora de cantar”. O cantor garante que aderiu este e outros conselhos dados por Paulo Ricardo, Sandy e Daniela Mercury. “Foi uma fase que a gente aprendeu muito. Eles nos deram muitos conselhos e levamos para a vida. Depois do ‘SuperStar’, estou preparado para tudo”, afirmou Hugo, reforçando que considera as críticas sempre construtivas. “Aceito todos os conselhos que me dão.” "], "subtitle": ["Sertanejo de 12 anos, ex-banda Tróia, fala de carreira solo. Primeiro disco tem Marília Mendonça, Nayara Azevedo e Maiara & Maraisa."], "title": ["Hugo Henrique, o mini Cristiano Araújo, grava DVD e se diz 'lisonjeado com comparações'"]},
{"text": [" A apreensão de 32 fuzis pela Polícia Militar do Rio, nesta terça-feira (2), após o confronto entre facções pelo controle na venda de drogas da comunidade de Cidade Alta, na Zona Norte, representou um prejuízo aos traficantes da ordem de R$ 1,6 milhão. ", " O número é estimado por investigadores da Polícia Civil do Rio, levando em conta que no mercado clandestino, um fuzil custa, em média, R$ 50 mil. Os cálculos deixam de lado as pistolas, munições e granadas apreendidas na ação. ", " Até a noite desta terça, enquanto ainda era elaborado o boletim de ocorrência da operação na Cidade Alta, pelo menos, 15 fuzis pertenciam à facção que invadiu a comunidade. Outras nove armas seriam da facção local. ", " O secretário de Segurança, Roberto Sá, informou, na entrevista coletiva sobre a operação que a Desarme, nova delegacia criada para repressão ao tráfico de armas, já iniciou o levantamento para rastrear de onde vieram os fuzis. ", " A polícia também pretende levantar a localização de depósitos onde essas armas são guardadas nas comunidades. ", " A apreensão, ", ", foi classificada por Sá como uma ação histórica da PM, pelo grande número de fuzis apreendidos em um único dia. ", " Especialistas ouvidos pelo ", ", entretanto, alertam que o baque para a facção que tenta invadir a Cidade Alta pode ser apenas momentâneo. Eles afirmaram ainda que não há uma política para reprimir o financiamento da facção responsável pela invasão, garantido pela venda de drogas e aluguel de outras armas. ", " \"Essa apreensão mostra algumas coisas: uma delas que as facções estão se armando para retomar territórios perdidos diante da fragilidade da segurança pública do Rio de Janeiro. Mas essa apreensão foi um baque momentâneo pois não se atinge as estruturas que alimentam essa criminalidade\", alerta o antropólogo e consultor de segurança Robson Rodrigues, ex-chefe do Estado Maior da PM do Rio. ", " De acordo com o professor da Faculdade de Direito da Mackenzie, no Rio, e especialista em Segurança Pública Newton Oliveira a apreensão representa um \"raio em dia de céu azul\". ", " \"A pancada foi em uma facção. Foi válida, mas a gente percebe que é uma questão passageira porque vão tentar se organizar rápido\", analisa o professor, para quem a apreensão pareceu uma ação de \"sorte, acaso, talvez visualidade e falta de acordo\". ", " Para o coronel Robson Rodrigues, o problema é que a facção pode iniciar uma série de ações para se recuperar rápido do prejuízo. \"Uma operação criminosa que perde um número considerável de armas de uma vez pode representar uma cobrança interna ou repassar esse prejuízo para outras modalidades aumentando assim a insegurança\", comenta Rodrigues. ", " Para participar da invasão à Cidade Alta foram recrutados criminosos de diversas comunidades do Rio. Vários dos fuzis apreendidos pela polícia tinham a inscrição \"CX\", que investigadores dizem ser a identificação das armas da \"caixinha\". Um percentual da arrecadação das favelas da facção seria destinado para reforço em confrontos com rivais. Assim, os traficantes que contribuem podem solicitar armas em invasões. ", " O secretário estadual de Segurança Pública, Roberto Sá,", ", na tarde desta terça, que a inscrição nas armas é uma abreviatura de \"Caxias\", representando favelas do município da Baixada Fluminense que são dominadas pela facção que tentou tomar a Cidade Alta. ", " Já o Chefe de Polícia Civil, Carlos Leba, afirmou que há investigações que tratam do empréstimo de armas entre diferentes lideranças dentro da facção. ", " Durante a operação, nove ônibus e dois caminhões foram incendiados por criminosos – a maioria na Rodovia Washington Luiz. ", " Os ataques foram interpretados pelos investigadores como tentativa de desmobilizar a operação e causaram um caos no trânsito da cidade, já que os veículos queimados estavam em vias expressas, usadas por motoristas para trafegar em direção ao Centro do Rio, em horário de grande movimento. A cidade entrou em estágio de atenção às 10h50, segundo o Centro de Operações. ", " Devido aos ataques, motoristas tentaram voltar na contramão e passageiros de outros coletivos que passavam na região ficaram em pânico. O congestionamento na cidade, por volta das 11h, atingiu 66 quilômetros — equivalente a uma viagem entre o Rio e Maricá. "], "subtitle": ["Maior facção do Rio foi a mais afetada na operação policial após a invasão da Cidade Alta. Para especialistas, ação gera desfalque momentâneo a grupo. "], "title": ["Tráfico perde cerca de R$ 1,6 milhão em apreensão de fuzis pela polícia do RJ"]},
{"text": [" ⁠⁠⁠Uma operação conjunta entre a Delegacia de Proteção à Criança e ao Adolescente (DPCA) e a Unidade de Polícia Pacificadora (UPP) do Morro do Salgueiro resultou na prisão de três traficantes da comunidade na manhã desta quarta-feira. A ação foi motivada por três meses de investigações sobre o envolvimento de menores no tráfico de drogas da comunidade, nas quais os policiais fizeram vídeos que mostram adolescentes. ", " \"As movimentações dos traficantes e menores que fazem parte do tráfico são monitoradas o tempo todo. É um trabalho conjunto que fazemos com as UPPs\", disse o titular da DPCA, delegado Deoclécio Assis. ", " Ao todo, 90 policiais participaram da ação que prendeu Bruno Nunes Vieira, Clebson de Figueiredo de Aquino e Francisco de Assis Cruz Júnior. Os três foram indiciados por tráfico de drogas, associação para o tráfico e corrupção de menores - este último crime, segundo o delegado Assis, foi o que motivou a operação, que contava com oito mandados de prisão e três de apreensão de menores expedidos pela Justiça. ", " Alem dos três traficantes presos, um outro, identificado pela polícia como Carlos Eduardo Pereira de Souza, acabou morto durante confronto com os policiais. Um agente foi baleado, mas está fora de perigo. Houve apreensão de duas armas e grande quantidade de maconha e cocaína. ", " \"Já investigávamos a participação de menores de idade no tráfico do Morro do Salgueiro há pelo menos três meses. Desde 2014, apenas ali já foram apreendidos 70 menores envolvidos em atividades criminosas na região. É um numero bem elevado. Por isso fizemos essa operação naquele local. E continuamos monitorando as atividades dos traficantes com a ajuda dos policiais da UPP\", explicou Assis. ", " De acordo com um levantamento da Vara da Infância e da Juventude do Rio, a quantidade de adolescentes apreendidos nos últimos anos aumentou muito. Segundo os dados, de 2007 a 2015 houve aumento de 600% no número de adolescentes apreendidos. ", " “Essa linha que os traficantes têm utilizado para coptar adolescentes nós não vamos tolerar esse tipo de ação. Essas pessoas, essas lideranças vão ser responsabilizadas. Além disso, nós vamos investigar esses pais, pois temos também a informação que 100% desses adolescentes que estão no tráfico de drogas estão fora da escola. Então, que providências esses pais têm adotado para reverter esse quadro? Têm procurado ajuda, têm procurado o Conselho Tutelar? Tudo isso será investigado”, afirmou o delegado. "], "subtitle": ["Segundo delegado, os três homens capturados nesta quarta-feira são traficantes de drogas. Ação da DPCA foi motivada para reprimir uso de menores na venda de entorpecentes."], "title": ["Suspeitos são presos durante operação da polícia no Morro do Salgueiro, Zona Norte do Rio"]},
{"text": [" O Itaú Unibanco, maior banco privado do país, registrou lucro líquido recorrente (que desconsidera efeitos extraordinários) de R$ 6,176 bilhões no primeiro trimestre deste ano. O valor é 19,64% maior que o registrado no mesmo período de 2016 (R$ 5,162 bilhões). ", " Em comparação com o 4º trimestre de 2016, quando o lucro foi de R$ 5,817 bilhões, houve alta de 6,17%. ", " Segundo o banco, contribuíram para o crescimento do lucro em relação ao trimestre anterior a redução das despesas não decorrentes de juros em 7,8%, de impairment em 64,5% e das despesas com provisões para créditos de liquidação duvidosa em 7,4%, principalmente no segmento de varejo. ", " O Itaú também destacou que houve queda de 8% da margem financeira com clientes e de 6,3% da margem financeira com o mercado. ", " Já em relação ao mesmo trimestre do ano passado, o lucro líquido cresceu R$ 1,014 milhões devido, principalmente, à redução de 31,1% das despesas de provisões para créditos de liquidação duvidosa, segundo o banco. ", " O patrimônio líquido do banco atingiu R$ 114,9 bilhões, 7,7% maior que o mesmo trimestre do ano passado e 0,6% menor na comparação com o trimestre anterior. ", " O retorno sobre o patrimônio líquido recorrente e anualizado (indicador que mede como um banco remunera seus acionistas) ficou em 22% no primeiro trimestre. No mesmo período de 2015, ele estava em 19,6% e, no três meses anteriores, em 20,7%. ", " Os ativos totais do Itaú somaram R$ 1,413 trilhão no 1º trimestre, queda de 1% em relação ao 4º trimestre de 2016, quando ficou em R$ 1,427 trilhão. Ante o mesmo trimestre de 2016 (R$ 1,398 trilhão), a alta foi de 1,1%. ", " O produto bancário, que representa as rendas das operações bancárias e de seguros, previdência e capitalização (ou seja, a soma de todas as receitas do banco), totalizou R$ 26,9 milhões no primeiro trimestre, redução de 5,8% em relação ao trimestre anterior e crescimento de 0,3% em relação ao mesmo período do ano anterior. ", " A carteira de crédito total (incluindo avais, fianças e títulos privados) somou R$ 587 bilhões, queda de 1,9% em relação ao último trimestre de 2016, de R$ 598,4 bilhões. Em relação ao mesmo trimestre de 2016, quando os empréstimos foram de R$ 637,4 bilhões, a queda foi de 7,9%. ", " Os empréstimos para pessoas físicas diminuíram 1,6% ante o último trimestre e 2% em comparação com o 1º trimestre de 2016. Já os empréstimos para pessoa jurídica encolheram 2,7% e 10,7%, respectivamente. ", " ", " ", " O índice de inadimplência para dívidas vencidas acima de 90 dias ficou em 3,4% março, estável ante dezembro. Considerando apenas as operações no Brasil, a taxa de atrasos ficou em 4,2%, também estável na mesma comparação. ", " O resultado veio um dia depois de ", ", substituindo Roberto Setubal, que ficou 23 anos como CEO do banco e saiu por ter atingido a idade limite prevista para o cargo no estatuto da empresa, de 62 anos. Ele será co-presidente do Conselho de Administração do Itaú, ao lado de Pedro Moreira Salles, ex-presidente do Unibanco. ", " O lucro registrado pelo banco é maior que o do ", " ", " O Itaú também reportou lucro líquido de R$ 6,05 bilhões no primeiro trimestre, alta de 9,2% na compração trimestral e de 16,7% na comparação anual. O resultado abrange também os eventos não recorrentes. ", " Os principais pontos extraordinários desconsiderados para o cálculo do lucro líquido recorrente, de acordo com o banco, foram amortizações de ágio geradas por aquisições feitas pelo conglomerado e provisões fiscais e previdenciárias para perdas decorrentes de planos ecnônimos que vigoraram na década de 1980. "], "subtitle": ["O valor é 19,64% maior que o registrado no mesmo período de 2016."], "title": ["Itaú Unibanco tem lucro líquido recorrente de R$ 6,1 bilhões no 1º trimestre"]},
{"text": [" Doze operários morreram na explosão de um túnel ferroviário no sudoeste da China, informou nesta quarta-feira (3) a imprensa estatal, ao final de 14 horas sem sucesso de esforços dos socorristas. ", " A explosão ocorreu em um túnel que estava sendo escavado na província de Guizhu. ", " Além dos 12 mortos há doze feridos. ", " Ao menos 2 mil socorristas participaram das operações de resgate, que não conseguiram retirar com vida 12 operários soterrados, segundo a agência Nova China. ", " A causa da explosão está sendo investigada, mas o túnel atravessa uma jazida de carvão e suspeita-se do acúmulo de gás. "], "subtitle": ["Túnel ferroviário atravessa jazida de carvão e suspeita-se do acúmulo de gás."], "title": ["Explosão em túnel mata 12 na China"]},
{"text": [" A fábrica da GM em São José dos Campos (SP) vai dar folga para 3 mil funcionários, entre 9 e 13 de maio, segundo o Sindicato dos Metalúrgicos. A medida foi divulgada nesta terça-feira (2) para os trabalhadores, no mesmo dia em que ", ", o layoff, na planta. ", " ", ". Segundo o comunicado enviado aos funcionários, as folgas serão dadas para equilibrar os volumes de produção. ", " De acordo com o sindicato, os trabalhadores terão os dias de folga divididos em dois grupos - a entidade destacou que o dayoff não implica em perda salarial para os funcionários. ", " No cronograma, primeiro e o segundo turno dos setores de estamparia, injetoras e CCM não trabalharão entre os dias 9 e 12. Já o terceiro turno da produção da caminhonete S10, estamparia, injetoras e CCM terão folga entre os dias 10 e 13. ", " A multinacional emprega cerca de 5 mil trabalhadores e produz, além da S10, o modelo Trailblazer. ", " Empresa e sindicato negociam desde março um acordo para que os contratos de trabalho sejam suspensos temporariamente. A adoção do mecanismo depende da aprovação do sindicato. ", " A GM afirma que tem um excedente de 1,6 mil trabalhadores na unidade e que a suspensão de contratos por cinco meses é necessária para adequar a mão de obra à demanda do mercado. ", " O sindicato não aprova o layoff e cobra da empresa estabilidade no emprego após o fim da medida. A entidade defende que os lucros anunciados pela GM não justificam a suspensão dos contratos. ", " Um grupo de trabalhadores fez um abaixo-assinado pedindo que o sindicato leve a proposta da empresa para ser votada em assembleia - o documento tem mais de 1.000 assinaturas. ", " A GM foi procurada pelo ", ", mas não comentou o assunto. "], "subtitle": ["Cerca de 3 mil trabalhadores terão períodos de folga. Medida pretende equilibrar produção à demanda. "], "title": ["Sem acordo para suspensão de contratos, GM dá folgas para operários em São José"]},
{"text": [" A Polícia Federal deflagrou nesta quarta-feira (3) a Operação República Velha, que investiga desvios de recursos do programa Bolsa Família para financiamento de campanha eleitoral em Abaetetuba, no nordeste do Pará. Foram cumpridos quatro mandados de busca e apreensão e dois de condução coercitiva, quando a pessoa é levada para depor. ", " Segundo as investigações, até funcionários da prefeitura e pessoas com renda considerada maior que o exigido na lei constavam como beneficiárias do programa e também doadores de campanha eleitoral, desviando recursos das famílias que realmente necessitavam do benefício. ", " Entre as conduções coercitivas estão a do vereador Emerson Negrão Rodrigues (PSDB) e da esposa dele, Leila Rodrigues, funcionária da Secretaria Municipal de Assistência Social de Abaetetuba, setor do município responsável pelo cadastramento de beneficiários do referido programa federal. ", " O ", " entrou em contato com o vereador Emerson Negrão, que após prestar esclarecimentos à Polícia Federal, participou de sessão na Câmara Municipal de Abaetetuba. Por telefone, ele afirmou que não tem conhecimento sobre desvio de recursos do programa Bolsa Família. ", " “Eles me chamaram para prestar depoimento sobre doação de campanha, alguns detalhes da prestação de contas de 2012 e 2014, que foi detectado no cruzamento de dados. Eu ainda não tenho a íntegra do processo, mas não tenho conhecimento sobre desvio, se alguém que doou para minha campanha recebia bolsa família. A gente não tem esse conhecimento na hora, saber quem doa e quem não doa, se recebia ou não bolsa”, afirmou o vereador ao G1. ", " Além do vereador Emerson Negrão, a esposa dele também prestou esclarecimentos sobre as doações no período de campanha. A casa deles foi alvo de um mandado de busca e apreensão, em que a polícia apreendeu um computador e o celular do vereador. Os outros mandados de busca e apreensão foram cumpridos na sede da Secretaria Municipal de Assistência Social de Abaetetuba e na casa da mãe da investigada. ", " Para ser beneficiário do Bolsa Família, a renda familiar não pode ultrapassar o valor de R$ 170 por pessoa, o que era incompatível com a doação para campanhas eleitorais. Segundo a PF, até o momento, mais de 30 beneficiários do programa doaram para as campanhas eleitorais do vereador investigado nos anos de 2012, 2014 e 2016. "], "subtitle": ["Polícia Federal cumpre seis mandados nesta quarta-feira, 3, em Abaetetuba. Um vereador e a esposa dele estão entre os investigados. "], "title": ["PF deflagra a operação que investiga desvios do Bolsa Família para campanha eleitoral no Pará"]},
{"text": [" Um engavetamento causou, nesta quarta-feira (3), lentidão na Avenida 23 de Maio. Cinco carros bateram no sentido aeroporto e, até as 7h55, já causava 4 km de congestionamento, de acordo com a Companhia de Engenharia de Tráfego (CET). Equipes do resgate estão no local. ", " Em função do acidente, uma faixa estava bloqueada, próximo ao Viaduto Jaceguai. A CET não soube informar se alguém se feriu. "], "subtitle": ["Acidente chegou a causar 4 km de congestionamento, no sentido Aeroporto. Equipes de resgate estão no local."], "title": ["Engavetamento com 5 carros causa lentidão na Avenida 23 de Maio"]},
{"text": [" Um jovem de 24 anos viajou de Brasília até a cidade baiana de Boquira, no sudoeste do estado, em um compartimento que fica perto do motor do ônibus. Segundo a empresa de transporte, Willian Gomes da Silva disse que foi roubado no Distrito Federal e que não viu outra saída para voltar para casa. ", " Antes de chegar à Boquira, segundo a empresa, o ônibus em que Willian estava parou em Luís Eduardo Magalhães, no oeste da Bahia. Ele desceu do ônibus que tinha saído de Brasília e foi para o compartimento de outro veículo, que seguia para Ibitira, onde mora, no sudoeste da Bahia. ", " No meio do caminho, quando estava em Boquira, faltando 238 quilômetros para encerrar a viagem, o jovem foi avistado por um taxista, que avisou aos funcionários da empresa. Os funcionários, então, acionaram a polícia e o homem foi retirado do local. De acordo com a Polícia Civil, ele prestou depoimento e foi liberado. ", " \"Pelo que nós ficamos sabendo, já que o rapaz não se dispôs a falar muito, ele foi roubado em Brasília e, em vez de procurar a delegacia, registrar um boletim de ocorrência e procurar um auxílio das empresas que realizam esse tipo de transporte, ele preferiu arriscar a vida entrando no compartimento de um veículo\", afirmou o gerente da empresa de ônibus, Marcos Antônio. ", " Segundo a empresa, o jovem pagaria R$ 100 pela viagem, mas, como não tinha dinheiro, resolveu se esconder na área perto do motor. O mecânico Antônio Gondim diz que é difícil acreditar na história. \"Não tem como. Só vendo para crer numa coisas dessas, não é? Não tenho nem noção de como ele conseguiu viajar ali, com um calor daquele e barulho\", disse. ", " O motorista Luiz Morais também ficou surpreso com o caso. \"É um local muito próximo do motor, no qual a temperatura é muito alta, de 80 a 90 graus. Então, é quase impossível. Ele deve ter passado uma situação muito difícil nesse local\", afirma o motorista. A reportagem não conseguiu falar com Willian Gomes. "], "subtitle": ["Segundo empresa de transporte, rapaz alegou que foi roubado no Distrito Federal e que não viu outra saída para voltar para casa."], "title": ["Jovem viaja de Brasília à Bahia, por 10h, escondido perto de motor de ônibus"]},
{"text": [" A Polícia Militar do Rio de Janeiro reforçou o patrulhamento na Avenida Brasil na madrugada desta quarta-feira (3), após ", ". Ao todo, foram queimados nove coletivos e dois caminhões na Zona Norte do Rio e Baixada Fluminense nesta terça-feira (2), em represália a ações da polícia. Na Rodovia Washington Luiz, o policiamento reforçado começou no início da manhã. ", " De acordo com o ", ", em um trecho da Av. Brasil, entre o Caju e BR-040, cerca de 20 viaturas faziam patrulhamento tanto em postos de observação quanto em rondas. Policiais do Batalhão de Choque também participaram do reforço. ", " O mecânico Edegar Moi, que trabalha na Avenida Brasil durante a madrugada há mais de 10 anos, percebeu que o clima estava diferente. ", " “Hoje a Brasil está com movimento diferente dos outros dias. Não está a mesma coisa não. Mas o que eu tenho visto é muita viatura, até mesmo a pé. O trânsito da Brasil sumiu. Você não vê circulação. As pessoas devem estar pegando algumas pistas alternativas”, disse o mecânico. ", " Nesta manhã, havia policiais principalmente na altura da Cidade Alta, em Parada de Lucas e no Mercado São Sebastião. Também foram feitas barricadas nos acessos à Cidade Alta. A região foi palco de uma megaoperação da polícia nesta terça ", ". ", " Na Rodovia Washington Luiz, a situação era diferente. No trecho entre o Rio e o Distrito de Saracuruna, em Duque de Caxias, não havia policiamento durante a madrugada. No entanto, por volta das 6h10 desta quarta, imagens do Globocop mostraram viaturas na rodovia. ", " Na manhã desta quarta, os ônibus da empresa Trel, a que teve mais ônibus incendiados por criminosos na terça, pararam de circular na Avenida Brasil e mudaram o itinerário para a Linha Vermelha. ", " A Federação das Empresas de Transporte de Passageiros no Estado do Rio de Janeiro (Fetranspor) informou que ", ". O número já supera o total de ônibus incendiados no ano passado, quando 43 coletivos foram destruídos. Segundo informações da Fetranspor, prejuízos causados pelos ataques ultrapassam os R$ 22,9 milhões. ", " Os ataques desta terça aconteceram após uma ", " para acabar com a guerra entre traficantes na Cidade Alta, comunidade em Cordovil, na Zona Norte. Duas pessoas morreram durante confronto com o Bope. ", " A represália de criminosos contra a prisão de pelo menos 45 suspeitos causou um caos no trânsito da cidade, já que os veículos queimados estavam em vias expressas, usadas por motoristas para trafegar em direção ao Centro do Rio, em horário de grande movimento. A cidade entrou em estágio de atenção às 10h50, segundo o Centro de Operações. ", " De acordo com a PM, a Cidade Alta foi alvo de uma invasão por traficantes de comunidades rivais. Moradores relataram intenso tiroteio durante toda a madrugada. Logo cedo, policiais do Batalhão de Operações Especiais (Bope), do Batalhão de Ações com Cães (BAC) e dos batalhões de Olaria (16º) e Maré (22º) fizeram cerco aos criminosos em uma megaoperação. "], "subtitle": ["Cerca de 20 viaturas foram vistas no patrulhamento da Av. Brasil na madrugada. Na Rodovia Washington Luiz, houve reforço no início da manhã. Empresa mudou itinerário de ônibus após incêndios."], "title": ["Polícia do RJ reforça policiamento em vias expressas após ataques"]},
{"text": [" A imprensa estatal norte-coreana confirmou nesta quarta-feira (3) a detenção em abril de um professor americano, em um momento de grande tensão com Washington pelo programa nuclear de Pyongyang. ", " Kim Sang-Duk, também conhecido como Tony Kim, foi detido em 22 de abril no aeroporto de Pyongyang e acusado de \"atos criminosos hostis destinados a derrubar a RPDC\", afirma a agência oficial KCNA, que usa a sigla para o nome oficial do país, República Popular Democrática da Coreia. ", " \"Kim foi detido pelos serviços judiciais competentes que investigam seus crimes\", indicou a KCNA. Ele é o terceiro americano detido na ", ". ", " A Universidade de Ciências e de Tecnologia de Pyongyang (USTP) já havia anunciado a detenção do professor. O americano foi preso quando se preparava para deixar a Coreia do Norte depois de dar aulas por várias semanas neste centro de estudos. ", " A embaixadora dos Estados Unidos na ONU, Nikki Haley, denunciou a detenção de Kim Sang-Duk como uma tentativa de pressão do governo norte-coreano em meio à tensão internacional provocada pelos testes nucleares e balísticos de Pyongyang. ", " A USTP, fundada por missionários cristãos estrangeiros, abriu as portas em 2010 e tem alguns professores americanos. Os alunos desta universidade são os filhos da elite do regime norte-coreano. ", " Kim é um ex-professor da Universidade de Ciências e Tecnologia de Yanbian, na China, perto da fronteira com a Coreia do Norte. ", " De acordo com a agência sul-coreana Yonhap, Kim tem 55 anos e participava em programas de ajuda à infância nas zonas rurais da Coreia do Norte. ", " Outros dois americanos estão detidos na Coreia do Norte em um momento de relações congeladas com os Estados Unidos. Eles são ", ", estudante de 21 anos, condenado em 2016 a 15 anos de trabalhos forçados pela acusação de roubo de material de propaganda, e ", ", pastor que tem dupla cidadania (americana e norte-coreana), detido por espionagem. "], "subtitle": ["Tony Kim foi detido em 22 de abril no aeroporto de Pyongyang acusado de 'atos criminosos hostis destinados a derrubar' o regime norte-coreano."], "title": ["Coreia do Norte confirma detenção de professor americano"]},
{"text": [" Uma pesquisa do instituto Datafolha, divulgada nesta quarta-fera (3) pelo jornal \"Folha de S.Paulo\" mostrou que 70% dos eleitores defendem o fim do foro privilegiado para autoridades. 24% são a favor da manutenção do foro, e outros 6% disseram que não sabem qual é a melhor saída sobre a questão. ", " De acordo com a lei atual, deputados, senadores e ministros, por exemplo, têm prerrogativa de só serem investigados e processados pelo Supremo Tribunal Federal (STF). Para governadores, o foro é o Superior Tribunal de Justiça. ", " Um projeto ", " na semana passada na Comissão de Constituição e Justiça do Senado prevê o fim do foro para as autoridades, que passariam a ser investigadas e processadas na primeira instância da Justiça. No entanto, o texto ainda deve passar pelo plenário da Casa e também pela Câmara antes de virar lei. ", " Segundo o Datafolha, quanto maior o grau de escolaridade, mais as pessoas são contrárias ao foro privielegiado. A rejeição a esse dispotivo é de 82% entre quem tem nível superior, de 74% dos que terminaram o ensino médio e de 57% dos que estudaram até o ensino fundamental. ", " Os homens contários ao foro são 75%; as mulheres, 66%. Por regiões, onde há mais eleitores que querem o fim dessa regra é no Sul, 75%. Em seguida vem Sudeste, 74%. O índice é de 64% no Centro-Oeste e no Nordeste e de 61% no Norte. ", " O menor índice entre simpatizantes de partidos foi entre aqueles que disseram ter afinidade com o PMDB, 62%. Entre os simpatizantes do PSOL está a maior rejeição ao foro, 79%. "], "subtitle": ["Pesquisa do instituto foi divulgada nesta quarta-feira (3) pelo jornal \"Folha de S.Paulo\". Políticos com foro privilegiado têm o direito de só serem processados em tribunais superiores."], "title": ["70% dos eleitores defendem o fim do foro privilegiado, diz Datafolha"]},
{"text": [" O ranking anual do CareerCast.com, site norte-americano especializado em empregos, colocou estatístico no topo da lista de melhores profissões nos Estados Unidos em 2017. Em último lugar, como a pior profissão, ficou repórter de jornal. No total, a lista conta com 200 atividades profissionais. ", " O levantamento toma como base para eleger as melhores e piores profissões 5 critérios: demandas físicas, ambiente de trabalho, renda, estresse e perspectivas de contratação. Para compilar o ranking, a empresa usou principalmente dados do Centro de Estatísticas do Trabalho e de outras agências do governo norte-americano. ", " A profissão de cientista de dados liderava o ranking do ano passado e caiu para 5ª posição. Repórter de jornal estava no primeiro lugar em 2016 e manteve a liderança como a pior profissão neste ano. ", " ", " ", " Salário médio anual: US$ 80.110 ", " Expectativa de crescimento: 34% ", " ", " ", " Salário médio anual: US$ 94.500 ", " Expectativa de crescimento: 17% ", " ", " ", " Salário médio anual: US$ 78.630 ", " Expectativa de crescimento: 30% ", " ", " ", " Salário médio anual: US$ 90.120 ", " Expectativa de crescimento: 18% ", " ", " ", " Salário médio anual: US$ 111.267 ", " Expectativa de crescimento: 15,75% ", " ", " ", " Salário médio anual: US$ 72.416 ", " Expectativa de crescimento: 15,24% ", " ", " ", " Salário médio anual: US$ 111.298 ", " Expectativa de crescimento: 22,31% ", " ", " ", " Salário médio anual: US$ 100.690 ", " Expectativa de crescimento: 17% ", " ", " ", " Salário médio anual: US$ 80.219 ", " Expectativa de crescimento: 29,04% ", " ", " ", " Salário médio anual: US$ 73.250 ", " Expectativa de crescimento: 22,65% ", " ", " ", " Salário médio anual: US$ 37.820 ", " Expectativa de crescimento: -8% ", " ", " ", " Salário médio anual: US$ 38.870 ", " Expectativa de crescimento: -9% ", " ", " ", " Salário médio anual: US$ 37.590 ", " Expectativa de crescimento: -4% ", " ", " ", " Salário médio anual: US$ 27.936 ", " Expectativa de crescimento: 0% ", " ", " ", " Salário médio anual: US$ 33.040 ", " Expectativa de crescimento: -1% ", " ", " ", " Salário médio anual: US$ 30.830 ", " Expectativa de crescimento: -11% ", " ", " ", " Salário médio anual: US$ 50.380 ", " Expectativa de crescimento: -3% ", " ", " ", " Salário médio anual: US$ 48.030 ", " Expectativa de crescimento: 5% ", " ", " ", " Salário médio anual: US$ 22.900 ", " Expectativa de crescimento: 7% ", " ", " ", " Salário médio anual: US$ 24.300 ", " Expectativa de crescimento: 13% "], "subtitle": ["Lista dos EUA tem estatístico no topo e repórter de jornal em último. Levantamento considera demandas físicas, renda, estresse e perspectivas. "], "title": ["Veja lista com as 10 melhores e piores profissões para 2017"]},
{"text": [" A liderança de vendas entre carros e motos segue com os mesmos modelos em abril de 2017, de acordo com os números divulgados pela associação dos concessionários (Fenabrave). Entre os carros, o Chevrolet Onix é o primeiro, enquanto nas motos a ponta fica com a Honda CG 160. ", " De acordo com a entidade, ", ". ", " Um destaque foi ", " "], "subtitle": ["Chevrolet Onix e Honda CG 160 seguem líderes absolutos."], "title": ["Veja 10 carros e 10 motos mais vendidos no Brasil em abril de 2017"]},
{"text": [" Seis pessoas foram presas, entre elas, palestinos, na noite desta terça-feira (2) após protestarem contra um ato dos movimentos Direita São Paulo e Juntos pelo Brasil na Avenida Paulista. Os grupos de direita faziam uma manifestação contra a ", ". Cerca de oito pessoas ficaram feridas. ", " Entre os presos, que vão responder por explosão, lesão corporal, associação criminosa e resistência, está o palestino Hasan Zarif, proprietário do bar Al Janiah, no Centro de São Paulo, e líder do movimento Palestina para Tod@s. ", " Em vídeo gravado e postado no Facebook, um amigo de Hasan disse que o sírio Nur, funcionário do restaurante, também foi detido, mas, como estava muito ferido, foi levado a um pronto-socorro. ", " “Aparentemente foi feita uma armação contra eles. Eles estavam na Avenida Paulista, no começo da noite, diante de uma manifestação de elementos ultradireitistas, que faziam um protesto contra a lei dos imigrantes, lei que é inclusive de autoria do senador Aloysio Nunes (PSDB) atual ministro das Relações Exteriores\", diz o vídeo. ", " Os presos foram encaminhados para o 78º Distrito Policial, nos Jardins. Dos seis detidos, dois foram liberados na madrugada desta quarta-feira (3). Os advogados afirmam que demoraram quase cinco horas para ter acesso aos presos. ", " \"Esses elementos inconformados com essa lei promoviam uma manifestação de ódio e certamente incomodou o Hasan. Essas pessoas de ultradireita estão acusando Hasan e os militantes antifascistas de os terem agredido. O que pelo que conhecemos de Hassan, do Nur, e das outras pessoas, é uma completa mentira. Nur está bem, foi ferido no nariz\", completou. Nur deve ser encaminhado à Polícia Federal. Os outros três à audiência de custódia. ", " O movimento Direita São Paulo, por sua vez, alega que foi atacado enquanto protestava na Avenida Paulista. O ato gritava contra a 'islamização do Brasil\" e os manifestantes seguravam faixas escritas \"Aloysio Nunes [ministro das Relações Exteriores] traidor\" e pediam pela \"soberania\". ", " A vereadora Sâmia Bonfim (PSOL), representante da comissão de direitos humanos na Câmara dos Vereadores, disse que foi à delegacia se assegurar se os direitos dos imigrantes e dos brasileiros estão sendo garantidos. ", " Segundo Sâmia, a polícia não deteve manifestantes de direita que pregavam discurso de ódio. \"Acho que é muito perigoso um discurso de ódio, um discurso anti-imigrante, acho que o Brasil já avançou nesse sentido, em receber pessoas de todas as partes do mundo. Acho que esse discurso de ódio não pode se perpetuar no país\", afirmou. ", " \"Questionei se houve uma investigação do lado dos manifestantes, que, segundo relatos, estavam pregando discurso de ódio, com discurso anti -imigrante. Mas ele disse [o delegado] que não houve flagrante nenhum sobre eles e que em função disso não seria possível fazer nenhum acompanhamento\", completou. ", " O ouvidor das polícias de São Paulo, Júlio César Fernandes, também foi ao local para acompanhar a movimentação: \"Existem denúncias que chegaram à ouvidoria e nós sentimos necessidade de estar presentes\". \"Denúncias de cerceamento de defesa por parte dos advogados dos ativistas que estão presos. Que a autoridade não está deixando que os advogados conversem com os detidos. Estamos encaminhando esse denúncia para a própria OAB\", completou. ", " Saiba abaixo o que diz o projeto que segue para a sanção do presidente Michel Temer: "], "subtitle": ["Entre os presos está Hassan Zarif, proprietário do restaurante Al Janiah, no Centro. "], "title": ["Palestinos são presos após conflito com grupo anti-imigração em SP"]},
{"text": [" O ministro da Justiça, Osmar Serraglio, afirmou nesta quarta-feira (3) que uma eventual troca do presidente da Fundação Nacional do Índio (Funai) não se dará por decisão do ministério, mas da \"coalizão partidária\" que garantiu a nomeação. ", " Atualmente, o órgão é comandado pelo especialista em saúde indígena e pastor evangélico Antônio Costa, indicado pelo PSC. ", " Nesta terça, Costa afirmou que o ataque a índios da etnia Gamela no último domingo (30) em razão de ", " do órgão. Ele também disse que a Funai sofreu um corte de 44% no orçamento e tem \"mão de obra escassa\" para acompanhar os processos de demarcação de terras indígenas . ", " Serraglio deu a declaração ao responder a pergunta de um jornalista na qual não foi diretamente indagado sobre a substituição do presidente da Funai. ", " \"Nós vivemos em coalizão. Nós construímos essa coalizão através de uma partilha com partidos. Assim também ocorre com a Funai. Não é o MJ que vai decidir em relação ao presidente [Antônio Costa], mas claro que vai identificar a proficiência e as competências necessárias se houver troca de presidente\", afirmou Serraglio. ", " Sobre o orçamento da Funai, o ministro disse que \"nenhum centavo a mais ou a menos foi destinado à Funai\". ", " Antônio Costa foi nomeado em janeiro deste ano. Na semana passada, em entrevista ao jornal \"Correio Braziliense\", ele disse ter informação de que será demitido por se recusar a nomear indicados políticos da legenda na fundação. ", " Na semana passada, um grupo de indígenas acampado em Brasília entrou em confronto com a Polícia Militar em protesto pela demarcação de terras. ", " A PM usou bombas de gás, balas de borracha e spray de pimenta para impedir a aproximação dos manifestantes ao Congresso Nacional. Em resposta, os indígenas atiraram flechas. ", " No último domingo, no Maranhão, pelo menos 10 pessoas ficaram feridas em um confronto entre índios e fazendeiros, no povoado Bahias, no município de Viana, a 220 km de São Luís. Três dos índios feridos gravemente no conflito continuam internados. ", " Serraglio afirmou que o governo federal não tem \"nenhuma restrição\" em conduzir a legalização das demarcações de terras indígenas. Mas, o ministro admitiu que os processos estão \"lentos, dificultados\". Ele cogitou um regime de mutirão para tentar solucionar o problema. ", " \"O governo quer, sim, legalizar as demarcações e mostrar à população brasileira tal qual o Supremo Tribunal Federal definiu. Onde indígenas estavam na promulgação da Constituição de 1988, nós imediatamente iremos proceder a demarcação\", declarou o ministro. "], "subtitle": ["Osmar Serraglio disse que não é ministério que decidirá sobre eventual substituição. Atual presidente da Fundação Nacional do Índio é indicado pelo PSC. No domingo, conflito no MA deixou 10 feridos."], "title": ["Ministro da Justiça diz que eventual troca de comando na Funai depende de partidos"]},
{"text": [" O laudo pericial sobre a ", " que ", " de 22 e 23 anos, em outubro de 2013, no bairro de Ondina, em Salvador, ficou pronto e indica que a médica Kátia Vargas estava em alta velocidade e perseguiu as vítimas. A informação foi divulgada ao ", ", na noite desta terça-feira (2), pelo advogado da família dos irmãos, Daniel Keller. ", " Na conclusão do laudo, os peritos escrevem que: \"Com base em todas as análises anteriormente expostas, pode-se inferir que o condutor do Sorento, trafegando sem a devida atenção e cuidados indispensáveis à segurança do trânsito, em velocidade superior permitida àquele logradouro, agiu de forma deliberada e não mensurada, não sendo possível deter seu veículo com segurança, ao inflectir, interceptar e obstruir o sentido de direção do motociclista provocando o impacto da motocicleta contra o meio-fio e o poste de concreto (PC), vitimando fatalmente os dois ocupantes da motocicleta\". ", " O advogado José Luís Oliveira Lima, que faz a defesa da médica Kátia Vargas, disse que recebeu o resultado do laudo no final desta terça e que, por isso, só irá se pronunciar sobre o assunto nesta quarta (3). ", " A reconstituição do caso, realizada pelo Departamento de Polícia Técnica (DPT) à pedido do Ministério Público da Bahia (MP-BA), ocorreu em dezembro de 2016. Kátia Vargas responde ao processo em liberdade. ", " \"O laudo confirmou tudo aquilo que já era tese da acusação. Confirmou que ela estava em alta velocidade, que houve perseguição e que ela fechou a moto em que os irmãos estavam e causou o incidente que resultou na morte dos dois\", destacou. ", " O promotor de Justiça Davi Gallo também confirmou ao ", ", na noite desta terça,", "que o laudo foi concluído pelo DPT e anexado ao autos do processo, mas ele disse que ainda não teve acesso ao conteúdo do documento. ", " \"Esse laudo trabalha apenas a dinâmica do fato. Não é um laudo cadavérico, mas tornou mais concreto o que a acusação já dizia. Agora, após a conclusão desse laudo, a Justiça abre um prazo para que o assistente técnico da acusada apresente um parecer e a defesa se manifeste, antes de o caso ir à júri\", disse o advogado Daniel Keller. ", " A mãe de Emanuel e Emanuelle, Marinúbia Gomes, disse que o resultado do laudo não foi surpresa. \"Não trouxe nenhuma novidade para mim e nem para a população. Eu e todos estamos numa espera agustiante por esse julgamento, que até agora não saiu. Meus dois filhos foram assassinados em via pública e eu me sinto angustiada com a morosidade da Justiça. Mas sigo firme e forte aguardando. Espero me encontrar com a Kátia nos tribunais para ver ela pagando pelo que fez\", destacou. ", " A reconstituição foi realizada pelo Departamento de Polícia Técnica (DPT) e envolveu também professores da Universidade da Bahia (UFBA), que colaboraram para buscar elementos que ajudassem a concluir o caso. ", " A suspeita de ter ocasionado o acidente, a médica Kátia Vargas, não participou da reconstituição, que interditou o trânsito na Av. Oceânica. Ao todo, foram 16 peritos técnicos, que ouviram cinco testemunhas no local onde o acidente aconteceu. ", " O advogado da família das vítimas e um promotor de justiça também estiveram presentes durante a reconstituição. Já a defesa da médica foi representada por dois advogados e um perito particular. ", " Os veículos, uma moto e um carro, utilizados durante a reconstituição foram idênticos aos que estavam envolvidos no acidente. Peritos dirigiram os automóveis, repetindo diversas vezes a rota que teria sido feita pela médica. Aparelhos de GPS foram colocados nos veículos, e as informações serão utilizadas para elucidar o caso. ", " O ", ", quando a médica Kátia Vargas teria batido com o carro na moto pilotada por Emanuel, de 21 anos. Na garupa do veículo estava a irmã, Emanuelle, de 22 anos. Com o choque, os irmãos bateram em um poste, e ambos morreram no momento do acidente. ", " A médica foi presa acusada de homicídio triplamente qualificado. Em 2014 o Tribunal de Justiça da Bahia decidiu que a acusada fosse levada a júri popular. A defesa recorreu até a última instância, mas o Supremo Tribunal Federal negou o pedido. Em 2015, Kátia teve a prisão preventiva revogada, e agora ela cumpre medidas cautelares, como não poder sair de Salvador sem autorização da justiça. "], "subtitle": ["Informação foi divulgada ao G1, na noite desta terça-feira (2), pelo advogado da família das vítimas."], "title": ["Laudo aponta que médica Kátia Vargas perseguiu irmãos mortos em batida em Salvador, diz advogado"]},
{"text": [" A entrada de dólares na economia brasileira no mês de abril superou a saída da moeda em US$ 9,066 bilhões, informou nesta quarta-feira (3) o Banco Central. ", " No mesmo mês do ano passado, a chegada de dólares também superou a saída, porém num valor menor: US$ 6,515 bilhões. ", " Já no acumulado de janeiro a abril, a chegada de dólares também foi superior à saída em US$ 11,036 bilhões. No mesmo período do ano passado, a saída da moeda superou a entrada em US$ 3,847 bilhões. "], "subtitle": ["No acumulado de janeiro a abril, entrada de dólares supera saída em R$ 11 bilhões."], "title": ["Entrada de dólares supera saída em US$ 9 bilhões em abril, diz BC"]},
{"text": [" Brad Pitt se abriu pela primeira vez sobre seu divórcio com a atriz Angelina Jolie, admitindo o consumo excessivo de álcool, de maconha e uma vida inteira de distância emocional dos outros. ", " O ator de 53 anos disse à revista \"GQ\", em uma extensa entrevista divulgada nesta quarta-feira, que parou de beber e que está fazendo terapia, e que ele e Angelina estão comprometidos em resolver seus problemas amigável e privadamente. ", " \"Eu acabei de começar a fazer terapia\", disse o ator do filme \"O Homem que mudou o mundo\". \"Eu amo isso. Eu amo isso. Eu passei por dois terapeutas até encontrar o correto.\" ", " O anúncio repentino de Angelina Jolie em setembro de 2016 de que ela estava pedindo o divórcio chocou o mundo das celebridades. A dupla, conhecida como Brangelina, que se casou em 2014 e tem seis filhos juntos, entrou em uma amarga disputa pela guarda das crianças e Pitt foi investigado por possível abuso infantil, após perder o controle em frente de alguns dos filhos. ", " O ator foi liberado das alegações e em janeiro o par concordou em usar um juíz privado em seu caso de divórcio. ", " Pitt disse que sua separação de Angelina, de 41 anos, foi \"grande geradora de mudanças\". ", " \"Eu não consigo me lembrar de um dia desde que eu saí da faculdade em que eu não estava bebendo, fumando maconha ou algo do tipo... Eu estou muito, muito feliz de ter colocado isso tudo para trás. Quero dizer, eu já tinha parado com tudo exceto a bebida quando eu comecei minha família. Mas mesmo nesse último ano, você sabe --coisas com as quais eu não estava lidando. Eu estava bebendo muito\", disse. ", " Pitt disse que amava vinho, acrescentando que \"com sinceridade eu poderia beber um russo sob a mesa com sua própria vodka. Eu era um profissional\". ", " Ele disse que parou de beber, substituindo o álcool por suco de cranberry e água com gás. ", " O último filme de Pitt, \"War Machine\", é uma visão satírica da guerra dos Estados Unidos no Afeganistão, e será lançado no dia 26 de maio. "], "subtitle": ["Em entrevista a revista, ator falou que ele e ex-mulher estão comprometidos em resolver seus problemas amigável e privadamente. "], "title": ["Brad Pitt diz que parou de beber e está em terapia depois de separação de Angelina Jolie"]},
{"text": [" Horas antes da tentativa de invasão da Cidade Alta, em Cordovil, na manhã de terça-feira (3), traficantes de seis comunidades diferentes se reuniram na Vila Cruzeiro, no complexo da Penha, na Zona Norte. A região possui Unidade de Polícia Pacificadora (UPP) desde 2012, mas isso não foi impedimento para que criminosos de seis comunidades diferentes se reunissem no local. As informações são de fontes ouvidas pelo RJTV. ", " Na comunidade, eles receberam armas e instruções, para depois partirem para a Cidade Alta. Após o contronto, começaram os ataques para desviar a atenção e permitir a fuga dos criminosos. Durante os ataques, nove ônibus e dois caminhões foram queimados. Ao todo, 45 pessoas foram presas e 32 fuzis apreendidos na operação da Polícia Militar. ", " ", ", após uma megaoperação da Polícia Militar para acabar com a guerra entre traficantes na Cidade Alta, comunidade em Cordovil, na Zona Norte. A operação foi Batalhão de Operações Especiais (Bope), do Batalhão de Ações com Cães (BAC) e dos batalhões de Olaria (16º) e Maré (22º). ", " A represália de criminosos contra a prisão de pelo menos 45 suspeitos causou um caos no trânsito da cidade, já que os veículos queimados estavam em vias expressas, usadas por motoristas para trafegar em direção ao Centro do Rio, em horário de grande movimento. A cidade entrou em estágio de atenção às 10h50, segundo o Centro de Operações. ", " Devido aos ataques, motoristas tentaram voltar na contramão e passageiros de outros coletivos que passavam na região ficaram em pânico. O congestionamento na cidade, por volta das 11h, atingiu 66 quilômetros — equivalente a uma viagem entre o Rio e Maricá. "], "subtitle": ["Segundo informações do RJTV, foi na comunidade que eles receberam armas e instruções para depois partirem para a Cidade Alta. 45 pessoas foram presas após operação da Polícia Militar."], "title": ["Traficantes se reuniram na Vila Cruzeiro antes de invasão na Cidade Alta"]},
{"text": [" A Polícia Civil deflagrou, nesta quarta-feira (3), operação contra uma quadrilha de estelionatários especializada em aplicar golpe com cartão de crédito das vítimas no Rio Grande do Sul e em São Paulo. Cinco pessoas foram presas em Porto Alegre, e outras três prisões foram efetuadas na capital paulistana, até o fim da manhã. ", " São cumpridos 11 mandados de prisão e 12 de busca e apreensão em Porto Alegre, Viamão, na Região Metropolitana, e em São Paulo. A polícia identificou 29 vítimas do golpe. ", " Um dos suspeitos, apontado como líder da quadrilha, disse no momento da prisão que não tinha conhecimento do esquema. ", " De acordo com a investigação, os criminosos ligavam para as vítimas se passando por atendentes de centrais de segurança de cartões de crédito e perguntavam se elas estavam realizando alguma compra naquele momento. As vítimas, que nem sempre estavam fazendo transações, negavam. Era aí que começavam os golpes. As ligações eram sempre feitas para telefones fixos. ", " Os golpistas se colocavam à disposição, então, para bloquear os cartões e pediam às vítimas que fizessem isso. Ao mesmo tempo, alertavam que o chip precisava ficar intacto. Depois, pediam que ligassem para o telefone que estava no verso dos cartões. ", " A quadrilha fazia a vítima pensar que estava fazendo uma nova ligação para realizar o bloqueio, e pediam, ainda, para que digitassem a senha para confirmar a autenticidade do processo. Ao colocar a senha no teclado do telefone, os estelionatários conseguiam codificar os números. ", " O próximo passo do golpe era entregar o cartão para um motoboy, identificado pela falsa central de segurança. Segundo orientação dos criminosos, dessa forma a vítima ajudaria a polícia a prender uma quadrilha de clonagem. Porém, eles usavam o chip e a senha para saques, compras e empréstimos. ", " O comando da quadrilha fica em São Paulo, onde mantém uma central telefônica, conforme a polícia. Mas os golpistas viajam a Porto Alegre para realizar as compras que depois são revendidas para um receptador. ", " \"Eles compram principalmente celulares de última geração, que são revendidos em lojas da capital paulista e também no mercado clandestino\", explica o delegado Hilton Muller Rodrigues, que comanda a operação e que foi a São Paulo para o cumprimento de buscas e prisões. ", " Em Porto Alegre, a investigação começou no fim de dezembro do ano passado, quando foi identificada uma transportadora de fachada em Viamão, na Região Metropolitana, usada para lavar dinheiro, além de um salão de beleza, que fica em uma galeria no Centro da capital, usado para esquentar gastos feitos com os cartões. ", " Uma mulher foi identificada como responsável por passar as fichas com todos os dados das vítimas. Ela trabalha em um imobiliária em Porto Alegre, e atua com o amante, gerente do golpe na capital gaúcha, para quem ela desvia os dados. ", " O acesso aos dados privilegiados deu nome à operação: Privilege. Participam do cumprimento de mandados 50 policiais. ", " Foram identificadas, somente na investigação, 29 vítimas, que sofreram um golpe que chega a R$ 422 mil. Em alguns casos, elas eram lesadas sozinhas em mais de R$ 30 mil. Mas a polícia já tem indícios de que esse número é ainda maior. ", " Os presos serão indiciados por associação criminosa, estelionato e lavagem de dinheiro. ", " Por meio de nota, a Mastercard informou que \"não telefona ou envia e-mail aos portadores de cartão para falar a respeito de transações. O contato com o consumidor a respeito de possíveis fraudes poderá ser feito pela instituição financeira que emite o cartão, não pela bandeira. Portanto, qualquer ligação com esse propósito que utilize o nome da Mastercard deve ser desconsiderada\". "], "subtitle": ["Criminosos ligavam para casa de vítimas se passando por atendentes de centrais de segurança. Dados eram usados para compra de produtos e empréstimos."], "title": ["Operação desarticula quadrilha que usa central telefônica para roubar dados de cartões de crédito"]},
{"text": [" Uma situação cotidiana para parte dos cariocas causa espanto para outra parte dos moradores e visitantes da cidade. ", " O jornal Voz da Comunidade gravou sons da guerra no Complexo do Alemão e mostrou para pessoas na Zona Sul do Rio de Janeiro. ", " O vídeo mostra que ao ouvir gravações de confrontos no conjunto de favelas na Zona Norte do Rio, entrevistados acreditavam que se tratava de países como Síria, Afeganistão e Iraque. \"Estou surpreso\", disse um turista, depois que o local real dos tiros foi revelado. ", " \"Imagina o que deve ser: você está de boa, jantando com os filhos, e de nada todo mundo tem que ir para o chão\", lamentou outra jovem. "], "subtitle": ["Vídeo do Voz da Comunidade mostra realidade de quem vive no Complexo do Alemão. Do outro lado da cidade, cariocas não reconhecem a guerra. "], "title": ["Sons de confrontos no Alemão são confundidos com guerra em várias partes do mundo"]},
{"text": [" O Supremo Tribunal Federal (STF) decidiu nesta quarta-feira (3) que não há necessidade de prévia autorização da Assembleia Legislativa para abertura de ação penal contra o governador de Minas Gerais, Fernando Pimentel (PT). O placar do julgamento foi 9 a 2. ", " Com isso, bastará ao Superior Tribunal de Justiça (STJ) – instância responsável por processar governadores por crimes – aceitar uma denúncia do Ministério Público contra o governador para torná-lo réu. ", " Os ministros também decidiram que uma eventual aceitação de denúncia contra o governador pelo STJ não bastará para afastá-lo do cargo, como prevê a Constituição de Minas Gerais (", "). ", " Pimentel é alvo de duas denúncias já apresentadas pelo Ministério Público Federal. Nenhuma delas, porém, ainda foi aceita. ", " Votaram para dispensar a necessidade de autorização prévia o relator do caso, Edson Fachin, e os ministros Luís Roberto Barroso, Rosa Weber, Luiz Fux, Marco Aurélio Mello, Alexandre de Moraes, Gilmar Mendes, Ricardo Lewandowski e Cármen Lúcia. ", " Os ministros Dias Toffoli e Celso de Mello votaram pela exigência de autorização prévia da Assembleia Legislativa. ", " Após o fim do julgamento, Fernando Pimentel divulgou nota na qual afirma que decisões do STF são \"soberanas\". O governador, porém, ressaltou que há \"ilegalidades explícitas\" durante as investigações. ", " Leia a nota: ", " ", " ", " ", " ", " ", " ", " Durante a noite, o governador também se posicionou por meio de rede social e disse que finalmente vai poder se defender. Pimentel afirmou que teve a privacidade dele e da família invadida nos últimos dois anos e que é inocente. ", " Leia o pronunciamento: ", " ", " ", " ", " ", " ", " ", " Ao final do julgamento, a maioria dos ministros também entendeu que somente a aceitação da denúncia contra o governador pelo STJ não basta para afastá-lo do cargo, como prevê a Constituição de Minas Gerais. ", " Assim, caberá ao próprio tribunal avaliar, caso a caso, se essa medida é ou não necessária, de modo a preservar o andamento da ação penal. Isso poderá ocorrer tanto no recebimento da denúncia quanto no curso do próprio processo. ", " Os ministros também acordaram que a decisão só valerá para o caso de Minas Gerais. Há pelo menos outras 20 ações semelhantes na Corte sobre o assunto, mas todas serão decididas individualmente. ", " Na fila de julgamentos do STF, há ações semelhantes envolvendo os estados do Piauí, Acre, Mato Grosso e Santa Catarina. ", " O julgamento foi iniciado no ano passado e interrompido em março deste ano. Nesta quarta-feira (3), foi retomado, com os votos de Marco Aurélio Mello e Alexandre de Moraes. Os dois ministros votaram pela dispensa da autorização da Assembleia Legislativa para processar o governador. ", " Em seu voto, Alexandre de Moraes entendeu que a prévia autorização do Legislativo é um obstáculo válido somente para o presidente da República, que acumula mais poderes do que um governador, como o de chefe de Estado. ", " “Entendo que todas as previsões excepcionais de obstáculos para a responsabilização do presidente são exclusivas da mais alta autoridade do país, por sua condição de chefe de Estado e chefe de governo. Não se tratando portanto, de princípios constitucionais extensíveis”, afirmou o ministro. ", " Ao abrir a divergência e votar em favor da necessidade de autorização da Assembleia, ministro Dias Toffoli disse que essa sempre foi a orientação do STF em casos anteriores, como forma de equilibrar a relação entre os poderes. ", " “Essa questão de se ter um órgão da União a julgar um poder local, sem nível de controle do poder local, o reverso da medalha também pode existir, de uma interferência de um poder centralizador central diante da autonomia do estado. Isso faz partes dos freios de contrapesos de uma federação, de um estado nacional complexo e grande como o brasileiro”, afirmou. ", " Pimentel já é alvo de duas denúncias criminais apresentadas pela Procuradoria Geral da República (PGR) por suposta prática de corrupção e lavagem de dinheiro. ", " No ano passado, o STJ decidiu que recebimento das acusações pela Corte, o que levaria à abertura de ação penal, dependeria de aval da maioria dos deputados estaduais da Assembleia Legislativa de Minas Gerais (ALMG). É esse o entendimento que foi derrubado no julgamento desta quarta. ", " A primeira denúncia contra Pimentel, já enviada para a Assembleia de Minas, acusa Pimentel de solicitar e receber propina de R$ 2 milhões da montadora de veículos Caoa, em troca da concessão de benefícios tributários para a empresa. ", " O ato teria ocorrido quando o atual governador era ministro do Desenvolvimento durante o governo da ex-presidente Dilma Rousseff. ", " A defesa de Pimentel criticou a denúncia à época e disse que é cheia de \"ilegalidades\". ", " A segunda denúncia, ", ", acusa Pimentel de pedir e levar propina para facilitar liberação de recursos para dois projetos da Construtora Odebrecht. ", " Em delação premiada, o empresário Benedito Rodrigues de Oliveira, o Bené, disse que Pimentel pediu R$ 20 milhões, mas que a empreiteira aceitou pagar R$ 15 milhões. ", " A defesa de Pimentel afirmou à época que a denúncia é \"frágil\" e que foi feita \"com base exclusivamente em depoimento do delator\". "], "subtitle": ["Superior Tribunal de Justiça havia entendido que acusação teria de ter aval de deputados; STF também decidiu que eventual aceitação de denúncia não basta para afastá-lo do cargo."], "title": ["STF dispensa autorização da Assembleia para processar Fernando Pimentel"]},
{"text": [" Bandidos realizaram um assalto, na madrugada desta quarta-feira (3), no Banco do Brasil e no Bradesco de Tamandaré, no Litoral Sul de Pernambuco, distante 104 quilômetros do Recife. De acordo com a Polícia Militar, os ladrões usaram explosivos para abrir caixas eletrônicos das agências, no Centro da cidade. Depois da ação criminosa, o bando foi até o Rio Aricandá, no mesmo município, e fugiu em lanchas.", " ", " A ação criminosa começou às 3h20. Cerca de 20 homens fortemente armados, segundo o 10º batalhão da PM, chegaram em dois carros. Eles colocaram explosivos no Banco do Brasil e depois no Bradesco. As duas agências ficam no mesmo quarteirão. ", " Moradores relataram que os ladrões atiraram várias vezes. Foram, pelo menos, 40 minutos de barulho de tiros e explosões. Os suspeitos também colocaram explosivos na frente do antigo prédio da Companhia de Operações e Sobrevivência em Área de Caatinga (Ciosac) que é usado, ultimamente, como alojamento para os policiais. A intenção do grupo era impedir a saída do efetivo. ", " Para escapar, os bandidos colocaram grampos de metal na Rodovia PE-73. Assim, dificultaram a aproximação dos policiais. A quantia levada pelos assaltantes ainda não foi informada. ", " Durante a fuga, os bandidos abandonaram um dos veículos dentro do Rio Aricandá. O outro ficou em terra. No chão, havia muitas cápsulas deflagradas. Os policiais estiveram no local vistoriando os automóveis. Ainda segundo a PM, eles fugiram em lanchas em direção a uma praia localizada no município vizinho, em Sirinhaém. Lá, pegaram outros carros e seguiram em fuga. ", " No fim ano passado, o Sindicato dos Bancários divulgou um", ". O documento revelou que ocorreram, entre janeiro e dezembro, 346 casos de violência em 56 dos 184 municípios pernambucanos. Isso equivale a 30,43% do total de cidades. ", " O levantamento aponta para 250 arrombamentos e explosões, sendo 176 em locais como mercados e postos de gasolina. O documento revela, ainda, que o Agreste foi a área mais atingida pelas ações. Ao todo, 29 cidades que registraram ações violentas ficam na região. Isso significa 51% do universo afetado. "], "subtitle": ["Ação criminosa ocorreu na madrugada desta quarta-feira (3), em Tamandaré, distante 104 quilômetros do Recife. Cerca de 20 homens participaram da investida, de acordo com a PM. "], "title": ["Bandidos explodem agências bancárias no Litoral Sul de PE e depois fogem em lanchas"]},
{"text": [" A Arcos Dorados, operadora da franquia McDonald's na América Latina, mais que dobrou seu lucro líquido no primeiro trimestre deste ano, impulsionado pela valorização do real em relação ao dólar no período. O lucro líquido subiu de US$ 16 milhões para US$ 40,6 milhões. ", " A receita líquida da empresa somou US$ 781,5 milhões, alta de 18,7% em relação ao mesmo período de 2016. Sem considerar os efeitos cambiais, a receita da rede subiu 17%. Se, de um lado, a valorização do real contribuiu favoravelmente para o resultado da empresa, a perda de valor das moedas do México e da Venezuela impactou negativamente o resultado da companhia. ", " No período, a cotação do dólar em relação ao real se desvalorizou 20%, de R$ 3,90 para R$ 3,14. ", " \"A valorização do real mais do que compensou a depreciação do peso argentino e de outras moedas na nossa área de atuação, incluindo o peso mexicano. O crescimento da receita em moeda constante (sem efeito cambial) foi suportado por um aumento de 9,6% nas vendas comparáveis (lojas abertas no mesmo período), puxadas por um aumento médio do tráfego de clientes em todas as divisões\", disse a Arcos Dorados, em comunicado. ", " A Arcos Dorados tem 2,156 restaurantes do McDonald's na América Latina. Destes, 904 ficam no Brasil. ", " A receita do McDonald's no Brasil cresceu 0,7% no primeiro trimestre deste ano, na comparação com o mesmo período do ano passado, quando contabilizada em reais. Em dólar, o mesmo indicador subiu 24,7%, para R$ 360 milhões. ", " A Arcos Dorados diz que o resultado poderia ser melhor. As vendas comparáveis, que consideram só as lojas que permaneceram abertas no mesmo período, subiram 2,6% em real. \"(O resultado) foi negativamente impactado pela troca de franqueados em alguns dos restaurantes em operação nos últimos 12 meses\", afirmou a empresa. ", " A companhia destacou o sucesso de estratégias de marketing no período, como a extensão da plataforma \"Clássicos do Dia”, que trouxe crescimento de vendas. ", " O resultado do McDonald's refletiu a crise na Venezuela, que vem pressionando a inflação no país e provocando uma desvalorização da moeda local em relação ao dólar. ", " As vendas em moeda local aumentou 56,2%, mas, em dólar, o valor cai para 9,9%. ", " \"As vendas comparáveis cresceram 72,4%, com o avanço da inflação compensando os resultados acima da redução do tráfego\". "], "subtitle": ["Lucro da Arcos Dorados, que opera franquias da marca de fast food na região, subiu de US$ 16 milhões para US$ 40,6 milhões no primeiro trimestre deste ano. "], "title": ["McDonald's mais que dobra lucro na América Latina com ajuda do Brasil"]},
{"text": [" A Justiça de São Paulo suspendeu o chamamento público e o processo licitatório da Secretaria de Estado de Meio Ambiente para concessão de uso e venda de 37 florestas do Estado até que seja avaliado o potencial de dano ambiental da exploração comercial de madeira e de outros produtos florestais nestas áreas. ", " O pedido para barrar o processo foi feito pelo promotor de Justiça e Meio Ambiente Marcos Stefani, alegando que o governo do Estado de São Paulo atua como \"empresário florestal”, institucionalizando “a exploração de madeira predatória, com a livre disposição de bens ambientais para atividades de viés nitidamente empresarial”. ", " “A 'exploração comercial madeireira' e a 'concessão de uso ou aquisição de áreas' se darão em áreas ambientalmente protegidas”, escreveu o promotor. “Muitas das áreas elencadas na lei e no chamamento são unidades de conservação ambiental, tais como parques e florestas estaduais”, acrescentou o promotor. ", " Em uma ação cívil pública ambiental, Stefani pede a preservação e o impedimento de venda ou concessão de 37 áreas - o processo original de licitação do Estado listava 34 florestas - e defende também a criação de unidades de conservação no interior do Estado. Segundo o promotor afirmou ao ", ", algumas destas áreas estão \"em um limbo jurídico, porque ainda não são caracterizadas como unidades de preservação e que devem ser protegidas\". ", " A Procuradoria-Geral informou que o Estado diz que foi citado e intimado da decisão dia 28 de abril e que irá recorrer. Já a Secretaria de Meio Ambiente diz que ainda não foi oficialmente notificada, mas que também irá entrar com recurso contra a suspensão da licitação. ", " O processo de concessão de áreas florestais ", ". Um comitê foi criado para examinar ", " de 34 unidades de conservação ambiental, que abrangem estações ecológicas, parques estaduais, estações experimentais, florestas, hortos e viveiros. ", " Na decisão que suspendeu o processo, de 25 de abril, a juíza da 5ª vara da Fazenda Pública, Simone Viegas de Moraes Leme, afirma que a legislação federal que protege unidades de conservação determina que a desafetação ou redução dos limites de área protegida só pode ser feita por lei e que a lei do Estado de São Paulo 16.260 de 2016 autoriza apenas a concessão de exploração de áreas, e não a alienação, como está determinado no chamamento público da Secretaria de Meio Ambiente. ", " A", " para exploração de serviços ou uso à iniciativa privada por um período de 30 anos. ", " A magistrada diz que dentre as áreas que compõem o Sistema Estadual de Florestas (Sieflor) “encontram-se unidades de proteção integral”. “A concessão visando a exploração comercial de madeira não se enquadra como uso direto (prevista na legislação federal), atividade incompatível no âmbito das unidades de conservação de proteção integral”. Em relação à Itapetininga, a decisão afirma que a estação experimental com mata para concessão não tem inclusive plano de manejo, que é necessário, conforme a lei, para estabelecer os locais em que poderá ser feita a exploração comercial de madeira e subprodutos florestais. ", " ", " ", " A juíza negou, porém, outro pedido de antecipação feito pelo Ministério Público para que o Estado depositasse em juízo os valores decorrentes das vendas de madeiras provenientes de áreas florestais. Segundo o promotor, o Estado já faz leilão de madeira retirada das áreas florestais, com altos rendimentos. ", " A juíza determinou que o governo preste contas das explorações madeireiras nestas áreas, além dos impactos no Cerrado e na Mata Atlântica, em especial em áreas protegidas abrangidas pelo Sistema Estadual de Florestas. ", " “A situação examinada nos autos é de confessada degradação ambiental, pelo desmatamento, bem como pela introdução de espécies exóticas agressivas ao meio ambiente, o que ocasionou a perda dos ecossistemas e do equilíbrio ecológico”, escreveu o promotor na ação civil pública ambiental que busca proteger as florestas e parques do estado. "], "subtitle": ["Decisão ocorreu após promotor defender que áreas devem ser preservadas e que governo age como 'empresário florestal' na exploração de madeira; Procuradoria-Geral e Secretaria de Meio Ambiente dizem que vão recorrer."], "title": ["Justiça suspende licitação para concessão e venda de 37 florestas do estado de SP"]},
{"text": [" Amigos do estudante Mateus Ferreira da Silva, de 33 anos, agredido pelo capitão da PM Augusto Sampaio, durante um protesto, em Goiânia, fizeram uma vigília no pátio do Hospital de Urgências de Goiânia (Hugo), onde ele está internado. De acordo com a unidade de saúde ele sofreu traumatismo cranioencefálico (TCE) e múltiplas fraturas. O estado de saúde dele é grave, porém estável. ", " O intuito é fazer uma corrente pela recuperação do rapaz. Entre as pessoas que queimaram velas em nome de Mateus na noite de terça-feira (2), estavam, além de amigos, outros estudantes e professores da Universidade Federal de Goiás (UFG), onde ele cursa ciências sociais. ", " Uma amiga de Mateus, que preferiu não se identificar, disse ao ", "que cerca de 300 pessoas participaram do ato. \"Fomos dar apoio e solidariedade para ele e para a família. Foram muitas pessoas, inclusive algumas que nem o conheciam. Ele teve uma melhora, graças a Deus, e vai se recuperar logo\", afirmou. ", " De acordo com o boletim médico divulgado 9h desta quarta-feira (3), Mateus evolui com melhora clínica, estável na parte respiratória e com pressão normal. Ele está com sedação mínima e corre baixo risco de morrer. Não há programação para nova sessão de hemodiálise e os exames de sangue estão normais. Também não há previsão de novos procedimentos cirúrgicos. ", " No boletim divulgado na tarde de terça-feira, o hospital informou que o paciente ", ". ", " O estudante foi agredido durante ", ", no último dia 28 de abril. Na ocasião, ", ", momento em que o estudante foi atingido e ficou caído no chão. O capitão saiu correndo. Já o rapaz recebeu os primeiros socorros de outros manifestantes. ", " Um vídeo mostra em detalhes o momento em que ", " ", ". Fotos também registraram a agressão. ", ". ", " ", " que apura a conduta do policial que praticou a agressão. Ele destacou ainda que as ações são isoladas da conduta geral da PM, mas que os responsáveis devem responder pelos atos. ", " “Vamos usar todo rigor na apuração, obviamente com o direito à defesa [...]. Sem leniência, sem passar a mão por cima, sem fazer de conta que não aconteceu. Obviamente, estamos diante de um caso muito grave, que tem que ser gravemente apurado e, comprovadas as culpas, gravemente punido”, afirmou. ", " No intuito de proporcionar mudanças na corporação, o secretário anunciou seis medidas que devem ser tomadas pela Secretaria de Segurança Pública e Administração Penitenciária (SSPAP). Entre elas, estão: aquisição de mais armas não letais com mais tecnologia, como bombas de gás e armas de choque, além de capacitação das equipes para uso adequado da força. Balestreri destacou ainda a criação de um código de ética da PM de Goiás, que já está em elaboração. ", " O comandante geral da PM-GO, coronel Divino Alves de Oliveira, explicou que ", " e ficará exercendo apenas atividades administrativas enquanto o Inquérito Policial Militar que investiga a conduta dele não é concluído. ", " Em nota, a corporação explicou que instaurou o procedimento na última sexta-feira “diante das imagens que circulam em redes sociais, quando da intervenção policial militar, que mostram a clara agressão sofrida” pelo estudante. ", " O inquérito tem um prazo de 30 dias para ficar pronto. De acordo com a nota divulgada pela PM, na ocasião, a investigação tem o “objetivo de individualizar condutas e apurar responsabilidades”. ", " “Houve excesso, não há como fugir a esta situação, houve o excesso na ação praticada por esse policial militar e, em decorrência disso, o comando da instituição instaurou o inquérito policial militar que irá apurar as responsabilidade”, disse o coronel à TV Anhanguera. ", " Sampaio está na corporação há 12 anos e acumula, na ficha funcional, 34 elogios. Ainda segundo as notações no documento, ele nunca recebeu uma punição, mas ", ". Os casos ocorreram entre 2008 e 2010. ", " Em nota, a Polícia Civil informou que vai aguardar a formalização dos procedimentos da Polícia Militar para, em seguida, requerer acesso aos autos e avaliar a necessidade da instauração de inquérito policial. ", " Essa análise será feita pelo delegado Isaías Pinheiro, titular da 1º Delegacia Distrital de Goiânia, unidade que cuida da região central da capital, onde ocorreu o protesto e a agressão a Mateus. A avaliação será para concluir se houve crime comum ou militar. ", " A mãe de Mateus, a cabeleireira Suzethe Alves, de 49 anos, repreendeu a conduta do policial. “Ele [Mateus] não é bandido e, mesmo que fosse, a polícia não tem o direito de bater em ninguém, é um ser humano, gente, é um ser humano”, disse em entrevista à TV Anhanguera. ", " Mateus já havia se formado em ciências da computação e trabalhava desde os 14 anos, segundo contou a família ao ", ". ", ". "], "subtitle": ["Segundo amiga, cerca de 300 pessoas compareceram ao ato. Mateus Ferreira da Silva, de 33 anos, está internado em estado grave, porém estável. "], "title": ["Amigos de estudante agredido por PM em protesto fazem vigília no pátio de hospital"]},
{"text": [" Quatro presos após ", ", entre eles dois palestinos, deixaram no fim da manhã desta quarta-feira (3) o 78º Distrito Policial, nos Jardins, e foram para a audiência de custódia no Fórum da Barra Funda. Eles responderão por quatro crimes. ", " Por volta das 21h desta terça-feira (2), cerca de 50 pessoas do Movimentos Direita São Paulo e Juntos pelo Brasil protestavam em frente ao escritório da Presidência da República na Avenida Paulista pedindo para o presidente Michel Temer veter a Lei de Migração sancionada no Senado. No mesmo horário, havia 20 pessoas favoráveis à lei. Não se sabe como começou, mas houve confronto entre os dois grupos e vídeo divulgado no Facebook mostra uma explosão. ", " Segundo a Polícia Civil, os quatro manifestantes favoráveis à Lei de Migração foram presos em flagrante. O auto de prisão em flagrante imputa aos detidos os crimes de explosão, lesão corporal, associação criminosa e resistência durante confronto em manifestação, por volta das 21h desta terça-feira (2), na Avenida Paulista. O advogado do grupo não quis gravar entrevista, mas disse que eles foram linchados pelos manifestantes contrários à nova lei. Um dos detidos, Nur, sírio de origem palestina ficou ferido na cabeça, mas nenhum agressor foi preso. ", " O grupo, ainda de acordo com a Polícia Civil, teria arremessado artefato explosivo. Os detidos, no entanto, alegaram que apenas se defenderam. Não é possível afirmar como começou o confronto. ", " Entre os presos está o palestino Hasan Zarif, líder do movimento Palestina para Tod@s e proprietário do bar Al Janiah, no Centro de São Paulo. Os advogados afirmaram que demoraram quase cinco horas para ter acesso aos presos e jornalistas não puderam entrar no DP. ", " Um amigo de Hasan, em vídeo gravado e postado no Facebook, disse que \"armaram\" para os palestinos. ", " “Aparentemente foi feita uma armação contra eles. Eles estavam na Avenida Paulista, no começo da noite, diante de uma manifestação de elementos ultradireitistas, que faziam um protesto contra a lei dos imigrantes, lei que é inclusive de autoria do senador Aloysio Nunes (PSDB) atual ministro das Relações Exteriores\", diz o vídeo. ", " Esses elementos inconformados com essa lei promoviam uma manifestação de ódio e certamente incomodou o Hasan. Essas pessoas de ultradireita estão acusando Hasan e os militantes antifascistas de os terem agredido. O que pelo que conhecemos de Hassan, do Nur, e das outras pessoas, é uma completa mentira. Nur está bem, foi ferido no nariz\", disse. ", " Segundo o movimento Direita São Paulo, eles foram atacados enquanto protestavam na Avenida Paulista. O ato gritava contra a 'islamização do Brasil\" e os manifestantes seguravam faixas escritas \"Aloysio Nunes [ministro das Relações Exteriores] traidor\" e pediam pela \"soberania\". ", " A vereadora Sâmia Bonfim (PSOL), representante da comissão de direitos humanos na Câmara dos Vereadores, disse que foi à delegacia se assegurar se os direitos dos imigrantes e dos brasileiros estão sendo garantidos. ", " Segundo Sâmia, a polícia não deteve manifestantes de direita que pregavam discurso de ódio. \"Acho que é muito perigoso um discurso de ódio, um discurso anti-imigrante, acho que o Brasil já avançou nesse sentido, em receber pessoas de todas as partes do mundo. Acho que esse discurso de ódio não pode se perpetuar no país\", afirmou. ", " \"Questionei se houve uma investigação do lado dos manifestantes, que, segundo relatos, estavam pregando discurso de ódio, com discurso anti-imigrante. Mas ele disse [o delegado] que não houve flagrante nenhum sobre eles e que em função disso não seria possível fazer nenhum acompanhamento\", completou. ", " O ouvidor das polícias de São Paulo, Júlio César Fernandes, também foi à delegacia para acompanhar a movimentação: \"Existem denúncias que chegaram à ouvidoria e nós sentimos necessidade de estar presentes\". \"Denúncias de cerceamento de defesa por parte dos advogados dos ativistas que estão presos. Que a autoridade não está deixando que os advogados conversem com os detidos. Estamos encaminhando esse denúncia para a própria OAB\", completou. "], "subtitle": ["Segundo a Polícia Civil, eles responderão por explosão, lesão corporal, associação criminosa e resistência. Detidos dizem que se defenderam e um deles ficou ferido. "], "title": ["Presos após confronto com grupo anti-imigração vão para audiência de custódia "]},
{"text": [" Abel Pacheco de Andrade, o Vida Loka, preso no Rio Grande do Norte e apontado por autoridades que investigam o crime organizado como o número 2 do Primeiro Comando da Capital (PCC), começou a ser julgado por videoconferência, nesta quarta-feira (3) em São Paulo. Ele é acusado de ter ordenado de dentro da cadeia os assassinatos de dois desafetos da facção paulista em 2004. ", " Nesse mesmo processo, que foi desmembrado, o comparsa de Vida Loka, Rogério Jeremias de Simone, o Gegê do Mangue, de 40 anos, considerado o número 3 do PCC, foi ", " de prisão pelas mesmas acusações (", "). ", " De acordo com a denúncia da Promotoria, Vida Loka e Gegê do Mangue ordenaram de dentro dos presídios os assassinatos de Nilton Fabiano dos Santos, o Midas, e de Rogério Rodrigues dos Santos, o Digue, que estavam fora da cadeia em 5 de outubro de 2004, no Rio Pequeno, Zona Oeste da capital. ", " Interceptações telefônicas autorizadas pela Justiça mostram que Vida Loka falava por telefone da Penitenciária de Iaras, interior de São Paulo, com Gegê do Mangue. Na conversa, eles determinam que Carlos Antonio da Silva, o Balengo, e Cristiano Jeremias de Simone, o Cris do Mangue, irmão de Gegê, executassem Midas e Digue. ", " O motivo da determinação, segundo a acusação, é que as vítimas teriam matado traficantes do PCC, conhecidos na comunidade do Sapé como Miracatu e Zóio de Gato. Os membros da facção teriam sido mortos por conta da disputa dos pontos de venda de drogas - uma das fontes de renda da organização. ", " “Os citados líderes do PCC buscavam as mortes das vítimas para mostrar a força criminosa do PCC, visando amedrontar a sociedade e, também, os criminosos rivais”, descreve a denúncia do Ministério Público (MP) de 21 de novembro de 2016. ", " Balengo foi morto pela Polícia Militar (PM) em 2008 numa suposta troca de tiros durante assalto a banco em Guarulhos, região metropolitana de São Paulo. ", " O PCC é uma facção criminosa que age dentro e fora dos presídios. Marco Willians Herbas Camacho, o Marcola, é considerado o número 1 na liderança da quadrilha. Ele também está preso. ", " O julgamento de Vida Loka começou por volta das 10h30 do Fórum Criminal da Barra Funda, na Zona Oeste da capital paulista. Como Vida Loka está preso na Penitenciária Federal de Mossoró, no Rio Grande do Norte, por ser considerado de alta periculosidade, o julgamento dele é realizado por videoconferência. ", " De acordo com a assessoria de imprensa do Tribunal de Justiça (TJ) de São Paulo, os sete jurados irão acompanhar o interrogatório do criminoso por um monitor de TV instalado na sala de videoconferência, que fica no primeiro andar do Fórum da Barra Funda. As perguntas para o réu poderão ser feitas pelo juiz Gustavo Esteves Ferreira, pelo promotor Rogério Leão Zagallo e pela defesa de Vida Loka. ", " Representante do Ministério Público (MP), responsável pela acusação, Zagallo falou ao ", " que a sua expectativa é pela “condenação”. A reportagem não conseguiu localizar o advogado de Vida Loka, Lindenberg Pessoa de Assis, para comentar o assunto. ", " Tanto o MP quanto a defesa farão suas sustentações no júri popular em outra sala: o plenário 3, no segundo andar do Fórum da Barra Funda. Para isso, todos, inclusive os jurados, terão de se deslocar para lá. Eles decidirão se Vida Loka é culpado ou inocente das acusações e votarão se o absolvem ou condenam pelo crime. ", " A previsão do TJ é que o julgamento termine nesta quarta-feira já que não há testemunhas indicadas pela acusação e pela defesa para serem ouvidas. A sentença será dada pelo magistrado, que, em caso de condenação estipulará a pena. ", " Condenado em abril a 47 anos de prisão, Gegê do Mangue foi colocado em liberdade para responder ao julgamento fora das grades, mas não compareceu ao seu júri e foi julgado à revelia. A mesma Justiça que o libertou também havia decretado a prisão preventiva dele. Por esse motivo, o condenado é considerado foragido. ", " Gegê está no site da Polícia Civil de São Paulo como um dos mais procurados do estado. Ele ", ". Segundo as autoridades, US$ 11,7 milhões (mais de R$ 36,8 milhões) foram roubados da transportadora de valores em Ciudad del Este ", ". "], "subtitle": ["Preso no RN, júri de Abel Pacheco ocorrerá na capital paulista por videoconferência. Em abril, Gegê do Mangue, nº 3 do PCC, foi condenado à revelia pelo mesmo crime."], "title": ["Vida Loka, nº 2 de facção criminosa de SP, é julgado por ordenar assassinatos"]},
{"text": [" A presidente do Supremo Tribunal Federal (STF), ministra Cármen Lúcia, anunciou nesta quarta-feira (3) a instalação de uma comissão no Conselho Nacional de Justiça (CNJ) – órgão de controle do Judiciário que ela também preside – para acompanhar e levantar dados sobre processos judiciais movidos contra jornalistas no país. ", " Segundo Cármen Lúcia, o objetivo do grupo será verificar quantos processos existem contra jornalistas, quais os órgãos e pessoas que acionam o Judiciário contra a imprensa e quanto tempo as ações demoram em média para tramitar nos tribunais. ", " “Como é liberdade fundamental, também tem de ter prioridade e preferência para que esse julgamento acabe sendo rápido. Exatamente para isso é que um dos objetivos da comissão nacional que instalei é que se tenha dados para a gente possa verificar se é fato que nós tenhamos da parte do Poder Judiciário, do juiz, portanto, qualquer tipo de embaraço para que o processo não tenha sua tramitação normal”, afirmou a presidente do STF e do CNJ. ", " A magistrada disse que a comissão será formada por conselheiros do CNJ e representantes de entidades que representam a imprensa, como a Associação Nacional de Jornais (ANJ), a Associação Brasileira de Imprensa (ABI) e a Associação Brasileira de Emissoras de Rádio e Televisão (Abert). ", " Essa comissão havia sido criada na gestão do ministro Joaquim Barbosa, que se aposentou do STF em 2014. No entanto, até hoje o colegiado não havia sido instalado formalmente. ", " Nesta quarta-feira, durante o 9º Fórum Liberdade de Imprensa e Democracia – promovido pela Revista Imprensa, com patrocínio do Grupo Globo e da Souza Cruz – , a presidente do STF anunciou a instalação do grupo que vai monitorar as ações judiciais apresentadas contra jornalistas. ", " Em seu discurso no evento, Cármen Lúcia reconheceu que, atualmente, o Brasil não garante livremente o exercício do jornalismo, apesar de a Constituição proibir qualquer tipo de censura, inclusive, por parte do Judiciário. Ela ressaltou que as leis não bastam para dar eficácia aos direitos de informar e de ser informado. ", " “Para o cidadão ser informado, é preciso que seja garantido o direito à informação também pelos profissionais, aqueles que buscam a informação e principalmente trabalham com essa informação para explicá-la e com isso as pessoas terem capacidade crítica na hora do voto, na hora da escolha de seu representante, na hora de sua adesão ou contrariedade às políticas públicas que vierem a ser adotadas”, afirmou. ", " “Temos isso na Constituição? Temos. A Constituição é necessária, mas não é suficiente apenas na sua feitura. Ela é necessária na sua aplicação, que é dever de cada cidadão. Como é dever de cada cidadão lutar pela informação e ir atrás também da informação que lhe é oferecida de maneira a ter capacidade crítica para sobre ela e com ela se manifestar”, completou em seguida a ministra. ", " No evento, também foram apresentados resultados de uma pesquisa realizada com jornalistas brasileiros sobre o grau de liberdade que eles identificam no exercício da profissão. Foram entrevistados 208 profissionais da imprensa entre os dias 10 de fevereiro e 19 de março pela empresa Fran6 Pesquisa. ", " As respostas foram comparadas com aquelas dadas em 2007, no início do segundo mandato do ex-presidente Luiz Inácio Lula da Silva. ", " O levantamento deste ano mostrou que para 78% dos jornalistas, os meios de comunicação que conhecem são dependentes ou muito dependentes, enquanto que para 22% são independentes ou muito independentes em relação ao conteúdo publicado. Há 10 anos, os percentuais eram de 56% e 42%, respectivamente. ", " Em outra pergunta, 59% dos jornalistas responderam que têm alguma ou pouca liberdade profissional no seu dia a dia de trabalho, enquanto 41% responderam que têm muita ou total liberdade em relação às suas matérias. Há 10 anos, esses percentuais eram de 42% e 58%, respectivamente. ", " Do total de entrevistados, 97% responderam que já sofreram algum tipo de pressão profissional, entre as quais pedido de não publicação de reportagens (76%), ameaça (30%) ou demissão efetiva do emprego (18%), assédio moral (55%), ameaça física (10%) ou de processo judicial (29%) ou pedido de manipulação de dado (47%). Há 10 anos, 86% haviam respondido que foram alvo de alguma dessas pressões. ", " Para 54%, a situação do Brasil em termos de liberdade de imprensa piorou, pouco ou muito, nos últimos 4 a 5 anos; outros 30% disseram que continuou a mesma coisa; e 16% responderam que melhorou, pouco ou muito. ", " O governo que mais interferiu na imprensa brasileira, segundo os entrevistados, foi o do presidente Michel Temer, com 53% das respostas; seguido pelos governos dos ex-presidentes Luiz Inácio Lula da Silva (10%), Fernando Henrique Cardoso (9%) e Dilma Rousseff (7%). ", " Quanto ao conteúdo mais policiado, 58% responderam que são notícias sobre políticos; 17% sobre pessoas importantes; e 16% sobre empresas. 52% dos jornalistas disseram discordar, pouco ou muito, de que quanto maior o veículo, maior a liberdade. ", " A margem de erro da pesquisa é de 6,3% para mais ou para menos e a taxa de confiança é de 95,5%, o que significa que se fossem realizadas pesquisas com cem amostras, em 95,5% o padrão de respostas seria o mesmo. "], "subtitle": ["Presidente do STF comunicou nesta quarta (3) instalação de comissão para monitorar esses processos judiciais. Segundo a magistrada, Justiça irá priorizar tramitação dessas ações."], "title": ["Cármen Lúcia anuncia que CNJ acompanhará processos contra jornalistas "]},
{"text": [" Agentes penitenciários de várias regiões do país fizeram um novo protesto contra a reforma da Previdência na manhã desta quarta-feira (3), em Brasília. De acordo com a Polícia Militar do Distrito Federal, cerca de 250 pessoas ocuparam o gramado, em frente ao Congresso Nacional. A PM foi chamada para evitar que manifestantes entrem no prédio. ", " Por causa do ato, policiais legislativos bloquearam o acesso principal do Congresso, pela chapelaria. Quem precisou ingressar no prédio foi encaminhado para outras entradas. ", " Na terça-feira (2), um", " para protestar contra a reforma da Previdência. O projeto é discutido em uma comissão da Câmara dos Deputados nesta quarta-feira. ", ". ", " Presidente do Sindicato dos Agentes de Segurança Penintenciários e Servidores do Sistema Penitenciário Paulista (Sindcop), Gílson Pimental Barreto disse que a intenção é de que sejam mantidas regras especiais de aposentadoria para servidor previdenciário. ", " \"Algumas federações estão dentro do Congresso na comissão tentando articular para atingirmos nosso objetivo. Hoje ainda não temos previsão do que vai acontecer, se haverá outra invasão, se tudo vai se resolver logo.\" ", " ", ". Segundo o parlamentar, foram incluídos agentes penintenciários, agentes socioeducativos e policiais legislativos nas mesmas condições de aposentadoria especial dadas aos outros integrantes da segurança pública. ", " O grupo de agentes penitenciários invadiu a sede do Ministério da Justiça à tarde. Segundo a Polícia Militar, havia cerca de 500 servidores de várias regiões do país. Os agentes protestam contra a reforma da Previdência, e pedem a inclusão da profissão na lista de \"categorias de risco\", junto com as atividades policiais. ", " O ato começou na Esplanada dos Ministérios, convocado pela Federação Brasileira dos Servidores Penitenciários (Febrasp) e pela Federação Sindical dos Servidores Penitenciários (Fenaspen). Na invasão, as portas de vidro que dão acesso ao saguão principal do ministério foram quebradas. ", " Por volta das 16h40, equipes da Força Nacional cercaram o prédio do Ministério da Justiça. Em resposta, os agentes penitenciários usaram um equipamento de raios-X para tentar bloquear a entrada. ", " \"Nós, agentes penitenciários, queremos ser reconhecidos como categoria diferenciada. No mundo inteiro, o agente de segurança pública é reconhecido com uma aposentadoria diferenciada. Agora, no Brasil, apresentaram esta loucura. Fomos retirados deste texto\", diz o presidente da Fenaspen, Fernando Anunciação, que participou da invasão. ", " Por volta das 17h, um grupo foi recebido pelo diretor-geral do Departamento Penitenciário Nacional, Marco Antonio Severo. O ministro não participou da audiência. Segundo assessores ele estava em reunião no Supremo Tribunal Federal. Até 18h30 os agentes ainda ocupavam a sede do ministério e aguardavam a chegada do ministro Osmar Serraglio. ", " Entre outros pontos, ", ", além de 25 anos de tempo de contribuição. Para ser aprovado na comissão, é preciso que receba pelo menos 19 dos 37 votos. ", " Depois, o texto fica pronto para seguir para o plenário da Câmara, onde, por se tratar de uma mudança na Constituição, precisará de pelo menos 308 votos para ser aprovado e enviado ao Senado. "], "subtitle": ["Manifestantes ocuparam gramado; Polícia Militar foi chamada para evitar que grupo entre no prédio. Projeto de reforma é discutido em comissão na Câmara dos Deputados nesta quarta."], "title": ["Contra reforma da Previdência, agentes penitenciários protestam em frente ao Congresso"]},
{"text": [" O Facebook anunciou nesta quarta-feira (3) que vai incluir à sua equipe de revisores de conteúdo mais 3 mil novos funcionários para revisar denúncias de vídeos de assassinatos e retirar esse tipo de conteúdo da rede social. ", " “Ao longo das últimas semanas, nós vimos pessoas machucarem a si e às outras no Facebook – seja ao vivo ou em vídeos publicados depois. É de cortar o coração e eu tenho refletido em como nós podemos fazer melhor para nossa comunidade”, escreveu Mark Zuckerberg, presidente-executivo do Facebook, na publicação em que divulgou a iniciativa, em sua página na rede social. ", " Os novos empregados se somarão às 4,5 mil pessoas que já fazem esse tipo de trabalho ainda este ano. “Esses revisores também trabalharão para melhorar a remoção de coisas que nós não permitimos no Facebook como discurso de ódio e exploração infantil”, afirmou Zuckerberg. ", " O executivo também afirmou que a empresa criará “melhores ferramentas para manter a comunidade segura”. ", " O Facebook vem sendo alvo de críticas após suas ferramentas de transmissão de vídeo passarem a ser usadas por indivíduos interessados em tornar públicos seus crimes ou por jovens prestes a se machucar. ", " “Isso é importante. Na semana passada, nós fomos avisados que alguém no ‘Live’ estava considerando suicidío. Nós imediatamente contatamos as autoridades, e eles puderam preveni-lo de se machucar. Em outros casos, nós não tivemos a mesma sorte”, afirmou Zuckerberg. ", " Segundo ele, a rede social continuará a trabalhar com entidades que possam ajudar pessoas nessas situações. “Continuaremos a trabalhar com grupos das comunidades locais e autoridades que estão em melhor posição de ajudar alguém que vá precisar – seja porque estejam prestes a se machucar ou porque foram colocadas em perigoso por outra pessoa”, afirmou Zuckerberg. "], "subtitle": ["Ferramenta de vídeos ao vivo da rede social tem sido usada para transmitir de assassinatos a suicídios."], "title": ["Facebook vai recrutar 3 mil pessoas para excluir vídeos de violência mais rápido"]},
{"text": [" O juiz ", ", responsável pelos processos da Lava Jato na primeira instância, determinou, nesta quarta-feira (3), que o ex-ministro ", " deixe a prisão com uso de tornozeleira eletrônica, além de estar proibido de deixar Vinhedo, cidade do interior de São Paulo. ", " Dirceu poderá colocar a tornozeleira após entregar os passaportes à Justiça, estabeleceu Moro. Ele só poderá morar em outra cidade do país caso a Justiça autorize. ", " O juiz argumentou que \"a gravidade em concreto dos crimes\" pelos quais o ex-ministro foi condenado – que incluem o recebimento de R$ 4 milhões em propina durante o julgamento do mensalão, no qual Dirceu era réu – não permitem a concessão de prisão domiciliar. ", " Moro afirmou ainda que, embora fosse \"oportuna\" a exigência de fiança, decidiu não estipulá-la, pois alguns bens do patrimônio do ex-ministro são alvo de sequestro de bens determinado pela Justiça. ", " ", " ", " Dirceu foi condenado duas vezes na Operação Lava Jato e cumpria prisão preventiva (sem prazo determinado) por ordem de Moro desde agosto de 2015, sob a alegação de que havia risco de cometer novos crimes. A medida, entretanto, ", "pela Segunda Turma do", ". ", " A decisão de Moro foi protocolada no sistema eletrônico da Justiça Federal do Paraná às 11h48, uma hora após a comunicação do STF sobre a soltura de Dirceu chegar ao juiz. ", " ", " ", " O ex-ministro José Dirceu pode sair a qualquer momento do Complexo Médico-Penal, na região metropolitana de Curitiba, onde está desde 2015. Falta apenas a expedição de um alvará de soltura. ", " Dirceu vinha trabalhando oito horas por dia na biblioteca do presídio, registrando os empréstimos de livros a outros detentos. ", " Em duas sentenças de Moro, Dirceu foi condenado a mais de 31 anos de prisão por corrupção passiva, lavagem de dinheiro e organização criminosa. Mas o ex-ministro já vinha cumprindo a prisão preventiva desde 2015. ", " O STF entendeu que já não há risco de cometimento de novos delitos e que, agora, Dirceu só pode ser preso for condenado na segunda instância – no caso, em um julgamento do Tribunal Regional Federal da 4ª Região (TRF-4), o que ainda não tem data para acontecer. ", " ", " ", " Um pedido de liberdade antes do julgamento definitivo na segunda instância já tinha sido negado pelo próprio TRF-4 e pelo Superior Tribunal de Justiça (STJ). No ano passado, o ministro Teori Zavascki, que era relator da Lava Jato no STF, também negou a soltura do ex-chefe da Casa Civil. ", " A defesa de Dirceu negou a acusação de que vários pagamentos efetuados por empreiteiras à empresa de consultoria do ex-ministro fossem propina. O criminalista Roberto Podval, que defende Dirceu, disse aos ministros do STF que mesmo os pagamentos realizados após o julgamento do mensalão do PT se referiam a serviços de consultoria prestados anteriormente. ", " “Toda vez que saio daquela prisão gélida de Curitiba, me pergunto: Qual a razão desse homem de 70 anos estar preso há aproximadamente 2 anos?”, enfatizou o defensor de Dirceu na tribuna da Segunda Turma. ", " Sobre a possibilidade de Dirceu atrapalhar as investigações, Podval disse que a vida do ex-ministro já foi “devassada” e que a coleta de provas nas ações que responde já foi encerrada. O criminalista destacou ainda que, quando o petista foi preso, aguardou em casa sem apresentar qualquer risco de fuga. ", " O advogado também rechaçou a acusação de que o ex-ministro tenha voltado a delinquir após sua condenação no mensalão do PT, citando uma decisão do ministro Luís Roberto Barroso, do STF, que concedeu o perdão da pena de Dirceu por ausência de falta grave. ", " “A prisão do José Dirceu, a condenação, o trânsito em julgado na ação 470 [mensalão do PT] foi suficiente para cessar qualquer ato criminoso que porventura possa ter ocorrido. A força política que poderia ter José Dirceu enquanto o PT estava no poder é hoje inexistente. Hoje é um homem com mais de 70 anos absolutamente fora de qualquer nível de poder. Imaginar que pudesse ter qualquer influência hoje, dada a atual conjuntura de poder, me parece absolutamente impossível”, afirmou Podval. ", " Por fim, afirmou que a ", " na terça-feira pelo Ministério Público seja “talvez” uma tentativa de intimidar a defesa e o próprio STF. Segundo o advogado, os procuradores já tinham as informações sobre o caso há pelo menos 2 anos, mas decidiram apresentar a nova acusação justamente na data de julgamento do habeas corpus. ", " “O poder do MP é tão grande que não se pode trabalhar com essa irresponsabilidade. Não é ético, correto e leal”, disse Podval. ", " Representando o Ministério Público, favorável à prisão, o subprocurador-geral da República Edson Oliveira de Almeida lembrou da acusação de que José Dirceu tinha ascendência política sobre o ex-diretor de Serviços da Petrobras Renato Duque, citando diversos pagamentos de empreiteiras supostamente beneficiadas em contratos com a diretoria. ", " “São 15 eventos desse tipo de 2009 a 2014, mostrando a continuidade da corrupção”, afirmou. Ele argumentou que, mesmo com o entendimento de que a prisão só seja possível após uma condenação em segunda instância, Dirceu deve continuar na cadeia pela sua “periculosidade”. ", " “A presunção de inocência fica fragilizada pela sentença condenatória e a prisão preventiva necessária pela periculosidade do paciente, que continua durante e mesmo após a condenação no mensalão pelo STF. Ele continua praticando [crimes] pela certeza de impunidade”, completou o subprocurador. ", " Ele disse haver jurisprudência consolidada na Corte de que não é razoável supor que baste uma condenação em primeira instância para fazer cessar a prisão preventiva. “Tudo conduz à necessidade de manutenção dessa prisão”, repetindo os riscos de uma eventual soltura. ", " Em maio de 2016, Dirceu foi condenado por ", ". A pena foi de 20 anos e 10 meses de reclusão, em virtude de atos ilícitos no âmbito da diretoria de Serviços da Petrobras. ", " Em março deste ano, o ex-ministro ", ". Os crimes imputados foram corrupção passiva e lavagem de dinheiro, que lhe geraram condenação a 11 anos e três meses de prisão. A ação penal se originou na ", ", que apurou irregularidades em contrato para o fornecimento de tubos para a Petrobras. ", " José Dirceu está preso no Complexo Médico-Penal, em Pinhais, na Região Metropolitana de Curitiba. Ele foi", "na deflagração da 17ª etapa da operação, batizada de \"Pixuleco\". ", " Na denúncia apresentada na terça-feira (2), que foi antecipada para que pudesse ser levada em conta pelo STF no julgamento do pedido de liberdade de Dirceu, o Ministério Público Federal (MPF) ", ". ", " Em entrevista coletiva, os procuradores da República mostraram que os últimos depósitos de propina ocorreram depois da prisão de Dirceu, ordenada pelo Supremo por conta da condenação no julgamento do mensalão do PT, em 2013. ", " De acordo com o MPF, os pagamentos ao ex-ministro só cessaram com a prisão do dono da construtora UTC, Ricardo Pessoa, em 2014. Um dos delatores da Lava Jato, o empresário contou que Dirceu ofereceu ajuda para inserir a empreiteira em países da América Latina e na Espanha porque tinha acesso político à cúpula dos governos. ", " ", ". "], "subtitle": ["Ex-ministro não poderá sair da cidade onde mora. Supremo Tribunal Federal revogou prisão preventiva do ex-ministro."], "title": ["Moro determina que José Dirceu deixe a prisão com tornozeleira eletrônica"]},
{"text": [" Uma unidade básica de saúde (UBS) foi alvo de arrombamento pela sexta vez em um intervalo de seis meses no bairro da Catingueira, na Zona Sul de Campina Grande. De acordo com os funcionários da UBS Benjamin Bezerra da Silva, a invasão sempre acontece pela madrugada e após um fim de semana ou feriado prolongado. O primeiro caso foi registrado em novembro de 2016 e o mais recente aconteceu na madrugada da terça-feira (2). ", " Segundo Maiara Raissa, enfermeira responsável pela unidade, o arrombamento foi notado pelo vigia, que ao chegar, viu a porta aberta. “Ao entrar, ele notou que estava tudo revirado e com coisas quebradas e espalhadas pelo prédio”, explicou. ", " Na manhã desta quarta-feira (3), a unidade continuava fechad ao público e os funcionários estavam fazendo a limpeza e a organização do prédio. “É complicado porque a gente fica sem poder atender a população até que esteja tudo organizado e o material destruído ser reposto. No dia do arrombamento, a UBS fica fechada para perícia e normalmente ainda ocupamos um outro dia até normalizar”, diz. ", " Apesar das invasões frequentes - antes do caso da segunda-feira a última havia sido no feriado da Semana Santa, 15 dias antes -, a enfermeira explicou que somente um aparelho de televisão foi levado pelos invasores. No restante dos arrombamentos, os invasores vandalizam o prédio. ", " A aposentada Creuza Batista lamenta os casos e se sente prejudicada pela ação dos vândalos. “É um prejuízo, tanto pra unidade, que fica sem o material destruído, quanto para a população, que fica sem atendimento\" , reclama. ", " O comandante do 2º Batalhão de Polícia Militar, tenente-coronel Lamark Victor, explica que a PM tem feito rondas constantes no bairro, mas que ninguém foi preso suspeito dos arrombamentos. Victor explica também que vai designar uma policial específica para ficar responsável pelos casos na unidade. "], "subtitle": ["Invasores entram no prédio nos fins de semana e feriados e destroem todo o material do local, além de revirar móveis e papeis."], "title": ["Unidade de saúde é arrombada seis vezes em seis meses na Zona Sul de Campina Grande"]},
{"text": [" A produção da indústria brasileira caiu 1,8% em março em comparação com fevereiro. No entanto, frente a março de 2016, a atividade fabril teve expansão de 1,1%, após ", " e ", ". ", " Os números foram divulgados nesta quarta-feira (3) pelo Instituto Brasileiro de Geografia e Estatística (IBGE). ", " Foi o pior resultado mensal desde a queda de 3,3% em agosto de 2016 e o março mais fraco desde o início da série histórica, em 2002. ", " Nos três primeiros meses, o setor industrial acumula alta de 0,6%. No acumulado do ano, é a primeira alta desde 2014. ", " No entanto, no acumulado dos últimos 12 meses, houve recuo de 3,8% em março, prosseguindo, segundo o IBGE, com a redução no ritmo de queda iniciada em junho de 2016 (-9,7%). ", " \"O mercado doméstico ainda tem dificuldade com o número elevado de desocupados, com o rendimento desfavorável, com o comprometimento de renda e a inadimplência\", afirmou o economista do IBGE André Macedo, segundo a Reuters. \"Pelo lado das empresas, há ainda uma ajuste de estoque a ser realizado\", acrescentou. ", " ", " mostram queda do emprego industrial e das horas trabalhadas, que é um indicativo do nível de atividade industrial no país. ", " De acordo com o economista Marcelo Azevedo, da CNI, os indicadores continuam oscilando sem mostrar tendência definida. \"No entanto, o cenário segue negativo, pois os índices estão estabilizados em patamar bem abaixo dos registrados no ano passado\", destacou ele. ", " Em relação a fevereiro, houve recuo da atividade industrial em todas as quatro grandes categorias econômicas e 15 dos 24 ramos pesquisados. ", " As principais influências negativas foram registradas por veículos automotores, reboques e carrocerias (-7,5%), produtos farmoquímicos e farmacêuticos (-23,8%) e coque, produtos derivados do petróleo e biocombustíveis (-3,3%). ", " Entre as grandes categorias econômicas, a de bens de consumo duráveis recuou 8,5%, eliminando o avanço de 8% registrado em fevereiro. Foi o recuo mais intenso desde junho de 2015 (-13,2%). ", " A de bens intermediários caiu 2,5%, interrompendo quatro meses consecutivos de expansão na produção, período em que acumulou ganho de 3,4%. A de bens de capital também caiu 2,5%, após avançar 5,9% em fevereiro. E a de bens de consumo semi e não-duráveis registrou retração de 1,8%, assinalando o segundo mês seguido de redução na produção e acumulando em dois meses perda de 3,2%. ", " Já na comparação com março de 2016, houve resultados positivos em três das quatro grandes categorias econômicas e 16 dos 26 ramos pesquisados. Entre os ramos, veículos automotores, reboques e carrocerias (10,9%) e indústrias extrativas (7,0%) exerceram as maiores influências positivas. ", " A categoria de bens de consumo duráveis cresceu 8,5%, e a de bens de capital, 4,5%, assinalando os avanços mais acentuados. O segmento de bens intermediários avançou 0,5%. Por outro lado, o setor produtor de bens de consumo semi e não-duráveis teve redução de 0,5%. ", " O segmento de bens de consumo duráveis teve o 5º resultado positivo consecutivo nesse tipo de comparação, mas menos intenso do que o registrado no mês anterior (20,1%), impulsionado pelos avanços na fabricação de automóveis (13,2%) e de eletrodomésticos da “linha marrom”. ", " A produção de bens de capital teve a 5ª taxa positiva consecutiva na comparação com igual mês do ano anterior, influenciada pelo crescimento no grupamento de bens de capital agrícola (36,2%). ", " ", " ", " São aqueles usados na produção de outros bens, como máquinas, equipamentos, materiais de construção, instalações industriais. ", " ", " ", " São aqueles adquiridos de outra empresa para o processo de produção, como uma bobina de aço adquirida de uma siderúrgica para a fabricação de um automóvel. ", " ", " ", " São aqueles que podem ser utilizados durante longos períodos, como automóveis e geladeira. ", " ", " ", " Os semi-duráveis podem ser considerados os calçados e as roupas, que vão se desgastando aos poucos. Já os não-duráveis são aqueles feitos para serem consumidos imediatamente, como os alimentos. "], "subtitle": ["Foi o pior resultado mensal desde a queda de 3,3% em agosto de 2016 e o março mais fraco desde o início da série histórica, em 2002."], "title": ["Produção da indústria sobe 1,1% em março ante 2016, mas cai 1,8% em relação a fevereiro"]},
{"text": [" Uma força-tarefa envolvendo agentes da Polícia Civil, Policia Federal, Poder Judiciário e Ministério Público Federal já iniciou a investigação para esclarecer ", ". ", " A equipe da força-tarefa se reuniu nesta terça-feira (2) no Fórum de Viana para articular as suas ações. O clima segue tenso na cidade, por isso ", " ", " A Polícia Civil já ouviu uma mulher que diz ter sido feita refém pelos índios antes do confronto com os fazendeiros. Os investigadores querem identificar cada um dos agressores. ", " Segundo a Pastoral da Terra, pelo menos dez índios ficaram feridos no confronto com fazendeiros e moradores da região no domingo (30). A Secretaria de Segurança Pública do Maranhão (SSP-MA) divulgou números diferentes. Seriam sete feridos, sendo cinco índios. ", " ", " Os médicos operaram a mão direita de Aldelir de Jesus Ribeiro, um dos índios que segundo a OAB, o Conselho Indigenista Missionário (Cimi) e a Comissão Pastoral da Terra (CPT) sofreram ataques com facões nos braços e que teria tido a mão decepada. ", " ", "\"Quando se fala em decepar é você utilizar o facão e separar as partes da mão e isso não aconteceu. Com o corte houve penetração e cortou o osso, mas a mão ficou presa por estruturas musculares e tendões, pois o osso partiu. Não rompeu arteria nenhuma e quando isso não acontece a mão permanece viva. Ele foi operado e está se recuperando bem, inclusive está recuperando os movimentos da mão\". ", " ", " ", " ", ". Eles dizem que os fazendeiros tomaram a área deles no decorrer dos anos. ", " ", ", os Gamelas estão aguardando processos que correm na Justiça e que garantiriam a retomada de áreas que atualmente estão em poder de não indígenas, mas com a demora para que haja uma decisão judicial os índios estão ocupando áreas por conta própria. ", " A liderança indígena Kaw Gamela pontua que a comunidade está apenas reivindicando o que é seu por direito. “Que o governo resolva logo isso porque a gente também está cansado de ficar perdendo o nosso direito de ir e vir e a gente não está feliz com isso”, finalizou. "], "subtitle": ["A Polícia Civil já ouviu uma mulher que diz ter sido feita refém pelos índios. Os investigadores querem identificar cada um dos agressores."], "title": ["Força-tarefa investiga conflito entre índios e fazendeiros no Maranhão"]},
{"text": [" O corpo do escritor, acadêmico e ex-ministro da educação Eduardo Portella foi velado na Academia Brasileira de Letras (ABL), no Centro do Rio, nesta quarta-feira (3), e enterrado no fim da manhã no Cemitério São João Batista, na Zona Sul. Eduardo Portella morreu na terça (2), aos 84 anos. ", " O acadêmico havia sido internado na segunda-feira (1) no Hospital Samaritano, em Botafogo. Segundo a direção do hospital, o acadêmico morreu em decorrência de um quadro grave de pneumonia. ", " \"No domingo foi como se ele estivesse se despedindo de mim. Porque ele disse assim: 'Você me surpreende. Depois de uma relação tão longa, você cada dia se revela e eu vejo alguma coisa em você. Você amadureceu junto de mim. Você hoje consegue caminhar sozinha.' Foi uma vida com ele. Sem ele vai ser difícil. É um recomeçar muito difícil.\", diz a viúva, muito emocionada. ", " A filha do escritor, Mariana de Albuquerque Portella contou que sempre foi muito ligada ao pai desde pequena. Segundo ela, foi por intermédio dele que veio a ser escritora também. Ela conta que o pai se orgulhava da filha que tinha. ", " \"Ele tinha muito orgulho de mim em dizer que eu era a grande interlocutora dele, por isso, eu tenho muita honra e ótimas lembranças do meu pai em saber que ele também gostava tanto da minha presença quanto eu. Ele tinha orgulho de mim assim como eu tenho dele\", contou a filha. ", " O poeta, ficcionista, crítico e também amigo de Portella há 50 anos, Carlos Nejar, não escondeu a saudade que terá do amigo. ", " \"A falta dele nessa casa vai ser imensa. Porque o patrimônio cultural que ele legou pelo lado humano, pelo lado de escritor, pelo lado de companheiro, foi inestimável.\" ", " “Eduardo era um pensador de cultura, de presença brasileira e de presença internacional, com a participação em vários organismos, inclusive na Unesco”, destacou Domício Proença Filho, presidente da ABL. Durante 36 anos, o acadêmico ocupou a cadeira de número 27, cujo patrono é Antônio Peregrino Maciel Monteiro. ", " O perfil conciliador foi também destacado pelos colegas. ", " “Portella era aquele que, de fato, defendia o diálogo e trazia a Academia Brasileira de Letras para este diálogo. Era um amigo muito querido e vai fazer muita falta”, explicou o também acadêmico Marco Lucchesi. ", " Em março, na posse de Geraldo Carneiro, Portella fez questão de destacar que a ABL está se renovando. ", " “A Academia não está fechada nas tradições antigas, remotas, mas é capaz de se abrir para as novas realidades, as novas verdades”, destacou na época Eduardo Portella. ", " Geraldo Carneiro fez questão de lamentar a morte do amigo. “O Eduardo, além de uma pessoa encantadora, era dono de uma inteligência bailarina, que não se prendia a um único método ou a um dogma”. ", " Nascido em Salvador (BA) em 8 de outubro de 1932, Eduardo Mattos Portella integrou o gabinete civil do presidente Juscelino Kubitschek, foi ministro da Educação no governo João Figueiredo e secretário de Estado de Cultura do Rio de Janeiro. ", " Também coordenou a pasta de Educação, Cultura e Comunicação da Comissão de Estudos para a Constituição de 1988 e foi presidente da Conferência Mundial da Unesco de 1997 a 1999. ", " De 1952 a 1954, em Madri, estudou Filologia, Romanística, Crítica Literária, Estilística e Filosofia. Continuou seus estudos em Paris, no Collège de France e na Sorbonne; e em Roma. ", " O primeiro livro foi publicado em 1953. A obra \"Aspectos de la poesía brasileña contemporânea\" era uma tese originalmente apresentada na I Jornada de Lengua y Literatura Hispanoamericana, em Salamanca, na Espanha. ", " Um dos temas preferidos como autor foi a cultura e o poder. Na editora Tempo Brasileiro, criada e digirida por ele, publicou livros como \"O intelectual e o poder\", com ensaios. ", " Após o bacharelado em Ciências Jurídicas e Socais pela Universidade Federal de Pernambuco, em 1955, completou o doutorado em Letras pela Universidade Federal do Rio de Janeiro, em 1970. ", " Em 1979, foi Ministro de Estado da Educação, Cultura e Desportos. Foi quando disse a frase: \"Não sou ministro, estou ministro\". "], "subtitle": ["Portella morreu na terça-feira (2), aos 84 anos. Velório reuniu admiradores, amigos e familiares."], "title": ["Corpo do acadêmico Eduardo Portella é enterrado no Rio"]},
{"text": [" Uma tradutora do FBI (a polícia federal americana) viajou para a Síria e se casou com um terrorista do Estado Islâmico que ela estava ajudando a investigar. A história, ocorrida em 2014, foi revelada nesta semana ", ". ", " Segundo a reportagem, Daniela Greene tinha acesso a informações privilegiadas, e seu relacionamento com o jihadista, um rapper alemão que se juntou ao EI, expõe “uma brecha embaraçosa na segurança nacional” americana. ", " Greene mentiu para o FBI, viajou para a Síria e avisou seu namorado de que ele estava sob investigação. O rapper é Denis Cuspert, que era conhecido no mundo da música como Deso Dogg e, na Síria, adotou o nome de Abu Talha al-Almani e se tornou um recrutador do grupo terrorista. ", " Cuspert elogiou Osama bin Laden em um música, ameaçou o ex-presidente Barack Obama com um gesto de cortar a garganta e apareceu em vídeos de propaganda jihadista, em um deles segurando uma cabeça humana decapitada. ", " A CNN diz que, semanas depois de haver se casado com ele, a tradutora parece ter se arrependido e voltou para os EUA, onde foi presa e concordou em colaborar com as autoridades. Ela se declarou culpada, foi condenada a dois anos de detenção e foi solta no ano passado. ", " Segundo a reportagem, o caso levanta dúvidas sobre o tratamento dado a Greene pela Justiça, que lhe teria atribuído uma pena considerada muito branda. ", " Em um comunicado, o FBI afirmou à CNN que, depois do caso de Greene, “tomou várias medidas em diversas áreas para identificar e reduzir vulnerabilidades de segurança”. ", " Greene, que trabalha agora como hostess em um hotel, disse ao canal que tem medo de discutir detalhes do seu caso porque sua família pode ser colocada em perigo. ", " O advogado dela definiu sua cliente como “inteligente, articulada e obviamente ingênua” e disse que ela sente um “remorso genuíno” pelo que fez. ", " Nascida na Tchecoslováquia e criada na Alemanha, a tradutora foi casada com um soldado americano no passado e se mudou para os EUA. Ela é descrita por ex-colegas como ótima aluna e profissional. "], "subtitle": ["Ela voltou aos EUA se dizendo arrependida, ficou presa por dois anos e cooperou com autoridades americanas. "], "title": ["Tradutora do FBI se casou com terrorista do Estado Islâmico que ajudava a investigar, revela CNN"]},
{"text": [" Na capital paulista, tubulação em desenvolvimento poderá aumentar volume de tratamento de esgoto, conforme mostrou o SPTV nesta quarta-feira (3). ", " Em uma obra próximo à Marginal Tietê, há um projeto que pode amenizar o impacto do esgoto em alguns bairros da cidade: uma tubulação enorme chamada de interceptor. Ela deve ficar pronta em dois anos e vai ajudar a levar o esgoto dos bairros até a estação de tratamento. ", " “É como se a gente tivesse desentupindo a artéria e melhorando o fluxo. A ideia dele aqui é enviar um volume maior de esgoto para tratamento e colaborar para um alivio nos demais interceptores que já existem”, explica Felipe Gregório Moura, engenheiro civil e coordenador de obras da Sabesp. ", " Mario Mendiondo, professor do departamento de hidráulica e saneamento, da escola de engenharia São Carlos da Universidade de São Paulo (USP), destaca o custo benefício no longo e curto prazo de investir no tratamento. ", " “Em média para cada real que você investe na recuperação de um rio urbano do porte do Tijuco Preto, você recupera em torno de R$ 10 reais em serviços ambientais, do ponto de vista de aumento do lazer, do ponto de vista da mitigação das inundações que podem ocorrer. Você evita tratar esgoto como acontecia anteriormente”, afirma Mendiondo. ", " De lá para cá, porém, o córrego tem sofrido com lixo e falta de atenção. “A ideia é boa, mas precisa de manutenção”, destaca uma moradora da cidade. "], "subtitle": ["Tubulação perto da Marginal Tietê deve ficar pronta em dois anos e vai ajudar a levar o esgoto dos bairros até a estação de tratamento."], "title": ["Projetos ajudam a amenizar impacto de esgoto em São Paulo"]},
{"text": [" Uma planta de uso múltiplo, no ponto para explodir comercialmente. Cotada no início dos anos 2000 como fonte promissora de biocombustível, a macaúba ultrapassou expectativas dos pesquisadores, que agora apostam no seu potencial além da produção de energia. ", " \"O óleo de macaúba, por exemplo, é nobre demais\", diz Sergio Motoike, biólogo e professor da Universidade Federal de Viçosa. \"Ele tem vocação para uso na alimentação humana, na oleoquímica e na cosmética, que pagam bem mais que o mercado de biocombustíveis.\" ", " Dessa forma, diz Motoike, não haveria a frustração ocorrida, por exemplo, com a mamona. A cultura, encampada pelo governo Luiz Inácio Lula da Silva (2003-2010) para produção de biodiesel, naufragou por falta de capital e investimentos em produção. ", " No caso da macaúba, o leque de opções de uso garantiria a sustentabilidade econômica. E o amadurecimento, sem atropelos, das diferentes etapas do processamento parece mostrar que sua hora é agora. ", " A macaúba (Acronomia aculeata) é um palmeira rústica nativa do Brasil. Atinge de 5 a 15 metros de altura e possui espinhos no tronco e nas folhas - daí também ser chamada de coco-espinho. Costuma ser descrita como a palmeira de maior presença no país, praticamente ausente apenas na região Sul, e aguenta bem quando a chuva é pouca. ", " O fruto tem quatro partes: casca, polpa, endocarpo (parte dura em volta da semente) e amêndoa. As mais nobres são a polpa e a amêndoa. A polpa produz um óleo recomendado para biodiesel e bioquerosene, e com as mesmas propriedades do óleo de dendê - ou seja, já há um mercado de consumo. E quase não deixa resíduos sem aproveitamento. ", " O óleo da amêndoa tem características ideais para fabricação de cosméticos, por facilitar a penetração do produto na pele. Do resultado do processamento dos frutos e da casca, os produtores obtêm uma torta rica em proteínas, boa para alimentar o gado. O endocarpo pode virar carvão ativado, usado em filtros de gases e líquidos. ", " \"As tecnologias agrícola e industrial estão consolidadas, o mercado possui demanda para os produtos e os resultados econômicos são impressionantes\", afirma Felipe Morbi, diretor da Acrotech, empresa que implantou até o momento 520 hectares da palmeira em João Pinheiro (MG). ", " De imediato, a empresa tem usado a macaúba para recuperar áreas degradadas. A planta é perene, tem raízes fortes que impedem a formação de buracos nos pastos e cria um microclima mais ameno e apropriado à diversificação da vida no solo. ", " Enquanto cuida do terreno, a palmeira produz. No sexto para o sétimo ano de vida, já concebe de três a quatro toneladas de óleo de polpa por hectare. \"Com o melhoramento, podemos dobrar tranquilamente essa produtividade\", diz Luiz Henrique Berton, pós-doutorando em melhoramento genético de macaúba no Instituto Agronômico de Campinas (IAC). ", " A soja, por exemplo, principal matéria-prima para biocombustível no Brasil, produz 600 kg de óleo por hectare. E o dendê, mesmo após 50 anos de melhoramento genético e, ainda assim, dependente de 60 litros diários de água em todos os meses do ano, não passa das cinco toneladas. ", " Outra vantagem da Acronomia aculeata é sua folhagem, bem mais rala do que a do dendezeiro, o que lhe permite ser cultivada com pastagens, por exemplo, em sistemas focados na pecuária e voltados à inclusão social de agricultores familiares. ", " Esse é um dos objetivos de um projeto em Minas Gerais que venceu uma seleção global do Banco Mundial e já conseguiu US$ 6 milhões em investimentos para alavancar a cadeia produtiva da macaúba no país. ", " Localizada em Patos de Minas, região do Alto Paranaíba (MG), a iniciativa da empresa alemã Inocas prevê o plantio adicional da palmeira em 2 mil hectares de pastagem. Os investidores também estão de olho no óleo da amêndoa, valioso na indústria de cosméticos, e na torta que sobra após a extração do óleo. ", " Estudos em andamento avaliam que esse co-produto - a torta -, que contém mais de 30% de proteína, poderia complementar a nutrição animal, diminuindo inclusive o tempo final de engorda do gado. ", " \"Com isso podemos falar em segundo andar produtivo nas pastagens\", conceitua Johannes Zimpel, diretor executivo da Inocas no Brasil. ", " Pragas e doenças também não parecem problema para a palmeira. Seu adensamento é secular, quase 500 plantas por hectare, o que facilita o controle de parasitas. \"Ela naturalmente evoluiu como se fosse um plantio comercial, vivendo em maciços\", diz Berton. ", " O biólogo lembra que a seringueira, por exemplo, se desenvolveu solitariamente: \"Na floresta amazônica, há uma seringueira aqui, outra a 500 metros. Quando se deu início ao plantio comercial, uma do lado da outra, não havia barreira; foi um prato cheio para as pragas.\" ", " O que estaria faltando, então, para a macaúba deslanchar de vez? Um aspecto é o consumo. \"Mesmo existindo em grandes maciços, a macaúba é pouco coletada por não existir um mercado comprador\", avalia Haroldo César de Oliveira, consultor do Pnud (Programa das Nações Unidas para o Desenvolvimento) na Secretaria Especial de Agricultura Familiar e do Desenvolvimento Agrário. ", " Os trabalhos estariam mais avançados em Minas Gerais, com a produção de sabão em Mirabela, no norte do Estado, que também possui contrato com a Petrobras Biocombustíveis, a quem fornecem óleo da polpa para biodiesel. ", " Em Dores do Indaiá e Luz, na região central mineira, a extração está voltada para o coco inteiro, vendido para a Cooper-Riachão. No Recife, agricultores também comercializam o coco inteiro, mas no mercado São José, para consumo direto, além de preparar xarope de macaúba, rico em vitamina C. Em Corumbá (MS), associações de mulheres produzem farinha da polpa e a vendem no mercado local como ingrediente de bolos, biscoitos, tortas, sorvetes. ", " Industrialmente, um entrave é a ausência de cultivares comerciais, sementes padronizadas para venda. \"Os plantios realizados até o momento são de mudas de sementes de plantas nativas\", diz Carlos Colombo, engenheiro agrônomo e pesquisador da área de genética do IAC. ", " A legislação nacional não permite a comercialização de sementes e mudas que não estejam registradas no Ministério da Agricultura. E o registro só pode ser feito por meio de lançamento do cultivar, após experimentação de campo e outros passos. ", " \"Existe muita gente competente envolvida com a macaúba, mas infelizmente não há, até o momento, uma unidade entre pesquisadores, iniciativa privada e órgãos governamentais no intuito de criar uma agenda para a consolidação da palmeira\", analisa Morbi. Um workshop, a ser realizado em junho, em Campinas, buscará \"dar liga\" a toda a rede de produção. ", " \"As comunidades indígenas já a usavam para acender tochas, as lamparinas em Ouro Preto (MG) a tinham como combustível, tem os cosméticos, os produtos farmacêuticos, até um fermentado é feito do tronco da planta, o vinho de coyol\", entusiasma-se Berton, cuja foto no WhatsApp mostra o biólogo carregando um cacho de macaúba de 40 kg com mais de mil frutos - a média é de 600 por cacho. ", " \"Não tem outra palavra: ela é espetacular; só falta o mercado descobrir isso.\" "], "subtitle": ["Espécie do cerrado de 'mil e uma utilidades', macaúba é fonte para biocombustíveis, recuperação de áreas degradadas e indústria cosmética."], "title": ["A palmeira que desponta como novo 'ouro verde' do Brasil"]},
{"text": [" A oposição venezuelana promete novamente sair às ruas nesta quarta-feira (3), desta vez para protestar contra a convocação do presidente Nicolás Maduro de uma Assembleia Constituinte, considerada por ela uma \"fraude\" para evitar eleições e se reforçar no poder. ", " Três pessoas morreram na terça-feira (2) durante protestos em Carabobo, no centro da Venezuela, onde também foram registrados saques e danos a alguns imóveis, segundo informações divulgadas pelas autoridades através das redes sociais. ", " O Ministério Público disse através do Twitter que investigará a morte de Yonathan Quintero, um jovem de 21 anos, ocorrida na \"noite de terça-feira, na avenida Villa Florida\" na cidade de Valencia, capital de Carabobo, durante uma \"situação irregular\". O órgão não deu mais detalhes sobre este caso. ", " Por sua vez, o diretor da Defesa Civil, Jorge Galindo, afirmou que um ônibus colidiu ao \"tentar desviar de uma barricada\" na estrada Puerto Cabello-Valencia, e que este acidente culminou com a morte de duas pessoas e deixou dez feridas, que foram levadas para um hospital da região. ", " Também através do Twitter, Galindo mostrou fotografias do local com os obstáculos na via que, segundo ele, causaram o acidente. ", " Antes dessas novas mortes, o saldo relacionado aos distúrbios desde abril já era de 29 mortos, quase 500 feridos e mais de mil detidos ", " Centenas de opositores em Caracas e várias cidades do país fecharam ruas e avenidas em protesto pela convocação do presidente Nicolás Maduro para eleger uma Assembleia Nacional Constituinte com o objetivo de transformar o Estado venezuelano e reformular a lei. ", " Sob o lema \"Contra a fraude constituinte\", a liderança opositora convocou seus seguidores a se concentrar em uma estrada estratégica no leste de Caracas para posteriormente marchar rumo a um local que ainda não foi revelado. ", " \"Todas as ditaduras caem. Esta pantomima que deseja convocar não pode tirar nossa maior força: o povo na rua\", declarou Freddy Guevara, vice-presidente do Parlamento, único poder do Estado controlado pela oposição. ", " Pressionado após um mês de protestos opositores que exigiam eleições gerais, Maduro convocou na segunda-feira uma Assembleia Nacional Constituinte \"popular\", que deverá ter 500 membros eleitos por setores sociais e municípios. ", " \"É uma fraude madurista. Como não podem vencer as eleições, querem impor o modelo eleitoral cubano para permanecer no poder\", afirmou o líder da oposição Henrique Capriles, ao encorajar seus seguidores a protestar. ", " Nenhuma das marchas realizadas pela oposição desde 1º de abril conseguiu chegar ao centro de Caracas - onde se localizam as sedes dos poderes públicos - já que são bloqueadas e dispersadas com gás lacrimogêneo pelas forças de segurança. ", " Os protestos acontecem em meio a uma grave crise econômica que minou a popularidade de Maduro, cuja gestão é rejeitada, segundo pesquisas privadas, por mais de 70% dos venezuelanos, cansados da escassez de alimentos e medicamentos, da inflação mais alta do mundo e da criminalidade. ", " \"A oposição decidiu ir para o extremismo. Hoje estão na fase de passar a uma insurgência armada e ante esta grave circunstância o único caminho para garantir a paz é uma Assembleia Nacional Constituinte\", disse Maduro na noite de terça. ", " O líder socialista disse ter feito tudo pelo diálogo, mas os opositores \"se negaram mil vezes\". \"Estendo a eles uma mão salvadora para que venham à Constituinte da paz\", acrescentou. ", " Mas, para alguns analistas, a convocação de Maduro pode piorar o conflito, que já desperta grande preocupação na comunidade internacional. ", " Argentina, Chile e Estados Unidos consideraram que a Constituinte agravará a crise. O Brasil a classificou de \"golpe\" e Luis Almagro, secretário-geral da Organização dos Estados Americanos (OEA) - da qual a Venezuela iniciou sua saída - de \"fraudulenta\". "], "subtitle": ["Na terça-feira houve mais mortes ligadas a distúrbios no país."], "title": ["Oposição venezuelana volta às ruas contra constituinte de Maduro"]},
{"text": [" O Ministério Público do Rio (MPRJ) abriu nesta terça-feira (2) uma ação civil pública contra o ex-governador do Rio Sérgio Cabral e outros 29 réus - entre pessoas físicas e empresas. O objetivo é conseguir a devolução de mais de R$ 3,1 bilhões ao tesouro estadual em relação a irregularidades cometidas no contrato de implementação da Linha 4 do metrô. ", " A ação pede a indisponibilidade de bens dos acusados para o ressarcimento dos cofres públicos. Além disso, o MPRJ pede a condenação dos réus ao pagamento de danos morais coletivos causados aos cidadãos fluminenses, no valor mínimo de R$ 30 milhões, correspondente a quase 10% do dano provocado. ", " O contrato de concessão da Linha 4 foi firmado em dezembro de 1998 pelo então governador do Rio, Marcello Alencar, com a Concessionária Rio Barra. Porém, as obras se iniciaram somente em 2010, na administração do ex-governador Sérgio Cabral, sob o argumento da urgência na implementação da linha para atender a Copa do Mundo de 2014 e as Olimpíadas do Rio em 2016. Na época, foi determinada uma série de alterações contratuais, por meio de quatro termos aditivos. ", " As investigações concluíram que houve falha de planejamento nas obras do metrô, por causa dessas mudanças contratuais. O Ministério Público observou mudanças no projeto inicial, ausência de estudos técnicos de alternativa ou de viabilidade econômico-financeira. ", " Entre os réus do processo, estão os ex-secretários estaduais de Transportes Julio Lopes, Carlos Osório e Luiz Carlos Velloso; empresas como Odebrecht, Queiroz Galvão, Carioca Engenharia, Cowan e Servix; os consórcios construtores Rio Barra (CCRB) e Linha 4 Sul (CL4S); e membros da administração da estatal RioTrilhos e da Agetransp. ", " A Agetransp informou que ainda não foi notificada sobre a referida ação civil pública. \"A agência reguladora esclarece que o contrato de concessão da Linha 4 do metrô foi firmado entre o poder executivo e a concessionária Rio Barra. Nos 3º e 4º termos aditivos, a Agetransp figura como interveniente anuente, ou seja, apenas toma conhecimento das alterações no contrato original. A atuação da agência reguladora, no que diz respeito à Linha 4, se dá exclusivamente sobre a operação comercial de transporte de passageiros, que teve início em agosto de 2016\", disse a agência, em nota. ", " ", " ", " Em entrevista coletiva, a promotora do MP, Liana Barros, disse que a ação de improbidade administrativa contra o ex -governador Sérgio Cabral e mais 29 pessoas pela obra da Linha 4 teve um superfaturamento sem precedentes em obras públicas do Brasil inteiro. Ela chamou a ação de \"contratação açodada e irregular o que aumentou o endividamento do Estado\". ", " Ela disse ainda que o Rio sofreu prejuízos com a obra. \"Pretendeo que os réus sejam condenados por prejuízos a imagem do Rio e da sociedade.\" Ainda segundo a promotora, quando a obra foi contratada em 1998, o aporte de recursos do Tesouro era de 43% e no final chegou a 89%. A ação do MP tem 199 páginas será analisada pela Justiça. "], "subtitle": ["Objetivo é conseguir a devolução de mais de R$ 3,1 bilhões ao tesouro estadual. Ação pede indisponibilidade de bens dos acusados para ressarcimento dos cofres públicos. "], "title": ["MPRJ move ação contra Cabral e outros 29 para devolução de R$ 3,1 bilhões"]},
{"text": [" Antes de colocar o parecer sobre a reforma da Previdência em votação na comissão especial da Câmara, o relator Arthur Oliveira Maia (PPS-BA) fez concessões a policiais do sexo feminino e a policiais legislativos. ", " ", " ", " No início da tarde desta quarta-feira (3), o relator apresentou novo parecer com mudança que beneficia os agentes penitenciários. O novo texto diz que os limites mínimos de idade para esses trabalhadores se aposentarem poderão ser reduzidos no futuro. O parecer deve ser votado no fim do dia. ", " O texto estabelece que a mudança poderá ser implementada por meio de lei complementar. O requisito para a aposentadoria especial será pelo menos 25 anos de atividade policial, vedado o estabelecimento de idade mínima inferior a 55 anos. ", " Na prática, esses trabalhadores não terão a aposentadoria especial quando a reforma for aprovada, mas poderão atingir no futuro regra semelhante à prevista para outras categorias policiais. A diferença é que essas categorias já foram contempladas na reforma, sem a exigência de uma aprovação posterior de projeto de lei. ", " No caso das mulheres policiais, foi amenizada uma regra de transição que seja elevava o tempo em atividade policial exigido para requerer aposentadoria. ", " O texto anterior do relator dizia que as mulheres policiais poderiam se aposentar com pelo menos 55 anos de idade e 25 anos de contribuição desde que comprovados 20 anos de atividade policial. ", " O novo parecer reduziu esse período de exercício policial exigido inicialmente para 15 anos. A regra de transição elevará esse prazo gradualmente até 20 anos. ", " No caso dos homens policiais, a aposentadoria poderá ser solicitada após 55 anos de idade, 30 anos de contribuição, sendo 20 em atividade policial. Nesse caso, a transição elevará o prazo exigido de exercício policial até 25 anos. ", " Para as demais categorias de trabalhadores, a reforma estabelece idade mínima de 65 anos para homens e 62 para mulheres. ", " O relator justificou a inclusão dos policiais legislativos por considerar que exercem uma atividade de risco. ", " \"O que nós definimos nisso foi a questão do risco. (...) Até pelos últimos atos que temos visto no Congresso Nacional, recentemente houve invasões, quebrando vidraças, o que caracteriza uma atividade de risco, daí a decisão de incluir [no parecer] os policiais [legislativos]\", explicou. ", " Nas últimas semanas, protestos de policiais e indígenas terminaram em confronto com os policiais legislativos, que chegaram a usar spray de pimenta. ", " Apesar das mudanças feitas em relação à proposta original do governo, Arthur Maia afirmou que conseguiu \"compatibilizar\" a necessidade de fazer ajustes na Previdência com a realidade do país e as demandas dos parlamentares. ", " “Pequenos ajustes foram feitos no sentido de contemplar dois acréscimos: em relação ao policial legislativo e aos agentes penitenciários. Mas o fato realmente significativo é que podermos, no conjunto da nossa ação, ter apresentado ao Brasil um projeto de reforma constitucional que conseguiu compatibilizar a vontade, a necessidade e o desejo do ajuste fiscal da sustentabilidade da Previdência Social com a realidade brasileira e a do Parlamento”, disse Maia. ", " O impasse em torno de aposentadoria especial para agentes penitenciários motivou um intenso bate-boca entre deputados na parte da manhã na comissão. ", " De última hora, o relator fez mudanças no parecer para ", " para os policiais legislativos federais a exemplo do que foi concedido aos policiais federais, que poderão se aposentar com uma idade mínima menor, de 55 anos. ", " Na sessão, deputados cobraram que Arthur Maia estendesse a mesma regra aos agentes penitenciários. Na véspera, um grupo de agentes invadiu a sede do Ministério da Justiça – pasta responsável pela administração do sistema prisional – para protestar contra a reforma previdenciária. ", " Nesta quarta, os agentes penitenciários voltaram a pressionar para serem incluídos nas regras especiais de aposentadoria em uma manifestação em frente ao Congresso Nacional. De acordo com a Polícia Militar do Distrito Federal, cerca de 250 pessoas ocuparam o gramado do Legislativo. ", " Por causa do ato, policiais legislativos bloquearam o acesso principal ao parlamento, pela chapelaria. Quem precisou ingressar nos prédios principais da Câmara e do Senado foi encaminhado para outras entradas. ", " Em entrevista à rádio CBN na manhã desta quarta, o relator disse que não iria incluir a mudança no texto. “Não podemos fazer lei para atender pessoas que cometem ato de vandalismo”, enfatizou. ", " Durante a sessão, o presidente da comissão, Carlos Marun (PMDB-MS), adotou o mesmo tom. “Não é possível que quem vem aqui quebrar janela tenha mais direito do que quem vem ordeiramente”, afirmou. ", " Momentos depois, sem acesso ao microfone, o deputado Major Olímpio (SD-SP) começou a gritar em defesa dos agentes. “Não houve incitação a nada”, disse. “Estão desesperados”. ", " Marun respondeu aos gritos e se recusou a abrir o sinal do microfone para o parlamentar falar. “O senhor já atrapalhou ontem os agentes penitenciários. Hoje, o senhor não vai atrapalhar a reunião”, disse. "], "subtitle": ["Mudanças constam no ajuste final do relatório do deputado Arthur Maia. Parecer da reforma da Previdência deve ser votado nesta quarta em comissão da Câmara. "], "title": ["Relator faz concessões a policiais e à polícia legislativa na reforma da Previdência"]},
{"text": [" A Polícia Civil prendeu nesta quarta-feira (3) Julio Cezar Faria, suspeito de dopar as vítimas que conhecia em um aplicativo de relacionamento para roubar os pertences, em ", ". Ele estava foragido depois que dopou agentes e fugiu da cadeia de Aruanã, no noroeste do estado. O homem foi preso na casa de um cantor sertanejo que, segundo as investigações, estava sendo vítima de um golpe por parte do suspeito. ", " A delegada responsável pelo caso, Madga D’avila Candido de Souza, explicou que, até o momento, dois homens foram vítimas do crime. No primeiro caso, o suspeito usou o nome do ex-namorado e levou um homem a um bar, onde o dopou. ", " Ele colocou a vítima no carro, mas acabou se envolvendo em um acidente na rodovia. O suspeito então fugiu levando o celular, carteira e documentos do homem. Já a vítima só acordou no dia seguinte, em um hospital de Morrinhos. ", " A segunda vítima foi dopada em um motel. Ela foi abandonada em um posto de combustível, desorientada, e teve o carro, documentos e cheques roubados. ", " “Depois de um trabalho de investigação, conseguimos prendê-lo na casa de um sertanejo em início de carreira, no Alto da Glória, em Goiânia. Ele disse que era empresário e tinha muita influência política, inclusive dentro do governo, podendo melhorar a carreira do cantor”, disse a delegada. ", " Os dois se conheciam há cerca de dois meses, mas Julio estava dormindo há 15 dias na casa do sertanejo após prometer emprego. Na residência foram encontrados vários documentos, cartões e cheques das vítimas mencionadas. ", " Júlio estava foragido da Justiça depois que fugiu do presídio de Aruanã. Ele era o responsável pela cozinha da cadeia e aproveitou disso para conseguir fugir. “Um dia ele, cozinhando, dopou os agentes e conseguiu fugir de lá”, disse a delegada. ", " Agora ele vai ser indiciado por estelionato, falsidade ideológica, uso de documentos falsos e roubo. A polícia ainda vai seguir investigando o caso para identificar novas vítimas e saber se ele também cometeu outros crimes. "], "subtitle": ["Ele escapou da cadeia de Aruanã após dopar os agentes e era considerado foragido da Justiça. Rapaz foi preso na casa de um cantor sertanejo, em Goiânia."], "title": ["Polícia prende suspeito de seduzir e dopar homens para roubar pertences"]},
{"text": [" A Comissão de Constituição e Justiça (CCJ) do Senado aprovou por unanimidade nesta quarta-feira (3), em primeiro turno, um projeto que altera o Estatuto da Criança e do Adolescente (ECA) para permitir que menores que cometem atos infracionais análogos a crimes hediondos – como estupro e homicídio qualificado – sejam internados por até 8 anos. ", " Se o projeto virar lei, a internação mais longa ocorrerá apenas nos crimes hediondos cometidos com uso de violência ou grave ameaça. ", " Atualmente, o tempo máximo de medida socioeducativa de internação permitida pelo ECA é de 3 anos em qualquer hipótese. ", " Se, por exemplo, o menor praticar um ato infracional análogo ao tráfico de drogas, com violência ou grave ameaça, ele poderá vir a ser internado por até 8 anos. ", " De autoria do senador Aécio Neves (PSDB-MG), o projeto está sob a relatoria do senador José Pimentel (PT-CE). Antes de ser submetido aos deputados, o texto ainda precisa passar por um turno suplementar de votação na CCJ, na qual pode sofrer alterações. ", " Se for aprovado em mais uma rodada na CCJ, a proposta poderá seguir direto para a Câmara dos Deputados, sem passar pelo plenário do Senado. Isso porque o projeto tem caráter terminativo na CCJ. ", " No entanto, se qualquer senador apresentar recurso após a análise em turno suplementar na comissão, o texto terá que ser votado no plenário do Senado. ", " Somente depois de ser aprovado pelo Senado e pela Câmara o projeto será encaminhado para a sanção ou veto do presidente Michel Temer. ", " Em 2015, ", " ao aprovado nesta quarta pela CCJ. O texto anterior, de autoria do senador José Serra (PSDB-SP) que também havia sido relatado por José Pimentel, não previa o aumento de pena para o crime de corrupção de menores. ", " Após ser aprovado no plenário do Senado, o projeto seguiu para a análise dos deputados federais. No entanto, a proposta está engavetada há dois anos em uma comissão especial da Câmara que analisa mudanças no ECA. Se o texto de Aécio for aprovado, há a possibilidade de ser analisado na Câmara conjuntamente com a proposta de José Serra. ", " Segundo o texto, durante o período de internação, a criança ou o adolescente internado deverá ser submetido a atividades de educação de ensino fundamental, médio e profissionalizante. ", " Além disso, o projeto prevê que, nos casos de infrações análogas a crimes hediondos praticadadas com violência, o jovem deverá ser liberado compulsoriamente ao atingir 26 anos. Isso valerá, por exemplo, nos casos em que uma internação é suspensa e, depois, retomada. ", " Hipoteticamente, se um jovem de 17 anos for internado e, depois, a internação for suspensa aos 20 anos e retomada aos 25, ele só poderá cumprir a medida socioeducativa até os 26 anos. ", " Atualmente, de acordo com o ECA, a liberação compulsória acontece quando o jovem completa 21 anos. Segundo o projeto, esse limite permanecerá nos atos infracionais que não forem análogos a crimes hediondos. ", " É necessário considerar que sentenças de medida socioeducativa não estabelecem o período em que o jovem deverá ficar internado, o que é avaliado periodicamente pelo juiz de infância e juventude responsável por cada caso. ", " A proposta prevê que, nos casos de atos infracionais análogos a crimes hediondos com violência, o limite de internação será de oito anos. ", " O projeto também altera o ECA para aumentar a punição ao adulto que “corromper ou facilitar a corrupção de menor de 18 anos de idade, com ele praticando crime com violência ou grave ameaça ou induzindo-o a praticá-la”. ", " A pena atualmente prevista pelo ECA nesses casos é de reclusão de 1 a 4 anos. A proposta aumenta essa punição para reclusão de três a oito anos. "], "subtitle": ["Internação mais longa valerá para crime hediondo cometido com violência. Atualmente, internação máxima é de 3 anos. Texto precisa passar por nova votação na comissão antes de ir para a Câmara. "], "title": ["CCJ aprova internação de até 8 anos para menores que cometem crimes hediondos"]},
{"text": [" O governador do Rio Grande do Norte, Robinson Faria (PSD), está sendo investigado sob a suspeita de nomear supostos 'servidores fantasmas' quando presidente da Assembleia Legislativa do estado, segundo inquérito civil instaurado pelo Ministério Público. Testemunhas foram intimadas e devem prestar esclarecimentos já nesta quarta-feira (3) na sede da Procuradoria Geral de Justiça. ", " Ao ", ", a assessoria de Robinson negou a acusação. Veja abaixo a nota divulgada na íntegra: ", " ", " ", " ", " ", " O objetivo do inquérito, segundo o MP, é apurar a prática de improbidade administrativa. Robinson foi presidente da Assembleia de 2003 a 2010. ", " As testemunhas foram intimadas pela promotora Beatriz Azevedo de Oliveira, assessora do procurador-geral de Justiça Rinaldo Reis de Lima. ", " A investigação corre em sigilo. Por este motivo, o MP disse que não é possível informar o número de eventuais 'servidores fantasmas', de testemunhas ou nomes de envolvidos. "], "subtitle": ["MP instaurou inquérito contra Robinson Faria e começa a ouvir testemunhas nesta quarta (3). Suspeita é de improbidade quando presidente da Assembleia. "], "title": ["Governador do RN é investigado sobre possível nomeação de 'servidores fantasmas'"]},
{"text": [" O músico e guitarrista americano de rock Bruce Hampton morreu enquanto comemorava no palco seu 70º aniversário com um show entre amigos no Fox Theatre em Atlanta, nos Estados Unidos, sem que sua morte fosse percebida pelos demais, que continuaram tocando, informaram nesta terça-feira (2) veículos de imprensa locais. ", " Hampton desabou no palco com o microfone na mão enquanto a banda tocava a canção \"Turn on your lovelight\", segundo a emissora \"Channel 10 News\". ", " O fundador da banda Hampton Grease Band, formada no final dos anos 1960, permaneceu vários minutos estendido no palco enquanto os músicos que o acompanhavam continuaram tocando, aparentemente pela falsa impressão de que era apenas uma brincadeira. ", " Finalmente, Hampton foi atendido e levado para fora do palco, mas não foi possível fazer nada para salvar sua vida e ainda não há uma informação oficial sobre as causas de sua morte. ", " Chamado de \"avô da cena Jam\", Hampton criou ao longo de sua longa carreira musical várias bandas, entre elas The Late Bronze Age, The Aquarium Rescue Unit, The Fiji Mariners, The Codetalkers, The Quark Alliance, Pharaoh Gummitt e Madrid Express. "], "subtitle": ["Artista morreu enquanto comemorava seu 70º aniversário em show com amigos. Instrumentistas continuaram tocando por vários minutos. "], "title": ["Músico Bruce Hampton morre no palco, sem ser notado, durante apresentação nos EUA"]},
{"text": [" Um pequeno avião caiu nesta terça-feira (2) à tarde em Mukilteo, no estado americano de Washington. O acidente aconteceu logo após a aeronave decolar de um aeroporto próximo a Seattle e perder a força do motor. Nem o piloto, nem pessoas que estavam em terra se machucaram. O acidente causou congestionamento e deixou nove mil casas sem energia elétrica, pois a aeronave atingiu cabos de força ao cair. "], "subtitle": ["Segundo as autoridades, ninguém se feriu no acidente que aconteceu no estado de Washington."], "title": ["Vídeo mostra queda de pequeno avião sobre rede elétrica nos EUA"]},
{"text": [" Um decreto publicado no Diário Oficial da União nesta quarta-feira (3) regulamenta o direito de preferência da Petrobras para atuar como operadora nos consórcios de exploração de blocos de petróleo no pré-sal contratados sob o regime de partilha da produção. ", " A medida era aguardada pelo mercado para dar mais clareza aos ", ". ", " A Petrobras deverá manifestar seu interesse em participar como operadora nos consórcios formados para exploração de blocos sob o regime de partilha no prazo de 30 dias, contado da data de publicação, pelo Conselho Nacional de Política Energética (CNPE), dos parâmetros técnicos de cada leilão. ", " No caso da 3ª Rodada de licitações do pré-sal, por exemplo, essa publicação do CNPE ocorreu em 27 de abril, antes mesmo da regulamentação das regras de participação da Petrobras. ", " O decreto desta quarta-feira determina que a Petrobras deverá se manifestar especificando os blocos em que tem interesse e o percentual de participação que pretende, nunca abaixo de 30%. ", " Contudo, caberá ao CNPE estabelecer o percentual de participação da Petrobras, considerados os percentuais entre o mínimo de trinta por cento e aquele indicado na manifestação da empresa. ", " \"Na hipótese de a Petrobras não exercer seu direito de preferência, os blocos serão objeto de licitação, da qual a Petrobras poderá participar em condições de igualdade com os demais licitantes\", determinou o decreto. ", " Na avaliação do Instituto Brasileiro de Petróleo, Gás e Biocombustíveis (IBP), o decreto gera incertezas, afeta a atração de investimentos e prejudica a livre competição. Em nota, a entidade, que representa as petroleiras no Brasil, reprovou a medida do governo que incluiu um dispositivo que permite que a empresa desista de áreas do pré-sal ainda durante leilões, nas disputas onde a petroleira exerceu o seu direito de preferência para ser a operadora. ", " Na prática, a regulamentação avança em um processo iniciado no governo do presidente Michel Temer em que houve", ". ", " Até agora - ", " - a Petrobras era a única empresa autorizada a operar a produção de petróleo no pré-sal, obrigando a participação da companhia em qualquer empreendimento no setor. ", " Com a recente mudança na legislação, a Petrobras recebeu direito de preferência, dando à direção da companhia a flexibilidade de não comprometer-se com os altos investimentos necessários para a exploração em águas ultraprofundas caso estime que haverá um impacto muito grande em seu caixa. ", " A Petrobras é uma das petroleiras mais endividadas do mundo e sua nova diretoria, sob o comando de Pedro Parente, tem feito esforços para enxugar custos e vender ativos, para aumentar a saúde financeira da empresa. "], "subtitle": ["Estatal deverá manifestar seu interesse em participar como operadora nos consórcios em até 30 dias após a publicação dos parâmetros de cada leilão."], "title": ["Decreto regulamenta direito de preferência da Petrobras em leilões no pré-sal"]},
{"text": [" O Palmeiras foi denunciado no Comitê de Disciplina da Conmebol pelo comportamento dos jogadores, que se envolveram em confronto com atletas do Peñarol na última semana, e também pela briga entre torcedores alviverdes e do clube uruguaio nas arquibancadas do estádio Campeón del Siglo, em Montevidéu. ", " A denúncia cita os artigos 5, 6 e 11 do Regulamento Disciplinar da confederação. Os dois primeiros se referem à conduta dos atletas e membros do clube, o último ao dos torcedores. Em ambos os casos, o Palmeiras pode ser considerado responsável. ", " No artigo 5, o clube brasileiro foi enquadrado nos itens B (comportar-se de maneira ofensiva, insultante, ou realizar manifestações difamatórias), C (violar conceitos mínimos do que se considera comportamento aceitável no esporte) e E (comportar-se de maneira tal que o futebol e a Conmebol possam ser vistos com descrédito). ", " Por causa das brigas nas arquibancadas, o Palmeiras foi denunciado no artigo 11, itens B (lançamento de objetos), F (desordem) e G (quando em casos de tumulto em que não são identificados os responsáveis, o órgão disciplinar sancionará o clube a que pertencem os agressores). ", " O volante Felipe Melo, protagonista da confusão, ", "assim como outros três jogadores do Peñarol. O presidente do Palmeiras, ", " nesta semana para apresentar a defesa do clube. "], "subtitle": ["Clube será julgado pelo Comitê de Disciplina por conta dos confrontos com o Peñarol, na última rodada da Libertadores, na semana passada"], "title": ["Palmeiras é denunciado na Conmebol por comportamento de atletas e torcedores"]},
{"text": [" O Brasil fechou 2016 com um estoque de mais de quase 244 mil patentes e 422 mil marcas aguardando análise de registro. A lentidão do desses processos afeta a competitividade e a capacidade de inovação da indústria nacional, segundo especialistas. ", " Para analisar uma marca, o Instituto Nacional da Propriedade Industrial (INPI) demora cerca de 30 meses. Para patente, o prazo médio é de 10,8 anos, deixando o país na ", ". Os Estados Unidos, primeiro colocado, leva em média 2 anos e meio para analisar um pedido. ", " Segundo o presidente do INPI, o ideal seria reduzir os prazos para 4 anos, no caso das patentes, e 18 meses para marcas. “É o que permitiria que o Brasil pudesse assinar e participar do protocolo de Madri que é um esquema, um mecanismo jurídico, que permite a apresentação de um pedido de marcas em vários países”, afirmou Pimentel. ", " O ", " que serão encarregados pela análise de pedidos de registros de marcas e patentes no país. Com o reforço no quadro, o instituto espera aumentar, até o ano que vem, em 160% a produção de patentes em relação a 2015 e em 14% o número de exames de marcas até 2020. ", " Os novos 70 servidores equivalem a 50% do cadastro de reserva do último concurso realizado pelo INPI, em 2014. Os 140 aprovados dentro do limite de vagas do certame já haviam tomado posse no último ano. ", " A contratação destes 210 examinadores, no entanto, não supre o déficit de pessoal do instituto, cujo quadro atual de servidores ativos é de 1.103, mas que estima a necessidade de ampliar para, ao menos, 1,8 mil – quadro máximo permitido ao INPI. ", " “Nunca conseguimos ultrapassar 65% desta dotação. Inclusive, estes 210 que foram nomeados agora praticamente fazem a reposição da evasão dos servidores nos últimos anos e das aposentadorias”, declarou o presidente do INPI, Luiz Otávio Pimentel. ", " De acordo com o ministro da Indústria, Comércio Exterior e Serviços, Marcos Pereira, a demora para o registro de marcas e patentes no INPI é um “problema histórico e de longa data” que não será solucionado com a nomeação destes novos servidores. ", " Segundo Pereira, são estudadas medidas para dinamizar o processo. “A equipe técnica do instituto está desenhando e redesenhando os processos que, nós cremos, poderá minimizar a situação”, disse. ", " O presidente do INPI explicou que entre as medidas para dinamizar os processos é melhorar a digitalização dos documentos dos pedidos de registro, além de investir em robôs que fazem a varredura das bases de dados mundiais de marcas e patentes – para se fazer um registro, é necessário que ele seja único no mundo. ", " “A nossa restrição financeira faz com que o nosso acesso às bases de dados mais importantes que existem no mundo seja muito limitado. Então, uma parte da nossa pesquisa é feita em bases gratuitas, o que aumenta o tempo de procura”, destacou Luiz Pimentel. ", " Com os novos 210 servidores o INPI conseguirá, segundo o seu presidente, atender à demanda corrente de pedidas, ou seja, analisar por ano o mesmo número de novos pedidos, cuja análise é feita por ondem de chegada. ", " Embora o aumento do quadro de pessoal permita ampliar o volume de análise, o estoque de patentes deverá se manter estável até 2020. O de marcas poderá cair 21% em relação ao ano passado. ", " O presidente do INPI adiantou que o instituto pedirá ao Ministério do Planejamento a abertura, ainda este ano, de um novo concurso público para compor o quadro de pessoal. Todavia, com o contingenciamento de gastos estipulado pelo governo federal, não há expectativa de que o certame seja autorizado. ", " “Vamos fazer [o pedido de concurso] para todos os nossos quadros, mas em especial e em caráter de urgência na área de mecânica”, enfatizou. ", " Ainda segundo Pimentel, o maior estoque pendente para o registro de patentes se concentra nas áreas de mecânica e biotecnologia e fármacos. “Só para mecânica a gente precisava de cerca de 40 examinadores, mas só temos três”, destacou Pimentel. "], "subtitle": ["Com prazo médio de 11 anos para analisar uma patente, Brasil ocupa a 30ª posição no ranking mundial do setor. Maior entrave é baixo número de examinadores no INPI. "], "title": ["Brasil tem mais de 244 mil patentes e 422 mil marcas na 'fila' para registro"]},
{"text": [" Uma quadrilha de pelo menos cinco homens invadiu uma confecção no bairro Vila Nova Bonsucesso, em Guarulhos, na noite desta terça-feira (3). Um suspeito morreu, dois fugiram e outros dois foram presos. ", " Os assaltantes levaram até um caminhão para facilitar o transporte das mercadorias roubadas. Eles colocavam os produtos na caçamba do veículo quando foram surpreendidos pela chegada de policiais militares ao local. Houve troca de tiros e um dos criminosos foi baleado e morreu. ", " Dois homens, identificados como Mair e Joaldo, se renderam e foram presos. Outros dois conseguiram fugir. A polícia descobriu que o caminhão usado no crime também havia sido roubado, em Itaquaquecetuba, na Grande São Paulo, e estava com placas de outro veículo. ", " O caso foi registrado no 7º distrito Policial de Guarulhos. "], "subtitle": ["Um bandido morreu em troca de tiros com a polícia; dois fugiram e dois foram presos. Eles tentavam roubar uma confecção na Vila Nova Bonsucesso."], "title": ["Tentativa de assalto em Guarulhos termina com um morto e dois presos"]},
{"text": [" Tiros assustaram moradores da Vila Cruzeiro, na Penha, Zona Norte do Rio, na manhã desta quarta-feira (3). De acordo com a Unidade de Polícia Pacificadora (UPP) Vila Cruzeiro, policiais foram recebidos a tiros, por volta das 9h, na localidade conhecida como Quatro Bicas. ", " Houve confronto, mas não há registros de feridos, prisões ou apreensões. "], "subtitle": ["UPP afirma que policiais foram recebidos a tiros. Não houve registros de feridos, prisões ou apreensões."], "title": ["Troca de tiros assusta moradores da Vila Cruzeiro, no Rio"]},
{"text": [" O procurador da República no Maranhão, Hilton Araújo de Melo disse nesta quarta-feira (3) ", " que não está descartada a possibilidade de novos ", ". ", " \"Nós definitivamente não descartamos a possibilidade de isso acontecer.", "Foi por isso que a ", " para evitar que o acirramento deste conflito pudesse enfim concluir em uma coisa muito pior do que de fato já aconteceu\", afirmou. ", " Hilton de Melo disse que o Ministério Público Federal tinha conhecimento do conflito em Viana e que chegou a propor uma Ação Civil Pública para obrigar a Funai a resolver a reclamação histórica dos índios. ", " \"A respeito do conflito fundiário não era uma questão ignorada pelo Ministério Público Federal, nós já tínhamos conhecimento de que a questão tinha se acirrado recentemente. E o papel do MPF nesses casos, é promover a tutela dos direitos dos indígenas conforme a Constituição Federal. De posse dos fatos que já estavam acontecendo desde o ano de 2015, o Ministério Público Federal inclusive propôs na Justiça Federal no Maranhão uma Ação Civil Pública justamente com a finalidade de obrigar a Funai, que os órgãos e as instâncias de poder responsável promovessem a realização de estudos preliminares para identificação da comunidade Gamela, inclusive com as reclamações de território que eles fizeram historicamente”, disse. ", " Segundo o presidente da Fundação Nacional do Índio (Funai), Antônio da Costa, ", ". “Esse processo [de demarcação de terras no município de Viana] é novo e entrou na Funai em 2016. Faz parte de um rol de vários processos de demarcação de terras, que, devido à quantidade de processos que a Funai tem e à mão de obra escassa, impossibilita a instituição o acompanhamento de todas as solicitações\", justificou o presidente do órgão. ", " ", ", houve uma aproximação entre o órgão, a Funai e o Governo Federal na intenção de garantir que uma comissão fosse enviada ao local investigar o que de fato aconteceu no último domingo (30). ", " “Desde que aconteceu o feito no último fim de semana, o Ministério Público Federal se aproximou ainda mais das instâncias como a Funai. E nós tivemos as respostas por parte do Governo Federal, centralizadas em Brasília, que antecipou que pretende desenvolver mais esforços no sentido de antecipar o processo de identificação quanto à própria Funai que garantiu o envio de uma comissão de servidores tanto para identificar os fatos que aconteceram no último fim de semana como também promover a resolução conciliatória, tentar apaziguar os ânimos e fazer com que o que aconteceu neste fim de semana não se repita”, disse. ", " ", " Segundo os índios a terra foi concedida a eles pela Coroa ainda no período colonial e em função da colonização, invasões e grilagem, os índios foram progressivamente expulsos de suas terras. ", " Em relação as alegações feitas pelos indígenas, o procurador da República disse que ainda é cedo para afirmar que as terras pertencem aos índios e que é necessário um estudo para comprovar que anteriormente a terra era ocupada tradicionalmente pelos Gamela. ", " “Ainda é muito cedo para gente selar ou concluir qualquer afirmação. O que se tem na verdade é a obrigação, com base no auto reconhecimento proferido pela comunidade, a obrigação do Estado brasileiro em promover estudos, envidar esforços no sentido de verificar. Primeiro se existe procedência quanto à legitimidade do auto reconhecimento indígena e segundo para auferir se de fato de acordo com traços histórico, de acordo com reminiscências nos registros públicos, se há de fato algum registro preliminar que indique que aquela era ocupada tradicionalmente pelos indígenas e pelos Gamelas em especial”, pontuou. ", " A área onde aconteceu o ataque em Viana, atualmente é ocupada por fazendeiros e sitiantes. O conflito entre índios e proprietários de terra ganhou força em 2013, mas as primeiras ocupações dos indígenas só começaram em 2015. Segundo Hilton de Melo, conflitos fundiários são questões recorrentes no estado e o Ministério Público Federal tem encontrado dificuldades para resolver o problema. ", " “O conflito fundiário é uma questão recorrente aqui no estado do Maranhão. Infelizmente nós temos enfrentado uma série de dificuldades não apenas com conflitos a envolver indígenas, mas que envolvem comunidades tradicionais como quilombolas e quebradeiras de coco. É uma realidade triste que a gente vem enfrentando no dia-a-dia, mas o importante é a mensagem que nós passamos aqui e que nós devemos nos despir dos preconceitos. A proteção do indígena que consta na Constituição Federal ela teve um propósito, ela reconhece o nosso respeito aos direitos humanos, ao meio ambiente, e sobre tudo a história e a nossa cultura”, finalizou. "], "subtitle": ["Procurador da República, Hilton de Melo, afirma que MPF tinha conhecimento do conflito em Viana e propôs uma Ação Civil Pública para obrigar a Funai a resolver a situação dos índios. "], "title": ["Ministério Público Federal teme novo ataque aos indígenas no MA"]},
{"text": [" A polícia prendeu na terça-feira (2), três homens suspeitos de", " em Santa Maria das Barreiras, no sul do Pará. Segundo a polícia, o crime teria sido motivado por disputa de terras. Os presos foram levados para a delegacia de Santana do Araguaia, onde estão sendo autuados. ", " As vítimas foram encontradas na última terça-feira dentro de uma caminhonete na invasão Cristalino, um terreno de cerca de 40 mil hectares, que abrange os municípios de Santana do Araguaia, Santa Maria das Barreiras e Cumaru do Norte. O policial e o filho estariam envolvidos em ações de retirada dos invasores do terreno. ", " Equipes das polícias Civil e Militar foram ao assentamento Cristalino e prenderam três homens suspeitos de participação no crime. Eles reagiram a ação policial e houve troca de tiros. Um quarto suspeito foi atingido e morreu no local. ", " Uma equipe da Divisão de Homicídios de Belém está no município para levantar mais informações sobre o crime. ", " “Estão sendo apuradas ainda as circunstâncias, mas se sabe que esse grupo reuniu para tirar a vida do policial da reserva, tendo em vista a tentativa de expulsar alguns invasores da área. Então, o conflito entre invasores pela disputa de área de terras na região, em especial a desocupação de áreas invadiras”, explicou o superintendente regional de Polícia Civil, Antônio Miranda. ", " Os corpos carbonizados chegaram na manhã desta quarta-feira (3) no Instituto Médico Legal (IML) de Marabá, sudeste do Pará. Eles serão identificados através de exames de DNA, que devem ficar prontos em até 15 dias. "], "subtitle": ["Vítimas foram encontradas na última terça-feira, 2, em Santa Maria das Barreiras. Segundo a polícia, o crime teria sido motivado por disputa de terras."], "title": ["Presos suspeitos de matar e queimar quatro pessoas em invasão no Pará"]},
{"text": [" Um detento foi morto na madrugada desta quarta-feira (3) no Complexo Médico-Penal em Pinhais, na Região Metropolitana de Curitiba. Segundo a Polícia Civil, o homicídio ocorreu na psiquiátrica do presídio. ", " O complexo é uma penitenciária de regime fechado e com finalidades médicas que abriga 700 presos, inclusive os da Operação Lava Jato. ", " Ainda conforme a polícia, houve um desentendimento em uma das celas, e a vítima foi morta por outro preso. O corpo foi encaminhado para o Instituto Médico-Legal (IML), em Curitiba. ", " Segundo o Departamento Penitenciário do Estado do Paraná (Depen), os presos da Lavo Jato estão em outra galeria, localizada em outro bloco do complexo e não têm contato com os presos da galeria onde ocorreu a morte. ", " Em nota, o Depen disse que a motivação e a circunstância da morte serão apuradas por um procedimento interno, pela Corregedoria do Depen, assim como inquérito policial. Veja a íntegra da nota. ", " ", " ", " ", " "], "subtitle": ["Crime ocorreu na madrugada desta quarta-feira (3), no Complexo Médico-Penal em Pinhais. Ala onde houve o crime fica separada da ala onde estão os presos da Lava Jato. "], "title": ["Preso é morto após briga no mesmo complexo onde estão investigados da Lava Jato"]},
{"text": [" Uma equipe internacional de pesquisadores conseguiu desenvolver um teste mais rápido e barato capaz de detectar o vírus da zika em mosquitos e em amostras humanas. Além de ser uma alternativa para diagnosticar pacientes no futuro, o método pode desempenhar um papel importante no monitoramento da chegada do vírus a novas regiões do mundo. ", " A pesquisa, liderada por pesquisadores do Departamento de Microbiologia, Imunologia e Patologia da Universidade do Estado do Colorado, nos Estados Unidos, usou um método chamado LAMP (sigla para amplificação isotérmica mediada por loop, em inglês). ", " A brasileira Tereza Magalhães, pesquisadora da Universidade do Estado do Colorado e uma das autoras do estudo, explica que o teste desenvolvido é parecido com um outro método atualmente utilizado na detecção de zika chamado RT-PCR (sigla para reação de transcrição reversa seguida por reação em cadeia da polimerase). Esse teste amplifica o material genético do vírus presente na amostra para que ele se torne detectável. Trata-se de um teste caro, de alta complexidade que exige profissionais treinados e laboratórios especiais. ", " O método LAMP também detecta o material genético do vírus, porém sem a necessidade de equipamentos sofisticados, materiais purificados e temperaturas distintas. Além disso, os resultados podem ser visualizados a olho nu por mudanças de cor. \"Tudo isso facilita imensamente a realização do teste e minimiza bastante o custo e o tempo em comparação à PCR\", afirma Tereza. ", " \"Com o LAMP, você não precisa da sofisticação de uma máquina\", diz o professor Joel Rovnak, um dos autores do estudo. Isso tornaria o método mais viável em países em desenvolvimento atingidos pelo vírus. Segundo os pesquisadores, o teste seria importante para determinar políticas públicas de prevenção em locais onde fossem identificados mosquitos infectados, mesmo antes de surgirem casos em humanos. ", " De acordo com Tereza, o teste teve resultados excelentes em amostras de mosquitos e em amostras biológicas humanas artificialmente inoculadas com zika. O método também teve sucesso em testes de amostras de pacientes do Brasil e da Nicarágua. Porém neste caso, segundo Tereza, os resultados foram melhores quando foi utilizado o RNA purificado do vírus, em vez de amostras sem purificação. É possível que o teste tenha de ser aprimorado especificamente para cada tipo de amostra, como de sangue, sêmen, saliva ou urina. ", " Hoje, o teste está sendo aplicado em amostras de mosquito coletados em campo e também em novos pacientes infectados com o vírus da zika. \"É possível, após esses estudos, que tenhamos uma ideia melhor da sua utilidade prática em áreas endêmicas e que seja possível implementá-lo em serviços de saúde e vigilância, se houver interesse\" afirma Tereza. ", " A pesquisadora lembra que o diagnóstico de zika ainda representa um desafio de saúde pública, principalmente por causa dos sintomas muito parecidos com outras arboviroses, como dengue e chikungunya. Poucos serviços realizam os testes moleculares através de RT-PCR, devido à complexidade do método. E os testes sorológicos, que detectam os anticorpos contra o vírus, são problemáticos por terem altos índices de reação cruzada com outros vírus transmitidos por mosquitos, especialmente o da dengue. ", " \"A verdade é que o diagnóstico para essas arboviroses representa um grande problema e desafio para o Brasil que merece muito, mas muito mais atenção\", diz a pesquisadora. ", " O novo teste também é capaz de distinguir se o vírus é da linhagem africana ou asiática. A comunidade científica acredita que o vírus asiático - que chegou ao Brasil vindo da Polinésia Francesa e, a partir daqui, se espalhou pelo mundo - seja mais perigoso e tenha uma associação mais forte com o surgimento de casos de microcefalia em bebês cujas mães foram infectadas. Daí a importância de se distinguir qual a linhagem presente em cada região. "], "subtitle": ["Teste foi capaz de identificar vírus em mosquitos e em amostras humanas de sangue e sêmen. Uso em pacientes ainda requer novas etapas de pesquisa."], "title": ["Cientistas criam método mais rápido e barato para detectar zika"]},
{"text": [" Três funcionários da Guarda Civil Metropolitana de São Paulo agrediram um morador de rua durante abordagem nas proximidades Metrô Conceição, na Zona Sul de São Paulo, nesta quarta-feira (3). ", " O vídeo acima feito por um estudante que passava pelo local na hora mostra a ação dos três guardas que encurralam o morador de rua na tentativa de abordagem. Um deles chega a passar a perna no rapaz, que cai no chão e pede aos GCMs que não levem seus pertences embora. \"Não leva meus bagulhos, não. Eu não tenho nada\". ", " O morador de rua foi conduzido pelos guardas para o 35º DP e encaminhado para exame de corpo de delito com os GCMs. ", " Em nota, a Corregedoria Geral da Guarda Civil Metropolitana afirma que vai apurar a conduta dos agentes no procedimento, e que um deles será afastado. \"Preliminar e temporariamente, o guarda envolvido diretamente na ocorrência será afastado das atividades operacionais.\" ", " Secretaria Municipal de Direitos Humanos e Cidadania disse em nota que \"a conduta dos guardas-civis metropolitanos envolvidos na abordagem do mencionado morados em situação de rua não condiz com a política e a orientação da Prefeitura de São Paulo, da Secretaria Municipal de Direitos Humanos e Cidadania e a Secretaria Municipal de Segurança Urbana. A Secretaria de Direitos Humanos irá acompanhar todo o processo investigativo.\" ", " O estudante de jornalismo Marcos Hermanson, que filmou a abordagem, acompanhou o morador. \"Vim até o DP apresentar o vídeo para o delegado\", disse Hermanson. Em seu relato no Facebook, ele afirmou: \"Alguns agentes da Guarda Metropolitana tentavam remover os poucos pertences de um morador de rua: um colchão, alguns cobertores e um carrinho de supermercado, cuja nota fiscal o sujeito foi incapaz de apresentar\". ", " Responsável pelos serviços de zeladoria, a Coordenação das Subprefeituras de São Paulo afirmou que está apurando o caso e que a regra é que a GCM não pode retirar os pertences dos moradores de rua. ", " Na Câmara Municipal de São Paulo, o vereador Eduardo Suplicy (PT) relatou a ação da GCM com moradores de rua nesta quarta-feira. \"No ano passado, o prefeito Fernando Haddad baixou um decreto de como todos os servidores da Prefeitura, inclusive os GCMs, que são responsáveis por ações de zeladoria, que deveriam estar reforçando os moradores em situação de rua e não estar retirando os pertences\", disse Suplicy. ", " \"Se tivesse objetos grandes como carroças que atrapalhassem as vias, a Prefeitura se fosse levar deveria colocar um lacre naqueles objetos para os moradores em situação de rua pudessem comparecer ao local onde estariam armazenados os pertences para retirá los. Isso é algo que está desrespeitando inclusive a regra do governo federal de respeito a população em situação de rua.\" ", " ", " "], "subtitle": ["Guardas-civis derrubaram homem no chão e levaram carrinho com pertences na região do Metrô Conceição. Corregedoria da GCM diz que guarda 'diretamente' envolvido será afastado 'preliminar e temporariamente'. "], "title": ["Guardas da GCM agridem morador de rua na Zona Sul de SP; veja vídeo"]},
{"text": [" Após ter sido ", ", o julgamento de um dos três acusados do ", ", de 49 anos, em 2015 na região da Avenida Engenheiro Luiz Carlos Berrini, na Zona Sul de São Paulo, foi retomado na tarde desta quarta-feira (3). A informação foi confirmada pela assessoria de imprensa do Tribunal de Justiça (TJ). ", " De acordo com a acusação do Ministério Público (MP), a ", "pela mulher dele, a professora Eliana Freitas Areco Barreto, e pelo amante dela, o inspetor de segurança Marcos Fabio Zeitunsian. Eles são acusados de contratar o pistoleiro Eliezer Aragão da Silva para matar o executivo. O trio responde preso pelo crime. Os três réus têm 47 anos atualmente. ", " Como o ", ", o pistoleiro será julgado em separado dos amantes. O júri popular de Eliezer está sendo realizado no plenário 6 do Fórum da Barra Funda, Zona Oeste da capital. Esse julgamento deveria ter ocorrido em 16 de janeiro, mas foi cancelado pela ausência de uma testemunha. ", " Os mandantes do crime ainda não foram pronunciados pela Justiça. Por isso o julgamento deles não foi marcado. ", " Sete jurados decidirão se Eliezer é culpado ou inocente e votarão se ele tem de ser condenado ou absolvido pelo crime. Caberá a juíza Marcela Raia de Sant'Ana, da 1ª Vara do Júri, aplicar a pena. ", " Segundo a Promotoria, o pistoleiro Eliezer foi contratado pelo inspetor Marcos, que pagou o criminoso com o dinheiro da professora Eliana. ", " Eliezer era um ex-detento que havia sido solto da prisão por liberdade condicional após ter cumprido 17 anos de prisão por latrocínio (roubo seguido de morte). Eliana era casada com Luiz, mas mantinha um relacionamento extraconjugal com Marcos. Os amantes teriam acertado pagar R$ 5 mil pelo assassinato do executivo. ", " De acordo com a denúncia, os mandantes do crime queriam a morte de Luiz para ficarem com o dinheiro do seguro de vida dele, cerca de R$ 500 mil. Eliana usaria o valor para abrir uma sorveteria com Marcos num shopping em Guaratinguetá, interior paulista. Os dois planejavam viver juntos na cidade. ", " De acordo com a acusação, Marcos teria convencido Eliezer a assassinar Luiz depois de mentir para o atirador, dizendo que o diretor comercial havia estuprado a filha de 7 anos do inspetor. ", " A câmera de segurança de uma padaria gravou o assassinato cometido na Rua James Watt, uma travessa da Berrini, no dia 1º de junho de 2015. Para matar Luiz, Eliezer simulou um assalto. O empresário estava com um amigo. ", " O pistoleiro roubou pertences dos dois e liberou apenas o colega do executivo, mantendo Luiz na rua. Eliezer, então, usou um revólver calibre 38 para dar três tiros na barriga da vítima e fugiu. Mas acabou sendo preso policiais militares quando tentava entrar na Estação Berrini da Companhia Paulista de Trens Metropolitanos (CPTM). ", " Após ser detido, ele confessou o assassinato, mas ainda pensava que a vítima fosse um pedófilo. Eliezer havia dito que foi contrato por Marcos, vulgo Alemão, para cometer o crime. ", " O promotor Fernando Bolque acusa Eliezer de homicídio duplamente qualificado (dissimulação e mediante pagamento) roubo qualificado com emprego de arma de fogo e furto, o que pode render uma pena de 25 a 30 anos de prisão em caso de condenação. ", " ", " que ele e Eliana planejaram matar Luiz para ficarem juntos e com o dinheiro do empresário. Para isso, contrataram Eliezer. ", " ", " o crime após a polícia mostrar que seu amante também a traía com outras mulheres. A viúva havia dito que decidiu assassinar o marido porque não queria que ele sofresse com a separação. Depois,", ". ", " De acordo com a polícia, Eliana e Zeitunsian se conheceram havia 14 anos, quando tiveram um caso por dois anos. Em 2013, os dois se reencontraram por uma rede social e reataram o romance. ", " Luiz deixou dois filhos, do seu casamento com Eliana. "], "subtitle": ["Pistoleiro Eliezer da Silva, acusado de ter assassinato de Luiz Barreto em 2015, foi contratado pela mulher da vítima e pelo amante dela, segundo o Ministério Público."], "title": ["Homem acusado de matar empresário na Berrini é julgado em SP"]},
{"text": [" Em meio à maior recuperação judicial da história do país, a Oi está focada em manter resultados operacionais positivos e evitar uma intervenção na companhia. É o que afirmaram diretores da companhia nesta quarta-feira (3) ao apresentarem novos serviços de atendimento a clientes. ", " \"Estamos divididos em dois grupos aqui dentro da Oi: 1% está focado em recuperação judicial, 99% está focado em uma melhor experiência para o cliente\", afirmou o diretor de operações José Cláudio Moreira Gonçalves, conhecido como Naval no ambiente corporativo. ", " Com R$ 65 bilhões em dívidas, a Oi pediu recuperação judicial em junho do ano passado. As desavenças entre os credores atrapalham a aprovação de um plano de recuperação para a companhia. Um grupo de credores tenta lançar um plano alternativo. Diante desse cenário, o governo editou uma medida que abre o caminho para uma intervenção estatal na Oi. ", " Os diretores da Oi dizem que mantêm o foco no negócio, apesar da crise na companhia. “A gente não fica pensando no que vai acontecer com a companhia”, reforçou o diretor comercial Bernardo Winik. Ele destacou que, ao fim do processo judicial, “a gente sabe que ninguém vai ficar 100% feliz”, mas que os esforços estão centrados em evitar uma intervenção dentro da companhia. ", " Segundo Winick, mesmo após apresentar o pedido de recuperação, a Oi conseguiu reduzir em 50% a perda de clientes pessoa física. O diretor destacou que no segmento de telefonia fixa, por exemplo, foram registradas 1 milhão de desconexões de 2015 para 2016. Já de 2016 para 2017, este número caiu para 500 mil. ", " “Você tem uma grande parcela da população que nem sequer sabe do assunto [recuperação judicial]”, enfatizou o diretor comercial. Ele ressaltou, ainda, que “a chave desse momento foi manter a companhia operacionalmente saudável”, destacando que “todos os resultados operacionais têm melhorado”. Com isso, a direção da empresa aposta no aumento da confiança do mercado na saúde financeira da empresa. ", " De 2015 para 2016, ano em que a Oi pediu a recuperação judicial, o orçamento da companhia destinado a investimentos cresceu 18%, segundo o diretor de operações, ficando na ordem de R$ 5 bilhões. “O que posso dizer é que para este ano foi mantido o mesmo escopo”, disse Naval. ", " Segundo o diretor, na área de operações houve redução de custos de aproximadamente R$ 250 milhões no ano passado, mesmo montante previsto para este ano. Essa redução está focada, segundo Naval, na otimização de processos. ", " Dentro desta perspectiva de otimização de processos, a Oi anunciou nesta quarta-feira um novo recurso digital que permite aos clientes solucionar problemas técnicos na utilização do telefone fixo e da banda larga por meio de um aplicativo de celular, sem a necessidade de falar com um atendente. Batizado de Técnico Virtual, futuramente o serviço deverá ser oferecido também para os usuários de TV a cabo ", " A nova funcionalidade foi testada na Bahia antes de ser ampliada a toda a área de cobertura da empresa. A expectativa da Oi é de que, no segundo semestre deste ano, 40% dos problemas registrados nas ligações para o suporte técnico sejam solucionados diretamente pelo usuário por meio do aplicativo sem a necessidade de contato telefônico. ", " O executivo negou que a ferramenta irá impactar no quadro de pessoal para atendimento telefônico. “A gente espera conseguir fazer mais coisas com nosso call center. O nosso foco é ganho de eficiência operacional, e não corte de custos”, disse. ", " Em média, o call center da Oi recebe cerca de 8 milhões de ligações, com demandas diversas dos clientes, não apenas relacionadas aos problemas técnicos na operação dos serviços. ", " Naval também negou que haverá redução do número de técnicos para atendimento físico aos clientes – são cerca de 30 mil em todo o país. “Redução de gente acontece quando você faz tudo muito bem e não precisa mais de pessoas”, disse. ", " O diretor enfatizou que o Técnico Virtual não elimina a necessidade de atendimento técnico em domicílio. O próprio aplicativo irá informar se será preciso uma visita técnica para a solução do problema apresentado pelo cliente. Pode ser necessário, por exemplo, um reparo físico na rede que o próprio aplicativo é capaz de identificar. ", " Outra novidade apresentada pela empresa é a Ativação Digital, que permite aos clientes corporativos a configuração do roteador também por meio de aplicativo ou desktop. Segundo Gonçalves, quando a ativação demandava suporte presencial, o atendimento demorava cerca de 2 horas. Com a solução digital, ele passa a ser feito em cerca de 5 minutos. ", " Os dois novos serviços fazem parte da estratégia da empresa de digitalização da operação de seus produtos. Segundo a Oi, com a reestruturação de processos já foi possível reduzir em 44% o tempo médio de espera até a resolução de problemas no primeiro trimestre deste ano na comparação com o mesmo período do ano passado. Já o tempo médio para instalação de novos serviços caiu em 36% na mesma base de comparação. ", " O direto comercial da Oi, Bernardo Winik, adiantou que a companhia espera um crescimento de 15% na venda dos produtos de telefonia móvel para o Dia das Mães em relação ao ano passado. A projeção se baseia no novo pacote, lançado em meados de abril, que permite aos clientes de pré-pago e controle trocar voz por dados, e vice-versa, diretamente pelo aplicativo de autoatendimento. ", " Segundo ele, o produto foi pensado dentro da perspectiva do “jogo de roubar cliente do outro [concorrentes] com base na experiência de uso dos produtos”, disse Winik. ", " Para julho, a Oi prepara o lançamento de um novo produto, desta vez focado na convergência (união dos serviços de telefonia fixa, móvel, banda larga e TV por assinatura”. Winik não quis revelar detalhes sobre o lançamento. ", " Atualmente a Oi conta com cerca de 42 milhões de clientes de telefonia móvel, 10 milhões de linha fixa, 5,5 milhões de banda larga e 1,3 milhões de TVs por assinatura. "], "subtitle": ["Companhia continua focada em aprimorar atendimento ao cliente e otimizar processos. Objetivo é manter resultados operacionais e evitar intervenção."], "title": ["Apenas 1% do foco da Oi está na recuperação judicial, afirmam diretores "]},
{"text": [" Quatro presos após ", " de direita contrários à Lei de Migração, sendo dois palestinos e dois brasileiros, foram soltos na tarde deste quarta-feira (3) em São Paulo. A soltura ocorreu após ", " no Fórum da Barra Funda, para onde eles haviam sido levados ao deixar o 78º Distrito Policial, nos Jardins.", "Nenhum deles foi indiciado, mas o Ministério Público pode entender que há necessidade de abertura de inquérito. Os dois, que são de origem palestina, no entanto, precisarão cumprir medidas cautelares, que incluem ter que se apresentar à Justiça mensalmente, não participar de manifestações relacionadas à Lei de Migração, não se aproximar de outras partes do processo e não se ausentar de São Paulo por mais de 15 dias. ", " Segundo a Polícia Civil, os quatro manifestantes favoráveis à Lei de Migração foram presos em flagrante. O auto de prisão em flagrante imputava aos detidos os crimes de explosão, lesão corporal, associação criminosa e resistência durante confronto em manifestação. O estudante Roberto Freitas, 18, e Nykolas Silva, 22, os dois brasileiros, tiveram o chamado \"relaxamento total de flagrante\", o que significa que não tem o que responder à Justiça. ", " O empresário Hasam Sarif, 43, e o refugiado sírio Nour Alsayyd, 22, tiveram relaxamento de flagrante e foram liberados dos crimes de associação criminosa e resistência. No entanto, a polícia apura a participação deles em explosão e lesão corporal, por considerar que \"há indícios suficientes\" de que eles explodiram arterfato, conforme aponta o boletim de ocorrência. ", " Os dois negam as acusções que constam no BO. Segundo o advogado Hugo Albuquerque, a alegação do BO é \"estapafúrdia\". \"Eram 50 pessoas, eles eram 5. Eles sofreram ofensas xenofóbicas e o BO é totalmente parcial. É como se eles não tivessem sido atacados, não tivessem sido feridos\", disse. ", " O juiz José Eugenio do Amaral Souza determinou que eles fossem soltos porque verificou que \"ambos são primários, tem bons antecedentes e ocupações lícitas\". ", " Por volta das 21h desta terça-feira (2), cerca de 50 pessoas do Movimentos Direita São Paulo e Juntos pelo Brasil protestavam em frente ao escritório da Presidência da República na Avenida Paulista pedindo para o presidente Michel Temer vetar a Lei de Migração aprovada no Senado. No mesmo horário, havia 20 pessoas favoráveis à lei. Não se sabe como começou, mas houve confronto entre os dois grupos, e um vídeo divulgado no Facebook mostra uma explosão. ", " O ato gritava contra a \"islamização do Brasil\" e os manifestantes seguravam faixas escritas \"Aloysio Nunes [ministro das Relações Exteriores] traidor\" e pediam pela \"soberania\". ", " O advogado do grupo disse que eles foram linchados pelos manifestantes contrários à nova lei. O sírio Nour chegou a ficar ferido na cabeça, mas nenhum agressor foi preso. ", " O grupo, ainda de acordo com a Polícia Civil, teria arremessado artefato explosivo. Os detidos, no entanto, alegaram que apenas se defenderam. Não é possível afirmar como começou o confronto. ", " Entre os presos está o palestino Hasan Zarif, líder do movimento Palestina para Tod@s e proprietário do bar Al Janiah, no Centro de São Paulo. Os advogados afirmaram que demoraram quase cinco horas para ter acesso aos presos, e jornalistas não puderam entrar no 78º DP, para onde eles haviam sido levados. ", " Um amigo de Hasan, em vídeo gravado e postado no Facebook, disse que \"armaram\" para os palestinos. "], "subtitle": ["Nenhum deles foi indiciado, mas poderão ser investigados caso o Ministério Público entenda que há necessidade. Dois palestinos terão que cumprir medidas cautelares."], "title": ["Presos em conflito com grupo anti-imigração são soltos em SP após audiência na Justiça"]},
{"text": [" Uma explosão em uma mina de carvão deixou pelo menos 21 mortos e 69 feridos nesta quarta-feira (3) no Irã, informou a mídia estatal do país. ", " \"Vinte e um corpos de trabalhadores mortos na explosão foram resgatados da mina... Até o momento 69 ficaram feridos\", disse uma autoridade regional na província Golestan à agência Tasnim. ", " A explosão ocorreu às 12h45 do horário local. "], "subtitle": ["21 corpos foram resgatados e 69 pessoas ficaram feridas. "], "title": ["Explosão em mina deixa mortos e feridos no Irã"]},
{"text": [" Subiu o número de sul-americanos presos por tráfico de drogas no Aeroporto Internacional de Guarulhos, na Grande São Paulo, na comparação entre os primeiros meses de 2016 e deste ano. De acordo com a Polícia Federal, há uma mudança no perfil das chamadas “mulas”, responsáveis por transportar a droga. ", " Enquanto no ano passado 40% dos estrangeiros presos em Cumbica eram africanos e os sul-americanos não passavam de 17%, em 2017 o cenário se inverteu. Agora, 40% dos detidos no terminal são de países da América do Sul, principalmente Bolívia e Venezuela. ", " O delegado da Polícia Federal no Aeroporto de Guarulhos, Marcelo Ivo, tem um palpite para este crescimento: “Eles têm sido aliciados frequentemente pelo tráfico de drogas. Um dos motivos que nós acreditamos que esteja levando a esse aliciamento é a situação econômica bastante difícil pela qual passa a Venezuela”. ", " Em todo o ano passado, a Polícia Federal prendeu 15 venezuelanos em Cumbica por tráfico de drogas. Só este ano, de janeiro a abril, outros 15 já foram detidos. Na maioria dos casos eles tentavam levar cocaína para países da África, Oriente Médio e Europa. ", " Um dos presos é uma mulher de 30 anos que foi parada com 6 kg de cocaína pouco antes de embarcar para Lisboa, em Portugal. Com ela, a polícia encontrou mais de 500 botões recheados da droga. Parte do entorpecente estava escondido em porta-guardanapos. ", " Os traficantes tentam ludibriar a polícia e esconder a droga de diferentes formas. Umas mais criativas, outras nem tanto. Um venezuelano de 23 anos foi preso na última sexta-feira (28) com quatro volumes enrolados em lençóis. Quase 1 kg de cocaína que teria como destino a cidade de Viena, na Áustria. ", " ", " como um tudo no Aeroporto Internacional de Guarulhos em abril deste ano. Houve um aumento de 50% na comparação com o mesmo mês do ano passado. Só neste feriado do dia 1º de maio, dez passageiros foram presos transportando 40 quilos de drogas "], "subtitle": ["Maioria dos detidos vem da Bolívia e Venezuela. Delegado da Polícia Federal em Cumbica aponta crise econômica nos países como uma das razões para aumento dos casos. "], "title": ["Cresce número de sul-americanos presos por tráfico no aeroporto de Guarulhos"]},
{"text": [" A família das duas meninas que estão desaparecidas após os pais terem sido encontrados mortos, no fim de semana, em um matagal na cidade de Pedrão, a cerca de 130 km de Salvador, fez um protesto no bairro de Valéria, na manhã desta quarta-feira (3). A Polícia Civil investiga o caso e ainda não tem notícias sobre o paradeiro de Sofia Lima, de um ano e 4 meses e Luna Moreira, de cinco anos. ", " “Hoje (quarta-feira, 3) de manhã, fizemos uma manifestação pacífica, dentro do campo do bairro de Valéria, para não fechar a pista e a população não ficar prejudicada. A gente só quer nossas crianças de volta”, contou a prima das vítimas, Adriana Luisa Santos Lima, que também é sobrinha de Robinson Luis Gomes, apontado pela polícia como suspeito de tráfico e alvo do atentado. ", " Adriana diz que cerca de 60 pessoas, entre familiares e amigos fizeram buscas pelas crianças na tarde de terça-feira (2), em um matagal na cidade de Pedrão, onde o corpo do casal e de outro homem foram encontrados, mas não obtiveram sucesso. “Não encontramos nada. Minha família voltou arrasada e sem notícia nenhuma”, contou. ", " A Polícia Civil ainda não confirma se as crianças estavam no carro em que a mãe delas foi encontrada morta, mas a família acredita que elas eram levadas pelos pais no veículo no dia em que sumiram. “Elas não viajavam sem os pais. A mamadeira de Sofia e o biscoito estava no carro. O que a gente pede é que tenha uma averiguação mais apurada, que justifique que as crianças estavam lá”, cobra a prima das meninas. ", " As duas crianças filhas do casal executado a tiros no município de Pedrão estão desaparecidas desde o fim de semana. O pais das meninas e um outro homem foram encontrados morto na cidade no sábado (29) e no domingo (30). ", " Familiares relataram à polícia que as meninas estavam com os pais, Juliana Conceição do Nascimento e Robinson Luis Gomes, no carro no momento do crime e disseram não saber sobre o paradeiro das crianças. ", " A Polícia Civil e a Secretaria da Segurança Pública da Bahia (SSP-BA) dizem, no entanto, que ainda não há nenhuma confirmação de que as crianças estavam no mesmo veículo que os pais. Também não há informações sobre a autoria e motivação do assassinato dos pais das duas meninas. ", " Além de Juliana e Robinson, pais das crianças desaparecidas, um homem identificado como Danilo Luis Araújo Souza também foi assassinado. As vítimas foram achadas mortas na zona rural de Pedrão, no último final de semana. ", " Danilo e Juliana foram encontrados com marcas de tiros, no sábado (29), dentro de um carro que havia sido alugado no dia anterior na cidade de Santo Antônio de Jesus, no Recôncavo Baiano. ", " Já Robinson Luis Gomes, que é companheiro de Juliana, foi achado morto, também com marcas de tiros, mas fora do veículo, na mesma localidade. Robinson é suspeito de tráfico de drogas e atuaria em valéria, bairro de Salvador, segundo a polícia. ", " A Polícia Civil não informou a relação de Danilo com o casal. A autoria e motivação do crime ainda são investigadas. O responsável pelo caso é o delegado de Pedrão, Henrique Moraes, que conta com apoio da 2ª Coordenadoria de Polícia do Interior (Coorpin/ Alagoinhas). ", " Além dos corpos, foram localizados dentro do carro três armas. A polícia não soube informar se Robinson já havia sido preso por tráfico, mas informou que ele atuava em um grupo criminoso na região de Valéria, em Salvador. Ele seria o alvo do ataque. Ainda segundo a polícia, Juliana também tinha envolvimento com a quadrilha. "], "subtitle": ["Corpos dos pais das garotas e de outro homem foram localizados no último final de semana; caso ocorreu na cidade de Pedrão, a cerca de 130 km de Salvador."], "title": ["'A gente só quer nossas crianças de volta', diz prima de meninas sumidas após morte de pais "]},
{"text": [" O presidente venezuelano Nicolás Maduro entregou nesta quarta-feira (3) ao poder eleitoral o decreto de convocação de uma Assembleia Nacional Constituinte, que modificará a Constituição do país e a oposição considera uma \"fraude constitucional\" para evitar eleições antecipadas. ", " \"Convoco uma Assembleia Nacional Constituinte cidadã e de profunda participação popular para que nosso povo, como depositário do poder constituinte originário, com sua voz possa decidir o destino da pátria\", afirmou Maduro, acompanhado da presidente do Conselho Nacional Eleitoral, Tibisay Lucena. ", " A eleição para a Assembleia Constituinte será realizada nas próximas semanas, segundo disse Maduro em discurso transmitido pela televisão. ", " O presidente socialista assegurou que a escolha dos membros da assembleia ocorrerá \"livremente através do voto universal e secreto nas próximas semanas\". ", " \"Os integrantes da Assembleia Nacional Constituinte serão eleito nos âmbitos setoriais e territoriais sob reitoria do CNE (...) com o interesse supremo de preservar e aprofundar valores constitucionais de liberdade, igualdade, justica\", assinala um dos artigos do decreto de convocação. ", " No mesmo ato, a chefe do órgão eleitoral - acusada de servir ao governo - manifestou que o processo de Constituinte \"levará à paz do país, que todos merecemos\". ", " Nesta quarta, a oposição voltou às ruas, desta vez para protestar contra a convocação da Assembleia Constituinte. Mais uma vez houve confronto entre manifestantes e a polícia. ", " A marcha transcorria sem inconvenientes com milhares de participantes por uma grande avenida do leste da cidade, mas foi dispersada ao chegar à autoestrada Francisco Fajardo, a principal artéria viária da capital. ", " As forças de segurança lançaram bombas de gás lacrimogêneo, jatos de água e balas de borracha contra uma grande manifestação, e jóvens respondiam com pedras e coqueteis molotov, segundo um repórter da agência France Presse no local. ", " A marcha estava liderada por dezenas de deputados opositores, que formam a maioria no parlamento, e foi convocada para rejeitar a \"continuação do golpe de Estado\" no país, algo pelo que acusam o governo do presidente Nicolás Maduro. ", " Três pessoas morreram na terça-feira (2) durante protestos em Carabobo, no centro da Venezuela, onde também foram registrados saques e danos a alguns imóveis, segundo informações divulgadas pelas autoridades através das redes sociais. ", " Antes dessas novas mortes, o saldo relacionado aos distúrbios desde abril já era de 29 mortos, quase 500 feridos e mais de mil detidos ", " Nesta quarta, um grupo de senadores americanos, dos dois principais partidos políticos, apresentou um projeto de lei para atender a crise na Venezuela, que inclui, entre outras medidas, sanções contra funcionários corruptos e uma milionária ajuda humanitária. ", " O projeto de 27 páginas é conduzido pelo vice-presidente da Comissão de Relações Exteriores, o senador democrata Ben Cardin, e seu colega republicano Marco Rubio, um forte crítico de Caracas que lidera o subcomitê para o Hemisfério Ocidental. ", " Outros sete pesos pesados do Senado apoiam a legislação que busca \"fornecer ajuda humanitária aos venezuelanos, apoiar uma coordenada resposta multilateral aos desafios políticos e humanitários, e defender uma governabilidade democrática e combater a arraigada corrupção em Venezuela\". ", " O projeto tenta modificar uma lei sobre a Venezuela de 2014 ampliando sanções a funcionários que \"prejudicam a governança democrática\" e estejam ligados a casos de corrupção, como estava previsto em um decreto-executivo de 2015, do então presidente Barack Obama. ", " Também ordena ao Departamento de Estado e às agências de inteligência um relatório com um \"anexo sigiloso\", sobre o envolvimento de funcionários venezuelanos no narcotráfico ", " Os senadores autorizam US$ 10 milhões ao Departamento de Estado para enviar remédios e alimentos à Venezuela por meio de organizações civis, e oferecer assistência técnica para melhorar a distribuição de bens básicos nesse país. "], "subtitle": ["Oposição considera convocação de Assembleia Constituinte uma 'fraude'. Eleição será nas próximas semanas, diz Maduro. "], "title": ["Maduro entrega decreto de Constituinte ao poder eleitoral na Venezuela"]},
{"text": [" Um impasse em torno de aposentadoria especial para agentes penitenciários motivou um intenso bate-boca entre deputados na sessão desta quarta-feira (3) da comissão especial criada na Câmara para analisar a proposta de reforma da Previdência. A expectativa é de que os integrantes do colegiado votem nesta quarta o relatório elaborado pelo deputado Arthur Oliveira Maia (PPS-BA). ", " De última hora, o relator fez mudanças no parecer para criar regras específicas para os policiais legislativos federais a exemplo do que foi concedido aos policiais federais, que poderão se aposentar com uma idade mínima menor, de 55 anos. ", " Na sessão, deputados cobraram que Arthur Maia estendesse a mesma regra aos agentes penitenciários. Na véspera, um grupo de agentes ", " – pasta responsável pela administração do sistema prisional – para protestar contra a reforma previdenciária. ", " Nesta quarta, os agentes penitenciários ", " nas regras especiais de aposentadoria em uma manifestação em frente ao Congresso Nacional. De acordo com a Polícia Militar do Distrito Federal, cerca de 250 pessoas ocuparam o gramado do Legislativo. ", " Por causa do ato, policiais legislativos bloquearam o acesso principal ao parlamento, pela chapelaria. Quem precisou ingressar nos prédios principais da Câmara e do Senado foi encaminhado para outras entradas. ", " Em entrevista à rádio CBN na manhã desta quarta, o relator disse que não iria incluir a mudança no texto. “Não podemos fazer lei para atender pessoas que cometem ato de vandalismo”, enfatizou. ", " Durante a sessão, o presidente da comissão, Carlos Marun (PMDB-MS), adotou o mesmo tom. “Não é possível que quem vem aqui quebrar janela tenha mais direito do que quem vem ordeiramente”, afirmou. ", " Momentos depois, sem acesso ao microfone, o deputado Major Olímpio (SD-SP) começou a gritar em defesa dos agentes. “Não houve incitação a nada”, disse. “Estão desesperados”. ", " Marun respondeu aos gritos e se recusou a abrir o sinal do microfone para o parlamentar falar. “O senhor já atrapalhou ontem os agentes penitenciários. Hoje, o senhor não vai atrapalhar a reunião”, disse. ", " Iniciada com 30 minutos de atraso, a sessão já foi suspensa duas vezes por dez minutos. O motivo foi a ausência da nova versão do relatório disponibilizada aos membros da comissão. ", " Apesar das críticas, o relator apresentou novo parecer na tarde desta quarta com mudança que beneficia os agentes penitenciários. ", " O novo relatório diz que os limites de idade para esses trabalhadores poderão ser reduzidos no futuro, por meio de lei complementar, desde que comprovados pelo menos 25 anos de atividade policial, vedado o estabelecimento de idade mínima inferior a 55 anos. "], "subtitle": ["Major Olímpio (SD-SP) e Carlos Marun (PMDB-MS) discutiram aos berros concessão de aposentadoria especial aos agentes penitenciários. Comissão especial deve votar nesta quarta (3) relatório final."], "title": ["Aposentadoria de agentes penitenciários gera bate-boca entre deputados"]},
{"text": [" A candidata da extrema direita, Marine Le Pen, e o centrista pró-europeu, Emmanuel Macron, protagonizaram ataques virulentos na noite desta quarta-feira (tarde no Brasil), no grande debate presidencial realizado a quatro dias do segundo turno da eleição na França, no próximo domingo (7). ", " Em trocas de farpas agressivas, Le Pen se usou do passado de Macron como ex-banqueiro de investimento e ministro da Economia para pintá-lo como a continuidade do impopular governo socialista atual e defensor da globalização desenfreada. Ele a acusou de não oferecer soluções para problemas como o desemprego crônico da França. ", " \"Você é o queridinho do sistema e das elites\", disparou Le Pen, que deu início a este duelo pontuado pela tensão e acompanhado por milhões de telespectadores. ", " \"Sua estratégia é dizer um monte de mentiras\", devolveu Macron. ", " \"O senhor Macron é o candidato da globalização selvagem, da 'uberização', da precariedade, da brutalidade social, da guerra de todos contra todos, da pilhagem econômica, sobretudo, dos nossos grandes grupos, do desmantelamento da França por parte dos grandes interesses econômicos, do comunitarismo\", atacou Le Pen. ", " \"A senhora é a herdeira de um sistema que há décadas prospera com a ira dos franceses\", devolveu o candidato do movimento Em Marcha!. ", " Macron foi considerado \"mais convincente\" que sua rival, durante o debate, segundo uma pesquisa divulgada pela emissora \"BFMTV\". A maioria dos entrevistados (63%) por telefone ao término do debate considerou Macron \"mais convincente\", frente aos 34% que se pronunciaram a favor de Marine. ", " Quatro grandes temas foram abordados durante o debate, que deve durar pouco mais de duas horas: economia, terrorismo, educação e Europa. Dois jornalistas fazem perguntas aos candidatos. ", " As discussões mais afiadas foram sobre segurança nacional, assunto sensível em um país onde mais de 230 pessoas foram mortas por militantes islâmicos desde 2015. Le Pen acusou Macron de ser complacente com o confronto à ameaça do fundamentalismo islâmico. ", " “Você não tem plano (de segurança), você é indulgente com o fundamentalismo islâmico”, disse. ", " Macron respondeu que o terrorismo será sua prioridade caso seja eleito e acusou Le Pen de ser simplista. ", " “O que você está propondo é óleo de cobra”, disse, se referindo às propostas de Le Pen de fechar as fronteiras da França. ", " “Irei liderar a luta contra o terrorismo islâmico em todos os níveis. Mas o que eles querem, a armadilha que eles estão criando para nós, é a que você oferece --guerra civil”, disse. ", " Após dez dias de uma campanha entre os dois turnos eleitorais, Emmanuel Macron, primeiro colocado no primeiro turno, é apontado como o favorito a vencer em 7 de maio, segundo as pesquisas, com cerca de 60% das intenções de voto. A vantagem parece diminuir para Le Pen, porém, que tem se mostrado muito ofensiva. ", " Os dois candidatos, sentados em lados opostos em uma mesa no estúdio de TV, exibiram pontos de vista diametralmente opostos para a França. ", " Os dois programas são opostos um ao outro: liberal e pró-europeu, no caso de Emmanuel Macron; anti-imigração, anti-europeu e antissistema, no de Marine Le Pen. ", " Em um pleito muito acompanhado no exterior, os dois candidatos devem convencer os muitos eleitores indecisos de lhes dar seu voto, enquanto a taxa de abstenção pode passar de 22% no domingo, segundo estimativas. ", " Ele agrada, sobretudo, aos jovens urbanos, às classes médias e aos meios financeiros. Ela tem entre seus principais apoiadores as classes populares, as rurais e atrai os franceses decepcionados, vítimas de um desemprego endêmico. ", " \"Não são apenas duas personalidades, dois projetos, mas duas concepções da França, da Europa e do mundo\" que se enfrentam, avaliou o presidente François Hollande, que declarou seu apoio a Macron. ", " Rito tradicional da vida política francesa desde 1974, o debate televisionado entre dois turnos constitui um momento forte e, muitas vezes, decisivo das campanhas presidenciais. "], "subtitle": ["Segundo turno das eleições presidenciais será no próximo domingo.Macron é considerado o 'mais convincente' em debate, diz pesquisa."], "title": ["Macron e Le Pen trocam ataques em último debate na França"]},
{"text": [" A advogada brasileira, de 36 anos, ", ", no Paraguai, suspeita de ligação com o ", " Prosegur, foi expulsa do país vizinho e entregue à polícia brasileira. A operação foi feita na manhã desta quarta-feira (3) na Ponte Internacional da Amizade, na fronteira com Foz do Iguaçu, no oeste do Paraná. ", " De acordo com a ordem judicial, a determinação leva em conta o mandado de prisão expedido contra ela pela justiça paulista. A brasileira é uma das 54 pessoas investigadas pelo Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) de Presidente Prudente (SP) na Operação Ethos por envolvimento com o Primeiro Comando da Capital (PCC). Ela estava foragida desde novembro de 2016. ", " A suspeita foi presa no apartamento onde estava morando com o companheiro, que também foi expulso por documentação irregular. No local, que fica no Centro da cidade, estavam também a mãe e o pai da brasileira. Ela disse que a filha é advogada criminalista e que auxilia presos doentes e confirmou que estava morando naquele endereço havia ao menos quatro meses. ", " “Ela é encarregada da administração geral do PCC [Primeiro Comando da Capital], responsável por administrar quantias de dinheiro reservadas para casos como o de prisão de algum integrante ou de feridos em confrontos. Agora vamos intensificar as investigações para demonstrar a participação direta dela neste caso do assalto à Prosegur”, comentou o subcomandante da Polícia Nacional, Bartolomeu Baez, logo após a prisão. ", " Nesta quarta, o chefe de comunicação da Polícia Nacional, Augusto Lima, disse, no entanto, que por enquanto ainda não há nada que prove a ligação dela com o roubo. ", " No mesmo dia do assalto, quando foram ", ", o ministro do Interior do Paraguai, Lorenzo Lezcano, declarou acreditar que a metodologia usada no assalto pode ser atribuída ao PCC. O governo paraguaio também investiga a suposta participação de policiais no roubo e negligência nas buscas. ", " Desde o dia 23, três suspeitos foram presos pela polícia paraguaia e 15 pela polícia brasileira durante as buscas nos dois países. Outros três foram mortos. Dos presos no Brasil, sete foram liberados pela justiça. ", " E, em nota divulgada nesta quarta, a Polícia Federal informou que manterá em sigilo todas as informações relacionadas à investigação sobre o assalto no Paraguai. A decisão foi tomada em função da periculosidade dos criminosos envolvidos. ", " De acordo com o promotor do Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) em Presidente Prudente (SP), Lincoln Gakya, a advogada estava entre os cinco investigados ainda foragidos. ", " A Operação Ethos foi deflagrada no fim de novembro de 2016 para o cumprimento de 54 mandados de prisão preventiva, 14 deles contra pessoas já presas, entre elas o traficante Marcos Camacho, o Marcola. ", " “Ela desempenha um papel importante dentro do PCC em relação aos advogados que trabalham para a facção criminosa”, observou o promotor. ", " O inquérito policial sobre o caso foi instaurado em maio de 2015 para apurar crimes de organizações criminosas, lavagem de dinheiro, associação para fins de lavagem, exploração de prestígio e corrupção ativa. ", " As investigações começaram após informações reveladas através de uma carta que foi interceptada por agentes da Penitenciária “Maurício Henrique Guimarães Pereira”, a P2 de Presidente Venceslau, no dia 11 de maio de 2015, durante procedimento de varredura de rotina na unidade. ", " ", " ", " Segundo a polícia vizinha, os ladrões fortemente armados invadiram a sede da transportadora de valores Prosegur. Eles explodiram a entrada da empresa e trocaram tiros com vigilantes. A ação durou aproximadamente três horas e eles fugiram com dinheiro. ", " Um policial paraguaio que estava em um carro em frente à empresa foi morto pelos bandidos. ", " A sede da transportadora de valores fica a 4 quilômetros da Ponte Internacional da Amizade, na fronteira com Foz do Iguaçu, no oeste do Paraná. ", " ", " "], "subtitle": ["Ordem da justiça do país vizinho leva em conta mandado de prisão expedido contra a brasileira em novembro de 2016. Ela foi presa na terça (2) em Ciudad del Este."], "title": ["Advogada suspeita de ligação com mega-assalto é expulsa do Paraguai"]},
{"text": [" O presidente dos EUA, Donald Trump, recebeu nesta quarta-feira (3) na Casa Branca o líder palestino, Mahmud Abbas, como parte de um esforço para acabar com o prolongado conflito israelense-palestino. ", " Após a visita, Trump disse estar convencido de que será possível alcançar a paz entre israelenses e palestinos. \"Desejamos construir a paz entre Israel e os palestinos, e a alcançaremos\", disse Trump. \"Vamos conseguir\", acrescentou. ", " Por sua vez, Abbas afirmou que \"chegou a hora de Israel colocar fim à ocupação\" dos territórios palestinos e expressou sua esperança de alcançar um histórico acordo de paz. ", " Em fevereiro, Trump havia recebido na Casa Branca o primeiro-ministro israelense, Benjamin Netanyahu. ", " \"O objetivo final do presidente é estabelecer a paz na região do Oriente Médio\", afirmou o secretário de imprensa da Casa Branca, Sean Spicer. ", " Este esforço de longo alcance que escapou das mãos dos presidentes americanos desde a década de 1970 teve um começo difícil no governo Trump. ", " Trump abandonou o apoio americano de um Estado palestino e prometeu instalar uma embaixada americana em Jerusalém, rompendo com dois princípios da política americana durante décadas. ", " O vice-presidente Mike Pence disse na terça que Trump continua \"considerando seriamente transferir a embaixada americana de Tel Aviv para Jerusalém\". ", " Esta medida provavelmente desatará a fúria dos palestinos e é vista por muitos nas esferas de segurança dos Estados Unidos e Israel como algo desnecessariamente inflamatório. ", " Ao mesmo tempo, Trump pediu a Israel que detenha a construção de colônias na Cisjordânia, uma preocupação de longa data dos palestinos e de parte da comunidade internacional. ", " Pence declarou que Trump está \"pessoalmente comprometido em resolver o conflito entre israelenses e palestinos\" e se está conseguindo um \"avanço valioso\". ", " Abbas, por sua vez, vive um momento de grande impopularidade em casa, com as pesquisas mostrando que uma maioria de palestinos quer que o o dirigente de 82 anos renuncie. ", " O mandato de Abbas deveria expirar em 2009, mas ele se manteve no poder sem realizar eleições. ", " Ele torce para que Trump consiga pressionar Israel a fazer concessões necessárias para salvar a solução dos dois Estados e sua própria situação. ", " A reunião desta quarta é um sinal de que \"o enfoque de Trump ante o conflito palestino-israelense é mais convencional do que ninguém esperava\", afirma Ilan Goldenberg, do Center for New American Security. ", " \"A grande pergunta agora é o que Trump tentará conseguir nesta primeira reunião\", afirma. \"Se tentar relançar as negociações, é provável que fracasse\", acrescentou o analista. ", " Abbas e Trump falaram por telefone em 11 de março e há sinais de que o presidente americano poderá visitar o Oriente Médio ainda este mês. ", " Por outro lado, três influentes senadores republicanos - Marco Rubio, Tom Cotton e Lindsey Graham - pediram a Trump que solicite a Abbas que suspenda o financiamento de prisioneiros palestinos e suas famílias. ", " Isso pode ser uma grande dor de cabeça para Abbas em casa, devido a sua impopularidade e aos desafios que enfrentam ante as facções palestinas rivais. "], "subtitle": ["Visita é parte de esforço para alcançar a paz entre Israel e Palestina, afirma governo americano."], "title": ["Trump recebe líder palestino Mahmud Abbas na Casa Branca"]},
{"text": [" Relator da reforma da Previdência na Câmara, o deputado Arthur Maia (PPS-BA) recuou e desistiu na tarde desta quarta-feira (3) de contemplar em seu parecer os agentes penitenciários entre os beneficiários de aposentadoria especial. ", " A mudança ", ", diante da pressão de representantes da categoria e de parte dos deputados. A previsão é de que os integrantes da comissão especial criada na Câmara para analisar a reforma da Previdência votem o parecer final de Arthur Maia ainda nesta quarta-feira. ", " Por volta das 13h30, o relator havia concordado em adicionar no texto a idade mínima de 55 anos para os agentes penitenciários se aposentarem, a exemplo da regra definida para policiais. ", " O relatório do parlamentar baiano irá propor que, à exceção de categorias específicas – como a de policiais e professores –, homens terão que trabalhar, pelo menos, até os 65 anos para solicitar a aposentadoria, enquanto a exigência de idade mínima para as mulheres será de 62 anos. ", " Três horas depois – no retorno do intervalo do almoço –, Arthur Maia explicou que, em razão dos protestos realizados em Brasília nos últimos dois dias por agentes penitenciários, ele passou a receber queixas de deputados inconformados com o tom das manifestações, que, supostamente, passavam o recado de que os parlamentares teriam sido coagidos a conceder o benefício. ", " Nesta terça (2), cerca de 500 integrantes agentes penitenciários de várias regiões do país ", " – que é a pasta responsável pela administração do sistema prisional – para pressionar os parlamentares a incluírem os profissionais na lista de \"categorias de risco\" e a concederem o benefício especial à profissão. Eles só concordaram em liberar o local depois que uma comissão foi recebida pelo ministro da Justiça, Osmar Serraglio. ", " Os agentes penitenciários ", " para serem incluídos nas regras de exceção em uma manifestação em frente ao Congresso Nacional. De acordo com a Polícia Militar do Distrito Federal, cerca de 250 pessoas ocuparam o gramado do Legislativo. ", " Mais tarde, os agentes realizaram uma manifestação em frente ao anexo 2 da Câmara dos Deputados. Com o protesto, policiais legislativos chegaram a fechar a entrada do anexo com uma grade. ", " “Diante deste quadro, não serei eu, o relator, que vou me insurgir contra a vontade de todos e deixarei o assunto a ser resolvido pelo plenário”, enfatizou. “Estou retirando do texto os agentes penitenciários”, completou Maia. ", " O deputado do PPS explicou ainda que deixará a cargo dos demais integrantes da comissão especial a decisão sobre se incluem ou não os agentes penitenciários na regra de aposentadoria especial. Um destaque, com sugestão de mudança no relatório, pode ser analisado pelo colegiado em meio à votação do parecer. ", " Após o relator anunciar o recuo, o presidente da comissão especial, deputado Carlos Marun (PMDB-MS), defendeu a decisão de Arthur Maia. ", " “A partir do momento do que aconteceu ontem [terça], o fato de estarmos cedendo hoje estava sendo interpretado por muitos como um rendimento da Câmara a algo que não é admissível”, disse Marun. ", " Na manhã desta quarta, o presidente da comissão protagonizo um duro bate-boca com o deputado Major Olímpio (SD-SP) – ", ". ", " Na parte inicial da sessão, Marun afirmou aos colegas do colegiado que não era possível que quem quebrasse janelas tivesse mais direito do que quem participa \"ordeiramente\". ", " Defensor da aposentadoria especial para agentes penitenciários, Major Olímpio começou a gritar no plenário. “Não houve incitação a nada”, declarou o parlamentar do SD. “Estão desesperados”, acrescentou. ", " Marun respondeu aos gritos e se recusou a abrir o sinal do microfone para o parlamentar paulista falar. “O senhor [Major Olímpio] já atrapalhou ontem os agentes penitenciários. Hoje, o senhor não vai atrapalhar a reunião”, protestou. "], "subtitle": ["Deputado Arthur Maia (PPS-BA) afirmou que deputados inconformados com protestos dos agentes pediram exclusão do benefício do relatório final. Concessão havia sido incluída nesta quarta (3)."], "title": ["Relator desiste de conceder aposentadoria especial a agentes penitenciários "]},
{"text": [" O Grupo Volkswagen anunciou nesta quarta-feira (3) uma alta de 44% no lucro líquido do 1º trimestre, que passou de € 2,4 bilhões no mesmo período de 2016 para € 3,4 bilhões neste ano, mesmo com os custos de acordos bilionários para resolver a ", ". ", " O resultado ficou acima da expectativa de analistas, que estimaram um lucro de € 3,1 bilhões. De acordo com o ", ", os ganhos maiores foram propiciados por corte de custos, foco em modelos com maior rentabilidade e flutuações cambiais. ", " O Grupo Volkswagem é formado pelas marcas Porsche, Audi, Skoda, Seat, Lamborghini, Bentley, Bugatti, Ducati, Scania e MAN. A marca que dá nome ao grupo se recuperou com lucro de € 869 milhões, ante € 73 milhões no 1º trimestre do ano passado. ", " A Volkswagen fez ", " nos Estados Unidos para encerrar processos pela fraude de emissões de poluentes em carros a diesel. No Brasil, a empresa entrou em uma briga judicial com autoridades para não pagar uma ", ". ", " O ", " foi anunciado apenas na últimas semana, cerca de 1 ano e meio depois que o escândalo estourou. A empresa afirma que o dispositvo que diminui as emissões artificialmente durante testes de laboratório não estava ativo no Brasil. ", " A General Motors também deu um salto no lucro trimestral, impulsionado por fortes vendas de picapes e crossovers nos Estados Unidos e cortes de custos. A maior montadora de veículos dos EUA teve lucro líquido de US$ 2,6 bilhões, com alta de 33%. ", " Já Ford reportou lucro líquido trimestral menor, mas superou as expectativas de analistas em meio a custos mais altos, além de queda na venda de veículos. O lucro líquido do primeiro trimestre foi de US$ 1,6 bilhão. "], "subtitle": ["Ganhos maiores foram propiciados por corte de custos, foco em modelos com maior rentabilidade e flutuações cambiais, segundo a empresa."], "title": ["Lucro da Volkswagen cresce 44% no 1º trimestre, mesmo com custos do 'dieselgate'"]}
]