[
{"text": [" Uma operação da Polícia Civil - denominada \"Sem Fronteiras\" - foi deflagrada na manhã desta quarta-feira (10) e busca suspeitos de assalto a banco, roubo de carga e tráfico de drogas em Garanhuns, no Agreste de Pernambuco. ", " A ação tem o objetivo de cumprir 23 mandados de prisão preventiva e 26 de busca e apreensão domiciliar. A operação foi realizada em conjunto com a Polícia Civil de Alagoas e a Polícia Militar de Pernambuco. ", " Os presos e os materiais apreendidos serão encaminhados para a Delegacia Seccional de Garanhuns. "], "subtitle": ["A Operação Sem Fronteiras ainda busca suspeitos de tráfico de drogas. "], "title": ["Operação busca suspeitos de assalto a banco e roubo de carga em Garanhuns"]},
{"text": [" Tomaram posse na noite de terça-feira (9) os novos membros da Academia Brasileira de Ciências. A Escola Naval recebeu alguns dos principais nomes do conhecimento do país. Foram eleitos 15 cientistas brasileiros e três estrangeiros, que contribuíram com os pesquisadores do Brasil. ", " Primeiro foi a vez do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), realizar homenagens e premiações. O ministro da Ciência, Tecnologia, Inovações e Comunicações, Gilberto Kassab, entregou o Prêmio Almirante Álvaro Neto ao pesquisador Samuel Goldenberg, diretor do Instituto Carlos Chagas no Paraná. ", " “O prêmio vem exatamente destacar o melhor pesquisador anualmente em determinada área, para exatamente valorizar a pesquisa brasileira que tem ajudado a resolver vários problemas para o país, como é o caso da zika, recentemente”, explicou Mario Neto Borges, presidente do CNPq. ", " Os novos membros da Academia Brasileira de Ciências foram eleitos pela própria instituição, que é governamental e trabalha para o desenvolvimento das pesquisas. ", " “É um reconhecimento da qualidade dos trabalhos científicos realizados. E uma oportunidade também para participar, dentro da academia, de grupos de estudos que formulam propostas de políticas públicas para o Brasil”, explicou Luiz Davidovich, presidente da Academia Brasileira de Ciências. ", " A antropóloga Yvonne Maggie foi a única eleita na área de humanas. ", " “Nós vivemos hoje uma crise mundial e brasileira muito grave. Nesses momentos, a ciência, eu acho, tem um papel muito importante. Um papel de lembrar a esperança e de fazer novas perguntas. Nós estamos precisando de pessoas que consigam fazer novas perguntas que levem a respostas para os graves problemas que estamos enfrentando”, destacou Yvonne. "], "subtitle": ["Posse aconteceu na Escola Naval, no Centro. Foram eleitos 15 cientistas brasileiros e três estrangeiros, que contribuíram com os pesquisadores do Brasil."], "title": ["Novos membros da Academia Brasileira de Ciências tomam posse no Rio"]},
{"text": [" A montadora japonesa ", ", afetada pela valorização do iene, anunciou nesta quarta-feira (10) uma queda no lucro líquido em 2016/2017 pela primeira vez em 5 anos, ao mesmo tempo que prevê uma baixa expressiva para o ano em exercício. ", " No ano fiscal concluído em março, o resultado líquido foi de 1,831 trilhão de ienes (US$ 16 bilhões), ou seja, 21% a menos que em 2015/16. ", " A tendência deve prosseguir este ano, de acordo com a Toyota, que prevê uma queda de 18%, a 1,5 trilhão de ienes, um valor muito abaixo das expectativas dos analistas. ", " O resultado operacional registrou queda de 30% no período, a 1,944 trilhão de ienes. Deste valor, 940 bilhões foram consequência dos efeitos do câmbio desfavorável. ", " As contas também foram afetadas pelo aumento dos gastos, em particular na América do Norte, onde a montadora se viu obrigada a intensificar as iniciativas de marketing para atrair clientes em um mercado em desaceleração. ", " Apesar da queda de 2,8% no volume de negócios, a 27,597 trilhões de ienes, as vendas da Toyota, que no ano passado ", ", registraram um leve aumento na comparação com o ano anterior, com 10,25 milhões de veículos vendidos de todas suas marcas (Toyota, Lexus, Daihatsu e Hino). ", " As vendas aumentaram no Japão, Ásia e Europa, mas permaneceram estagnadas no mercado americano, tradicionalmente um ponto forte da Toyota. Também registraram quedas na América Latina e Oriente Médio. ", " O grupo não demonstra otimismo quanto ao lucro no atual exercício, por uma possível valorização do iene. Também prevê uma queda no lucro operacional de 20%, a 1,6 trilhão de ienes. "], "subtitle": ["No ano fiscal concluído em março, o resultado líquido foi de 1,831 trilhão de ienes (US$ 16 bilhões), ou seja, 21% a menos que em 2015/16. "], "title": ["Toyota registra 1ª queda do lucro líquido em 5 anos"]},
{"text": [" Luan Santana já teve um breve contato com a dramaturgia ao interpretar ele mesmo na novela “Malhação”. Mas agora o desafio vai tomar outras proporções. O sertanejo foi convocado para protagonizar um filme sobre futebol. A história fictícia contará a trajetória de Jorge, um jovem morador da periferia de São Paulo que realiza o sonho de se tornar estrela do Corinthians. ", " “Escolhi o Luan para o papel, porque sou fã do trabalho dele, acredito no talento dele e estou aplicando o mesmo processo que lá atrás, em Hollywood, foi aplicado nos filmes do Elvis Presley. E, atualmente, é aplicado nos filmes de Justin Timberlake. Vejo o Luan Santana como o artista mais completo do Brasil hoje\". ", " Almirates é produtor executivo de \"Jorge, o corintiano\". O fato de o sertanejo ser corintiano foi essencial para o convite, assim como vai acontecer na hora de decidirem quem serão os outros artistas do elenco. ", " A definição vai acontecer daqui a 60 dias, quando o roteiro será finalizado. Ele está sendo escrito por Marcos Jorge, diretor do premiado filme “Estômago”, e por José Roberto Torero, escritor, jornalista esportivo e um dos criadores da série \"(fdp)\", da HBO, sobre árbitros de futebol. ", " Como Luan é protagonista, o cronograma de filmagens será em cima de sua agenda de shows e de suas férias, em fevereiro de 2018. Até lá, o sertanejo deve ganhar mais um companheiro para sua equipe de estrada. ", " “Ele terá um dublê para as cenas de futebol e vai passar por uma preparação de atores\", adianta o produtor. \"Vai ter um profissional, um personal, que vai viajar sempre com ele para fazer a preparação para estar apto para o filme e transformá-lo em um ator de verdade.” ", " Lapidando o projeto desde 2012, Henrique faz uma análise sobre a baixa aceitação sobre filmes de futebol no Brasil, além da dificuldade na recriação do clima no campo, algo tão difícil de ser reproduzido. “A questão dos filmes de futebol é que nunca foram explorados da maneira que estamos explorando aqui no Brasil\", arrisca. ", " O filme deve ser lançado no segundo semestre de 2018. "], "subtitle": ["Sertanejo será ator principal de filme que conta a história de um jovem da periferia que vira craque. 'Jorge, o corintiano' estreia em 2018."], "title": ["Produtor de filme sobre Corinthians estrelado por Luan Santana compara cantor a Elvis Presley"]},
{"text": [" Demi Lovato foi anunciada como atração do Villa Mix Goiânia. A cantora estará no primeiro dia do festival sertanejo, que este ano, vai acontecer nos dias 1 e 2 de julho, no estacionamento do estádio Serra Dourada. ", " Segundo a assessoria do evento, Demi virá exclusivamente ao Brasil para participar da festa sertaneja. Apesar da confirmação, o site oficial da cantora ainda não conta com a data em sua agenda. ", " Existe a expectativa de mais um nome internacional ser confirmado para o segundo dia do evento. Por enquanto, o que se sabe é que, além de Demi, o evento contará com cerca de 20 atrações nacionais. Entre elas, Jorge e Mateus, Simone e Simaria, Ivete Sangalo e Wesley Safadão. ", " Demi Lovato esteve no Brasil em dezembro de 2016, quando participou do Z Festival, em São Paulo. A cantora foi anunciada como atração ", " "], "subtitle": ["Cantora vai se apresentar no dia 1 de julho no Villa Mix Goiânia."], "title": ["Demi Lovato é anunciada como atração em festival sertanejo"]},
{"text": [" Um acidente entre uma van e um caminhão deixou 17 pessoas feridas na manhã desta quarta-feira (10), na Rodovia Brigadeiro Faria Lima (SP-326), em Matão (SP). ", " De acordo com a Polícia Militar Rodoviária, a van transportava pacientes de Itapetininga para o Hospital de Câncer de Barretos e se chocou com o caminhão por volta das 5h30, no km 304 da rodovia. ", " O motorista que conduzia o grupo contou aos policiais que não viu a carreta e por isso não conseguiu evitar a colisão traseira. ", " No total, seis ambulâncias do Serviço de Atendimento Móvel de Urgência (Samu) e da concessionária que administra a rodovia prestaram socorro aos envolvidos. ", " As vítimas foram levadas para o Hospital Carlos Fernando Malzoni, em Matão, e algumas apresentam ferimentos graves. ", " A faixa onde ocorreu o acidente foi interditada para a remoção dos passageiros e dos veículos, mas, segundo a Polícia Militar Rodoviária, já foi liberada. ", " ", " "], "subtitle": ["Vítimas estavam a caminho do Hospital de Câncer de Barretos, onde fazem tratamento."], "title": ["Colisão entre van e caminhão deixa 17 feridos em rodovia de Matão, SP"]},
{"text": [" O presidente do Senado, Eunício Oliveira (PMDB-CE), disse nesta terça-feira (9) que, em reunião com senadores da bancada do PMDB no Palácio do Planalto, o presidente da República, Michel Temer, comprometeu-se a editar uma medida provisória (MP) para atender a eventuais mudanças defendidas por senadores na reforma trabalhista. ", " Dessa forma, o acordo seria o Senado aprovar, sem alterações, o texto encaminhado pela Câmara dos Deputados e, depois, o governo federal ", " à lei por meio de MP. ", " Isso evitaria que o texto voltasse à Câmara dos Deputados, o que prolongaria a entrada em vigor da reforma trabalhista. O Planalto quer rapidez na votação desse tema. ", " “Se houver conveniência tanto de senadores quanto da parte do presidente da República, ele [Temer] se comprometeu a, se for o caso, fazer uma MP para contemplar aquilo que fosse consenso aqui no Senado, para que a matéria não voltasse à Câmara”, declarou Eunício. ", " O presidente do Senado disse, no entanto, que Temer “compreenderá” se os senadores entenderem que o texto deve ser devolvido à Câmara. ", " Entre outros pontos, a reforma estabelece regras para que acordos entre empresários e representantes dos trabalhadores passem a ter força de lei, o chamado \"negociado sobre o legislado\". ", " ", " ", " Depois de ter sido aprovada pela Câmara, a reforma trabalhista foi encaminhada às comissões de Assuntos Econômicos (CAE), Constituição e Justiça (CCJ) e Assuntos Sociais (CAS) do Senado. ", " Eunício declarou que a proposta de reforma trabalhista será pautada “de imediato” no plenário do Senado depois que as três comissões que analisam o tema concluírem a votação de relatórios. ", " O peemedebista disse também que senadores da oposição solicitaram um prazo mínimo de 30 dias para que o texto seja votado pelo Senado, mas que não atendeu ao pedido. ", " Eunício contou também que o Senado vai fazer duas audiências temáticas, no plenário da Casa, para debater a reforma trabalhista. Cada uma com seis convidados. ", " Uma sessão temática acontecerá na próxima quinta-feira (11) e a outra na terça-feira (16). Outras duas audiências serão realizadas na CAS. "], "subtitle": ["Informação foi dada por Eunício Oliveira após reunião. Ideia é evitar que senadores alterem projeto já aprovado na Câmara, o que faria com que o texto voltasse para nova análise dos deputados."], "title": ["Reforma trabalhista: Temer promete MP com mudanças sugeridas por senadores "]},
{"text": [" A Procuradoria-Geral da República (PGR) divulgou nesta terça-feira (9) nota na qual nega que o procurador-geral Rodrigo Janot tenha atuado em casos envolvendo a construtora OAS na Operação Lava Jato ou no Conselho Administrativo de Defesa Econômica (Cade). ", " A nota foi divulgada depois da publicação de texto sobre o assunto no blog do jornalista Reinaldo Azevedo, no site da revista \"Veja\". No texto, o jornalista afirma que Leticia Ladeira Monteiro de Barros, filha de Janot, é advogada da OAS. ", " Para Azevedo, por esse motivo, Janot deveria se declarar impedido de atuar em casos relacionados à OAS. O jornalista menciona petições do procurador-geral ao Supremo em relação à empreiteira e acordo de leniência (espécie de acordo de delação negociado por empresas com o Cade e o Ministério Público). ", " Na nota (", "), a assessoria da PGR afirma que Janot não assinou nenhuma petição envolvendo a OAS e não atuou em questões envolvendo a empreiteira. Sobre os acordos de leniência, disse que são firmados pelo Cade com o Ministério Público Federal da 1ª instância, e não com a PGR. ", " A TV Globo apurou que a filha de Janot trabalhou, de fato, como advogada para a OAS – e também para a Odebrecht e a Petrobras – mas somente no âmbito do Cade. ", " A nota no blog do jornalista foi ", " Tribunal Federal (STF) o afastamento do ministro Gilmar Mendes da relatoria de um habeas corpus no qual ", "(", "). ", " O procurador também pediu à presidente do Supremo, ministra Cármen Lúcia, a anulação de todos os atos assinados por Gilmar Mendes em relação ao processo, incluindo a decisão que mandou soltar o empresário. ", " No pedido, Janot argumentou que Gilmar Mendes não poderia atuar no caso porque a mulher do ministro, Guiomar Mendes, é sócia do escritório de advocacia de Sérgio Bermudes, que defende Eike Batista. ", " \"A situação evidencia o comprometimento da parcialidade do relator do habeas corpus [...] tendo ele incidido em hipótese de impedimento ou, no minimo, de suspeição\", afirmou Janot no pedido ao STF. ", " Em nota divulgada na noite desta terça, o advogado Sérgio Bermudes criticou o pedido de Janot ao STF para afastar Gilmar Mendes do caso Eike Batista. Segundo ele, nem Guiomar Mendes nem qualquer dos demais advogados integrantes do escritório atuaram em processos criminais dos quais é alvo o empresário. Bermudes disse esperar que Janot \"peça desculpas\" pelo que classificou como \"manobra indecorosa\" do procurador. ", " Em entrevista publicada nesta terça pelo jornal \"Folha de S.Paulo\", Gilmar Mendes afirmou que a Operação Lava Jato, conduzida pelo Ministério Público Federal, do qual Janot é chefe, transformou presos em \"reféns\" como forma de assegurar apoio da opinião pública. ", " \"É uma tentativa de manter um apoio permanente [à Lava Jato]. E isso obviamente é reforçado com a existência, vamos chamar assim, entre aspas, de reféns\", disse o ministro na entrevista. Segundo ele, \"para que possam dizer: 'Olha, as medidas que tomamos estão sendo efetivas'. Não teria charme nenhum, nesse contexto, esperar pela condenação em segundo grau para o sujeito cumprir a pena. Tudo isso faz parte também de um jogo retórico midiático\". ", " A Associação dos Juízes Federais (Ajufe) divulgou nota de \"repúdio\" às declarações de Gilmar Mendes na entrevista. A Associação dos Magistrados Brasileiros (AMB) manifestou apoio à Operação Lava Jato e criticou a declaração do ministro (", "). ", " De acordo com a nota Ajufe, \"desqualificar, de maneira agressiva, decisões judiciais devidamente motivadas que foram proferidas pelo juízo federal de primeiro grau e, em sua imensa maioria, confirmadas, em grau de recurso, pelo Tribunal Regional Federal da 4ª Região, pelo Superior Tribunal de Justiça e pela 2ª Turma do Supremo Tribunal Federal, é conduta inadequada para quem ocupa cargo na mais alta Corte do País\". ", " A AMB disse \"discordar\" das declarações de Mendes e afirmou que é \"incompreensível que se tente desestabilizar o próprio Judiciário\". \"A AMB se solidariza com os magistrados agredidos injustamente e que, no exercício de suas funções, cumprem seus deveres constitucionais\", manifestou a entidade na nota. ", " Associação dos Magistrados Brasileiros (AMB), maior entidade representativa da magistratura, vem a público para discordar das declarações do Ministro Gilmar Mendes, em entrevista ao jornal Folha de São Paulo, no sentido de que a Lava Jato faz \"reféns\" para obter apoio popular. ", " Leia abaixo a íntegra da nota divulgada pela Procuradoria-Geral da República sobre notícia publicada pelo blog do jornalista Reinaldo Azevedo no site da revista \"Veja\". ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " Leia abaixo a íntegra da nota da Associação dos Juízes Federais sobre declarações de Gilmar Mendes ao jornal \"Folha de S.Paulo\". ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " Leia abaixo a íntegra da nota da Associação dos Magistrados Brasileiros sobre declarações de Gilmar Mendes ao jornal \"Folha de S.Paulo\": ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Blog informou que filha do procurador-geral trabalhou para empreiteira e que isso o obrigaria a se declarar impedido. Um dia antes Janot pediu impedimento do ministro Gilmar Mendes, do STF."], "title": ["PGR diz que Janot não atuou em casos sobre OAS, para a qual a filha dele advogou"]},
{"text": [" Os homens da Força Nacional de Segurança estão instalados no Escola de Formação de Praças da Polícia Militar do Rio de Janeiro, o Cefap, e devem permanecer no local até ser divulgado um plano de policiamento. Nesta quarta (10), deve acontecer uma reunião entre os agentes federais e estaduais para definir os pontos de patrulhamento. O local e horário do encontro não foram divulgados ", " Possivelmente, os agentes ficarão nas vias expressas e nas áreas com o registro do maior número de casos de roubo de cargas. ", " Na terça-feira (9), o juiz federal Firly Nascimento Filho, da 5ª Vara Federal no Rio, concedeu uma liminar favorável a uma ação popular movida pelo advogado Dennis Cincinatus, que pede o envio de, pelo menos, 500 homens da Força Nacional e de cerca de 200 policiais rodoviários federais ao Rio. ", " Os governos federal e estadual já foram notificados e têm até sexta (12) para se manifestar. ", " Nesta terça (9), cerca de 300 homens da Força Nacional chegaram ao Rio, vindo de Brasília, após liberação do Ministério da Justiça. O contingente é menor do que muitos batalhões da Polícia Militar. "], "subtitle": ["Agentes estão instalados no Cefap. Reunião definirá estratégia de policiamento."], "title": ["Homens da Força Nacional aguardam plano de segurança para atuar no Rio"]},
{"text": [" A inflação oficial, medida pelo Índice de Preços ao Consumidor Amplo (IPCA), perdeu força de março para abril, passando de 0,25% para 0,14%, a menor taxa para o mês desde o início do Plano Real. Os números foram divulgados pelo Instituto Brasileiro de Geografia e Estatística (IBGE) nesta quarta-feira (10). Em abril de 2016, o IPCA havia ficado em 0,61%. ", " No acumulado do ano, o indicador está em 1,10%, abaixo dos 3,25% registrados entre janeiro e abril de 2016 e também no menor nível para o período desde o Plano Real. ", " Nos últimos 12 meses, o índice ficou em 4,08%, ", ". É a menor taxa desde julho de 2007, quando estava em 3,74%. Com isso, a inflação ficou abaixo da meta definida pelo Banco Central para o ano, de 4,5%. ", " \"De fato, a trajetória da inflação está desacelerando, mas abril teve um fator pontual que não vai se repetir no próximo mês: o desconto nas contas de energia\", alerta a coordenadora de índice de preços do IBGE, Eulina Nunes. ", " A queda na taxa mensal do IPCA de 0,25% em março para 0,14% em abril foi impactada principalmente pelas contas de energia elétrica, que ficaram 6,39% mais baratas, e pelos combustíveis, cujos preços caíram 1,95%, segundo o IBGE. ", " A redução nos preços da energia foi influenciada por descontos concedidos aos consumidores pela Agência Nacional de Energia Elétrica (Aneel) para compensar uma cobrança indevida feita em 2016, ", "A medida ajudou a equilibrar os efeitos da substituição da bandeira amarela pela vermelha nas contas de luz, em 1º de abril. ", " \"É uma clara desaceleração dos preços da economia em função de fatores como o consumo retraído por conta do alto desemprego, safra de alimentos muito boa e, no mês de abril especificamente, graças ao desconto dos preços de energia elétrica que têm um grande peso na conta\", acrescentou Eulina Nunes. ", " A baixa nos preços da energia elétrica ajudou as depesas com habitação a caírem 1,09% em abril, a contração mais expressiva registrada entre os grupos de impacto, compensando até mesmo o aumento de 2,63% nos preços do gás de cozinha. ", " Também contribuiu para a desacelaração da inflação o segmento de transportes, que sofreu queda de 0,06% no IPCA, influenciada pela baixa de 1,95% nos preços dos combustíveis (o litro da gasolina ficou 1,75% mais barato e o do etanol, 3,33%). Mas apesar do recuo, o grupo foi pressionado pelo aumento de 15,48% no preço das passagens aéreas e de 0,69% dos ônibus urbanos. ", " Por outro lado, o grupo de saúde e cuidados pessoais apresentou a maior alta no mês passado, de 1%. Pesaram principalmente os preços dos remédios, que subiram 1,95% no mês, refletindo o reajuste anual válido a partir de 31 de março (de 1,36% a 4,76%, dependendo do tipo do remédio). ", " O nicho de alimentação e bebidas também registrou aumento de 0,58%, puxado pelo avanço nos preços de produtos como o tomate (29,02%) e a abatata-inglesa (20,81%). ", " \"A expectativa é de que a safra de grãos tenha aumento de 230 milhões de grãos [neste ano] em relação a 2016, mas em abril teve entresafra de produtos como tomate e batata para que a oferta diminuísse. No caso do tomate, a safra neste ano foi enorme e isso levou os produtores a reclamarem de prejuízos e eles fizeram com que a safra diminuísse um pouco. Teve destruição para elevar o preço\", afirmou a coordenadora do IBGE. ", " Porém, alguns produtos importantes na cesta dos brasileiros ficaram mais baratos, como o óleo de soja (-4,17%) e o arroz (-1,69%). ", " Em maio, segundo o IBGE, o IPCA deve ser novamente impactado pelos preços da energia elétrica, que retornam aos patamares convencionais. Além disso, de acordo com Eulina Nunes, \"podem ter algum impacto na frente\" os aumentos em 31 de março no preço dos remédios, entre 1,36% e 4,76%. ", " Foi registrada deflação em quatro das 13 regiões analisadas pelo IBGE: Salvador (-0,22%), Campo Grande (0,13%), Belo Horizonte (-0,08%) e Curitiba (-0,05%). Na outra ponta, a área de Brasília apresentou a maior alta generalizada de preços (0,54%), seguida por Recife (0,49%), Rio de Janeiro (0,38%) e Porto Alegre (0,22%). ", " Tomate: 29,02% ", " Batata-inglesa: 20,81% ", " Cebola: 6,03% ", " Alho: 4,83% ", " Ovos: 4,03% ", " Café moído: 2,65% ", " Açaí: 2,45% ", " Suco de frutas: 1,54% ", " Frango em pedaços: 1,30% ", " Pão de forma: 1,26% ", " Leite Longa Vida: 1,25% ", " Pescado: 1,10% ", " Café da manhã: 1,08% ", " Queijo: 0,97% ", " Doces: 0,53% ", " Chocolate e achocolatado em pó: 0,88% ", " Cerveja: 0,87% ", " Hortaliças: 0,79% ", " Macarrão: 0,76% ", " Refeição fora de casa: 0,41% ", " Feijão-preto: -8,29% ", " Óleo de soja: -,4,17% ", " Chocolate em barra e bombom: -2,92% ", " Açúcar cristal: -2,73% ", " Azeite: -2,49% ", " Arroz: -1,69% ", " Feijão-carioca: -1,64% ", " Leite em pó: -0,84% ", " Feijão-fradinho: -0,82% ", " Frutas: -0,79% ", " Cenoura: -0,71% ", " Frango inteiro: -0,64% ", " Sorvete: -0,59% ", " O IBGE também divulgou nesta quarta o Índice Nacional de Preços ao Consumidor (INPC). O índice passou de 0,32% em março para 0,08% em abril. No acumulado dos últimos 12 meses, o índice desacelerou para 3,99%, abaixo dos 4,57% registrados nos 12 meses imediatamente anteriores. Em abril de 2016, o INPC havia ficado em 0,64%. ", " O instituto compartilhou ainda o Índice Nacional da Construção Civil (Sinapi), ", "ante 0,46% em março. Nos últimos 12 meses, a taxa ficou em 5,07%, abaixo dos 5,39% registrados nos 12 meses imediatamente anteriores. Em abril de 2016, o índice foi 0,46%. "], "subtitle": ["IPCA desacelerou em abril e avançou apenas 0,14%, a menor taxa para o mês desde o início do Plano Real; desconto na conta de luz deu alívio ao índice de preços."], "title": ["Inflação atinge 4,08% em 12 meses, menor valor em 10 anos e abaixo da meta do BC"]},
{"text": [" O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) captou US$ 1 bilhão para investir em projetos de geração de energia eólica ou solar. Os recursos foram obtidos por meio da emissão dos chamados 'green bonds', que são títulos de dívida corporativa direcionados para projetos ambientalmente sustentáveis. ", " Essa foi a primeira vez que um banco brasileiro acessou o mercado de títulos verdes e a primeira captação internacional do BNDES desde 2014. ", " \"Os papéis têm características similares aos bonds convencionais, porém os recursos obtidos devem ser destinados a financiar projetos ambientalmente sustentáveis, atestados por uma empresa verificadora, especializada na área ambiental. No caso do BNDES, irão para projetos de geração eólica ou solar, novos ou já existentes na carteira do Banco\", disse o BNDES. ", " O BNDES está reforçando seu caixa para investir em projetos sutentáveis. No fim de abril, o banco anunciou a ", "para o setor com o banco dos Brics para investir em energias renováveis. ", " Entre 2003 e 2016, o banco aprovou 87 operações de financiamento para o setor de energia eólica, que somaram R$ 28,5 bilhões de crédito e aumentaram a capacidade instalada em cerca de 10,7 GW. ", " Segundo o BNDES, os títulos de dívida \"verdes\" serão listados na Bolsa Verde de Luxemburgo - Luxembourg Green Exchange. Os títulos vencem em 2024 e pagarão uma taxa de 4,8% ao ano aos investidores. ", " \"O sucesso dessa oferta de green bonds consolida a presença internacional do BNDES e proporciona uma série de benefícios, entre eles, reforçar a prioridade que o banco dá ao tema da sustentabilidade socioambiental; promover a difusão das melhores práticas de gestão socioambiental; incentivar o acesso de outros emissores brasileiros ao mercado de green bonds; e construir um novo ponto de referência em sua estrutura a termo de taxa de juros internacionais\", disse o BNDES. "], "subtitle": ["Dinheiro será usado para financiar projetos de geração de energia eólica ou solar. Essa é a primeira captação internacional do BNDES desde 2014."], "title": ["BNDES emite 'títulos verdes' e capta US$ 1 bilhão no exterior"]},
{"text": [" O Senado pode votar nesta quarta-feira (10) o segundo turno da Proposta de Emenda à Constituição (PEC) que extingue o foro especial por prerrogativa de função, o chamado foro privilegiado, nos casos de crimes comuns, como roubo, lavagem de dinheiro e corrupção. ", " Atualmente, a Constituição prevê que autoridades devem ser processadas e julgadas por tribunais correspondentes às funções que ocupam. Nos casos de crimes comuns, o presidente da República, por exemplo, só pode ser julgado pelo Supremo Tribunal Federal (STF). ", " A proposta, de autoria do senador Álvaro Dias (PV-PR) e relatoria de Randolfe Rodrigues (Rede-AP), já foi aprovada em uma primeira votação, mas, por se tratar de uma alteração à Constituição, precisa passar por novo exame do plenário antes de seguir à Câmara dos Deputados. ", " A apresentação de emendas (sugestões de modificações) ao texto, porém, pode fazer com que a proposta volte para a Comissão de Constituição e Justiça (CCJ) da Casa, adiando a sua votação. ", " Existe ainda um recurso do senador Roberto Rocha (PSB-MA) que pede que a CCJ se manifeste sobre uma emenda apresentada por ele. A emenda pretende criar varas especializadas para julgar autoridades. ", " Eunício já impugnou a emenda por não atender a regras regimentais, mas quer que a comissão se manifeste sobre o recurso antes que a análise do texto prossiga. ", " Com isso, a votação pode ser adiada e ser realizada apenas na próxima semana. ", " Entenda, em sete perguntas e respostas, o que é o foro privilegiado e o que a PEC em análise diz: ", " Um levantamento feito pela assessoria do relator da proposta indica que 33.387 autoridades possuem prerrogativa de foro especial no país. São integrantes do Executivo, Legislativo, Judiciário e do Ministério Público, além de comandantes das Forças Armadas. ", " Possuem foro privilegiado no STF nos casos de crimes comuns: ", " Possuem foro privilegiado no Superior Tribunal de Justiça nos casos crimes comuns: ", " Há ainda uma série de outras autoridades, nas esferas federal, estadual e municipal, que possuem prerrogativa de foro em outros tribunais superiores. ", " Se a atual redação da PEC for promulgada, depois de passar por Senado e Câmara, as autoridades que hoje possuem foro privilegiado passarão a ser processadas e julgadas na primeira instância, como qualquer outro cidadão, caso cometam crimes comuns. ", " Além disso, elas poderão ser presas após a condenação em segunda instância, segundo entendimento do STF. ", " Pela proposta, as autoridades deverão responder na primeira instância do local onde cometeram o crime comum. Se o delito foi praticado em vários locais, a autoridade vai responder no último local em que o crime foi consumado. ", " Inicialmente, a PEC não previa que presidentes de Poderes continuariam com a prerrogativa de foro especial. No entanto, uma emenda do senador Ricardo Ferraço (PSDB-ES) preservou o foro privilegiado para os presidentes da República, do Senado, da Câmara e do STF nos exercícios dos mandatos. ", " Assim os ocupantes dessas funções continuariam a ser julgados pelo STF nos casos de crimes comuns. ", " O parlamentar justificou que a manutenção do foro para essas autoridades evitaria uma possível pulverização de processos contra esses presidentes. ", " Existe um entendimento entre especialistas de que essa regra que a proposta pretende incluir na Constituição poderá ser replicada nas constituições estaduais, o que manteria o foro especial também para governadores, presidentes de assembleias legislativas e presidentes de tribunais de justiça estaduais. ", " Basicamente, crimes comuns são aqueles que podem ser cometidos por qualquer pessoa. Os tipos estão previstos no Código Penal. Roubo, corrupção, lavagem de dinheiro, homicídio e estupro, por exemplo, estão na lista de crimes comuns. ", " De acordo com o relator da proposta, senador Randolfe Rodrigues, os processos em andamento de autoridades que possuem foro privilegiado seriam remetidos à primeira instância, com a aprovação da proposta. Isso valeria para os inquéritos da Operação Lava Jato. ", " “Se for acusação no âmbito da Operação Lava Jato, cai para a vara federal de Curitiba ou a vara que estiver fazendo a investigação”, explicou Randolfe. ", " Ou seja, deputados e senadores investigados pela Lava Jato poderiam, por exemplo, ser julgados pelo juiz federal Sérgio Moro. ", " Atualmente, parlamentares não podem ser presos durante o exercício do mandato, a não ser em casos de flagrante de crime inafiançável. Nessa hipótese, Câmara e Senado precisam dar o aval para a prisão e, não necessariamente, o parlamentar perde o mandato. ", " Isso aconteceu, por exemplo, com o ex-senador Delcídio do Amaral, que foi preso pela Lava Jato. O Senado precisou se reunir e os senadores decidiram manter o então colega na prisão. Mas Delcídio continuou como senador até a Casa decidir cassar o seu mandato. ", " Pela proposta, se um parlamentar for condenado em segunda instância por um crime comum, ele poderá ser preso sem a necessidade de a Câmara ou o Senado avalizar a prisão. ", " Além disso, segundo a assessoria legislativa de Randolfe, se a sentença judicial de segunda instância determinar a perda do mandato do parlamentar, isso aconteceria automaticamente. ", " A proposta suscitou dúvidas em vários senadores. Alguns deles acreditam que a proposta pode vir a proteger políticos que possuam influência nas primeiras instâncias de seus estados, o que poderia gerar procrastinação em processos que os envolvam. ", " Outros parlamentares lembram que deputados e senadores têm foro no STF e, caso o plenário da Corte condene esses parlamentares, eles não possuem mais a possibilidade de recorrer da decisão. ", " Essa possibilidade pode acontecer nas instâncias inferiores. Basicamente, parlamentares já são julgados diretamente na última instância. ", " Defensores do texto, por outro lado, argumentam que há um consenso na sociedade de que os tribunais superiores estão sobrecarregados de processos, o que facilita a prescrição dos crimes, deixando autoridades que cometem crimes muitas vezes sem punição. "], "subtitle": ["Senado pode concluir análise da proposta nesta quarta (10), com votação em segundo turno. Existe, porém, a possibilidade de que a votação ocorra somente na próxima semana."], "title": ["Entenda a PEC do fim do foro privilegiado em 7 perguntas e respostas"]},
{"text": [" Estão esgotados os ingressos para o show do ex-Beatle Paul McCartney em São Paulo, anunciou a organização do evento nesta terça-feira. A apresentação acontecerá no dia 15 de outubro, no estádio Allianz Parque. ", " As entradas para os quatro shows que o músico britânico fará no Brasil em outubro começaram a ser vendidos nesta segunda (8). De acordo com a organização, restam poucas unidades para as apresentações em Porto Alegre, Salvador e Belo Horizonte. ", " Os ingressos podem ser adquiridos ", ", nas bilheterias oficiais e em pontos de venda espalhados pelo Brasil (", "). ", " Veja datas e locais dos shows ", " Em sua turnê atual, chamada \"One on one\" e iniciada em 2016 nos Estados Unidos, Paul toca desde músicas do início da carreira, com The Quarrymen e The Beatles, até sua produção mais recente, em que fez parcerias com nomes como Kanye West e Rihanna. ", " O disco dos Beatles \"Sgt. Pepper's Lonely Hearts Club Band\", que completa 50 anos em 2017 e é considerado um dos importantes da história da música pop, deve ter destaque nas apresentações. ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Apresentação acontecerá no dia 15 de outubro, no estádio Allianz Parque. Restam poucas entradas para shows em Porto Alegre, Salvador e Belo Horizonte, segundo organização."], "title": ["Show de Paul McCartney em SP tem ingressos esgotados"]},
{"text": [" O Procon Goiânia apreendeu 600 kg de alimentos impróprios para o consumo no Pão de Açúcar do Setor Oeste, nesta terça-feira (9), em Goiânia. Segundo a fiscalização, denúncias anônimas levaram a equipe até o centro de compras. ", " O Procon informou à TV Anhanguera que entre os alimentos apreendidos estavam sorvetes, leites fora do prazo de validade e linguiças. Ainda conforme o orgão, todos os alimentos foram encontrados dentro de uma câmara fria já quase descongelados. ", " O Pão de Açucar disse à TV Anhanguera por meio de nota que a situação encontrada pelos fiscais não condiz com o padrão da empresa, já que a mesma segue normas rigorosas de qualidade. Ainda conforme a companhia, a empresa deve tomar medidas para corrigir e evitar que o problema se repita. ", " O diretor de fiscalização do Procon Goiânia, Rafael Gouveia, informou que o local onde foram encontrados os produtos não proporcionava condições adequadas de armazenamento. “Essa câmara fria está em 11°C e o aconselhável é que ela esteja em, ao menos, -5°C ou -4°C”, afirmou em entrevista à TV Anhanguera. ", " A equipe de fiscalização ressaltou que os itens não deveriam estar armazenados no local, como explicou o diretor do Procon, Roque João Bieger. ", " “Ele [representante do supermercado] reconheceu que a câmara estava estragada, mas se ela estivesse totalmente estragada não poderia ter guardado os produtos porque iria cheirar mal de qualquer forma, é um absurdo”, afirmou também à TV Anhanguera. ", " Ainda conforme o Procon, o supermercado tem dez dias para se defender perante ao órgão de fiscalização. A empresa pode ser multada em valor que varia de R$ 600 a R$ 6 milhões. "], "subtitle": ["Sorvetes, leites e carnes estavam vencidos ou eram armazenados de forma irregular. Empresa informou que adotará medidas para que problema não se repita."], "title": ["Procon apreende 600 kg de alimentos impróprios para consumo em supermercado de Goiânia"]},
{"text": [" Foi publicada nesta quarta-feira (10) a exoneração da médica Márcia Amorim do cargo de gerente de Medicina Cirúrgica do Hospital de Base de Brasília. ", "do Rio de Janeiro que queria ajudar um menino de 4 anos a fazer uma cirurgia. ", " ", ", na tarde de terça-feira (9). ", "A secretaria negou que Márcia tenha sido \"promovida\". ", " Segundo a pasta, o grupo é uma das condições para a manutenção das atividades do Hospital de Base, credenciado no Ministério da Saúde como \"hospital ensino\". \"Os servidores das áreas que tenham envolvimento com o tema são indicados para constituir as comissões, que elaboram e revisam de protocolos periodicamente.\" ", " A família carioca depositou na tarde desta terça, na conta do fornecedor do equipamento, o dinheiro da compra. O material já foi entregue ao Hospital de Base. De acordo com a Secretaria de Saúde, a cirurgia deve ser marcada ainda nesta quarta-feira. Pedro precisa retirar uma bolsa de colostomia que usa há mais de um ano e meio. "], "subtitle": ["Profissional deixa cargo de gerência, mas continua como servidora da rede pública. Ela disse que não era possível doar material para cirurgia de menino de 4 anos."], "title": ["Médica do DF que ironizou doação de casal é exonerada de chefia do Hospital de Base "]},
{"text": [" Apesar do ", " desde ", ", o prefeito do Rio, Marcelo Crivella, tem sido generoso com parte de sua equipe. Sete dos cargos comissionados nomeados pelo político têm salários acima do teto constitucional, segundo levantamento feito pelo ", " com base em dados do site de transparência do município. ", " Os sete nomeados por Crivella são os únicos dos 1.131 profissionais com cargo comissionado com os chamados \"supersalários\". Na lista dos que recebem acima do teto, estão seu chefe de gabinete, Ailton Cardoso da Silva, e a secretária de Fazenda, Maria Gouvêa Berto, que tem como uma das principais funções conter as despesas do governo carioca. ", " A Prefeitura do Rio afirma que reduziu em R$ 14 milhões as despesas com pagamentos de encargos nos três primeiros meses deste ano, na comparação com os três últimos meses da administração anterior. Além disso, informa que cortou 1,5 mil cargos em comissão. Mesmo assim, ", " e culpa a gestão anterior pelas dívidas. ", " Entre os servidores de carreira, 709 ganham mais do que o teto de R$ 27.422,30. O valor é estabelecido pela Lei Municipal nº 3881, de 2004, e equivale a 81,22% do salário dos ministros do STF. ", " Apesar de passarem do teto, não há ilegalidade nos pagamentos. Não são considerados no cálculo da prefeitura rendimentos por gratificações, empregos de confiança, encargos especiais, jetons, verbas indenizatórias e outros encargos. Todo o salário dos cargos comissionados, por exemplo, sai dessas rubricas. Na prática, portanto, não há limite. ", " O salário bruto do chefe de gabinete do prefeito, por exemplo, foi de R$ 33,8 mil em março. Desse valor, R$ 12,1 mil foram enquadrados como emprego de confiança e R$ 21,7 mil como encargos especiais e jeton. Nenhuma das rubricas é considerada no cálculo do teto. ", " O mesmo acontece com os outros comissionados com supersalários nomeados por Crivella. A maioria está lotada na Secretaria de Fazenda. Além da chefe da pasta, com salário de R$ 30,8 mil em março, receberam mais que o teto a subsecretária de Orçamento, Andrea Ferreira de Araújo (R$ 32,3 mil), o subsecretário de Gestão, Rodrigo Fernandes Barbosa (R$ 29,4 mil), e a diretora financeira da Subsecretaria do Tesouro Municipal, Felicia Weiner (R$ 27,8 mil). ", " Após a publicação desta reportagem, a Secretaria de Fazenda afirmou em nota que o salário de Maria Gouvêa Berto se encontrava no teto no mês de abril. A folha municipal de abril também foi divulgada nesta quarta-feira (10) e mostrava duas reduções de salário. A secretária de Fazenda passou a receber o valor do teto, R$ 27,4 mil, e a diretora financeira Felicia Weiner teve os vencimentos reduzidos para R$ 20,8 mil. O site de transparência também passou a exigir o CPF de quem consulta as informações. ", " Completam a lista de comissionados com salários acima do teto a secretária de Cultura, Nilcemar Nogueira (R$ 29,1 mil), e a subsecretária de Comunicação Governamental, Inni Vargas (R$ 28,3 mil). Já o prefeito recebe menos que o teto: R$ 18,9 mil. O salário mais baixo foi estabelecido na gestão anterior. ", " Ao todo as gratificações, jetons e outros benefícios somam R$ 164 milhões por mês e respondem por 38% de toda a folha de pagamento municipal. ", " Os supersalários custam R$ 22,4 milhões mensais à Prefeitura. Fiscais e engenheiros encabeçam a relação dos cargos mais bem pagos, mas há técnicos, enfermeiros, médicos, professores e até um astrônomo. ", " Enquanto o salário médio dos servidores municipais foi de R$ 4,9 mil em março, os supersalários foram em média de R$ 31,3 mil. ", " O fiscal de rendas Antonio Fernandes de Figueiredo e Sá ganhou o maior salário bruto de março: R$ 75,8 mil. Quem recebeu mais dinheiro na conta foi o engenheiro civil Sérgio Ferreira de Araújo, que retirou R$ 42 mil líquidos no mês. ", " No grupo dos que recebem mais que o teto, há também servidores cedidos à Câmara Municipal, mas que são pagos pela Prefeitura. Pelo menos cinco estão nessa situação, com salários de até R$ 32 mil. ", " O especialista em administração pública Paulo Calmon, do Instituto de Ciência Política da Universidade de Brasília (Ipol/UnB), afirma que falta uma regra comum para definir o limite dos salários do funcionalismo público. Atualmente, explica, as câmaras municipais têm liberdade para definir os valores e cada município interpreta de uma forma o que teto ou extrateto. ", " “Não há uma interpretação única sobre o que deve ou não ser considerado no cálculo do teto constitucional”, diz. “Na prática, cada governo acaba interpretando a lei da forma que acha mais conveniente.” ", " O Senado aprovou no fim do ano passado um projeto de lei para limitar os supersalários no funcionalismo público. O PLS 449/2016 determina que os rendimentos de qualquer servidor ativo ou aposentado não poderão exceder o dos ministros do STF, atualmente de R$ 33,7 mil. O teto vale para a soma de todos os salários ou aposentadorias combinadas, inclusive de diferentes fontes pagadoras. ", " A proposta aguarda votação na Câmara dos Deputados desde 15 de dezembro de 2016. Atualmente, está em análise na Comissão de Trabalho, de Administração e de Serviço Público. ", " A Prefeitura do Rio informou que reduziu em R$ 14 milhões as despesas com pagamentos de encargos nos três primeiros meses deste ano, na comparação com os três últimos meses da administração anterior. Além disso, informa que cortou 1.500 cargos em comissão. ", " \"Os números mostram, por exemplo, que a atual administração pagou em janeiro R$ 3,4 milhões em encargos. Em fevereiro, R$ 4,9 milhões e em março R$ 4,3 milhões, que somam no primeiro trimestre R$ 12,7 milhões. Só a nível de comparação, em outubro passado foram gastos com esses pagamentos R$ 9 milhões, em novembro R$ 8,9 milhões e em dezembro R$ 9,1 milhões, totalizando R$ 27 milhões\", informou em nota. \"Na gestão anterior, o maior salário era de R$ 72 mil.\" ", " A Procuradoria Geral do Município afirmou que o teto do funcionalismo municipal obedece à Constituição Federal e está amparado por decisões de tribunais superiores. Em nota, informou que para, fins de cálculo do teto, não devem ser somadas as seguintes rubricas: emprego de confiança; encargos especiais/jeton; gratificações; e verbas indenizatórias. ", " “Essas rubricas são verbas devidas em razão de atividades não abrangidas pela remuneração do cargo. Tal exclusão está prevista em decisão do Tribunal de Contas do Município, assim como na jurisprudência dos tribunais superiores nos julgados sobre o tema, em inúmeras ações envolvendo servidores municipais, bem como estaduais e federais.” ", " Informou ainda que, em cumprimento à Lei da Transparência, as informações disponíveis no portal da Prefeitura “têm como objetivo apresentar os rendimentos brutos dos funcionários da Administração Pública. Portanto, as rubricas ali apresentadas são um detalhamento adicional e os critérios usados na exibição seguem regras de controle administrativo interno”. "], "subtitle": ["Chefe de gabinete e secretária de Fazenda estão entre os que recebem acima do teto de R$ 27,4 mil; prática é permitida pela lei. Prefeitura ressalta que cortou em R$ 14 milhões despesas com encargos."], "title": ["Crivella nomeou 7 comissionados com 'supersalários'; veja levantamento"]},
{"text": [" O presidente Donald Trump aprovou o envio de armas às milícias curdas (YPG) que combatem o grupo extremista Estado Islâmico (EI) na Síria, informou o Pentágono nesta terça-feira (9). ", " Dana W. White, porta-voz chefe do Pentágono emitiu um comunicado sobre a decisão, segundo o jornal \"New York Times\". ", " “Ontem, o presidente autorizou o Departamento da Defesa a equipar elementos curdos das Forças Democráticas Sírias (FDS, na sigla em inglês) o que for necessário para garantir uma clara vitória sobre o ISIS em Raqqa, na Síria\", afirmou usando o acrônimo em inglês para o grupo extremista EI. Raqqa é o principal reduto do grupo extremista no país. ", " As Forças Democráticas da Síria é uma aliança composta por grupos de combate sírios curdos e árabes que lutam em terra contra o governo do presidente sírio Bashar Al-Assad. Os EUA já apoiam os combatentes árabes. A aliança tem o apoio da coalizão internacional liderada pelos EUA. ", " Washington considera os combatentes curdos sírios aliados úteis contra o EI, mas a Turquia vê o grupo como uma organização terrorista ligada aos militantes curdos insurgentes em território turco. ", " O comunicado da porta-voz do Pentágono acrescenta que \"a SDF, em parceria com o apoio das forças dos EUA e da coalizão, é a única força no terreno que pode conquistar Raqqa com sucesso em um futuro próximo”. ", " “Estamos cientes das preocupações de segurança da Turquia, nosso parceiro na coalizão. Queremos tranquilizar as pessoas e o governo da Turquia que os EUA estão comprometidos em prevenir os riscos adicionais de segurança e proteger nosso aliado na Otan”, acrescenta a nota. ", " Uma fonte disse à agência France Presse que os fundos \"de apoio às YPG foram aprovados, mas o calendário para a entrega de armas ainda precisa ser definido\". ", " O plano de armar curdos era considerado no governo de Barack Obama. No final do ano passado, o general americano Joseph Dunford, chefe do Estado-Maior Conjunto dos EUA, já havia informado que Washington planejava fornecer armas aos curdos sírios que participaram da ofensiva para retomar Raqqa. Na época, o então secretário da Defesa, Ashton Carter, também se mostrou favorável ao armamento dos curdos. Até então os EUA garantiam terem fornecido armas apenas ao componente árabe das FDS. ", " Após a informação divulgada por Dunford, a Turquia - que na guerra da Síria apoia rebeldes contra Al-Assad e é parceira da coalizão internacional - ", ". Ancara relaciona as Unidades de Proteção do Povo Curdo (YPG) ao braço sírio do Partido dos Trabalhadores do Curdistão (PKK) - baseado na Turquia -, o qual classifica como organização terrorista. ", " \"Armá-los é muito perigoso. As armas dadas a essas forças são depois vendidas ao Daesh (acrônimo do EI em árabe) e a outras organizações terroristas\", afirmou o chefe da diplomacia turca na ocasião. ", " Perguntado se Trump tinha informado o presidente da Turquia, Recep Tayyip Erdogan, sobre a nova postura, o porta-voz da Casa Branca Sean Spicer disse desconhecer qualquer diálogo entre os líderes. ", " Já o secretário de Defesa dos EUA, Jim Mattis, indicou que conversou com a Turquia para diminuir as tensões sobre uma aliança americana com os curdo-sírios na luta contra os jihadistas. \"Vamos solucionar isso\", garantiu Mattis. ", " Erdogan visitará Trump em Washington na próxima semana. Um dos principais conselheiros do presidente turco, Ibrahim Kalin, se reuniu com o subsecretário de Estado, Thomas Shannon, nesta terça-feira. "], "subtitle": ["Milícias curdas fazem parte de aliança com combatentes árabes, que já recebem armas dos EUA. No ano passado, a Turquia criticou plano dos EUA de armar curdos."], "title": ["Casa Branca aprova entrega de armas a milícias curdas na Síria"]},
{"text": [" Uma mulher grávida em situação de rua foi encontrada morta, com o corpo queimado, em Salvador. De acordo com informações da Polícia Civil, a vítima foi achada na manhã desta terça-feira (9), em um terreno abandonado, no bairro de Paripe, região do subúrbio da capital baiana. ", " Não há identificação da mulher. Segundo informações da Polícia Militar (Centel), o corpo da vítima foi localizado por agentes da 19ª Companhia Independente de Polícia Militar (CIPM), após denúncias, por volta das 7h20, na Travessa Doutor Eduardo Doto. ", " Conforme a PM, o corpo da mulher tinha marcas de tiros. Moradores do local disseram que a vítima era uma mulher jovem e tem um filho de três anos, que vive em um abrigo para menores. ", " Uma mulher disse que viu o corpo da vítima em chamas. \"Eu subi no muro para ver se eu conhecia e vi o corpo queimando, o povo tirando foto, gravando. Muita covardia o que fizeram com ela\", disse a testemunha, que preferiu não se identificar. ", " De acordo com a PM, policiais militares realizaram uma ronda no local, mas nenhum suspeito foi encontrado. O corpo da vítima foi encaminhado para o Instituto Médico Legal (IML), onde será periciado. O exame irá apontar o que causou a morte da mulher. ", " Ainda não há informações sobre a autoria e motivação do crime. O caso será investigado pela Polícia Civil. Até a publicação desta reportagem, nenhum suspeito havia sido preso. "], "subtitle": ["Vítima foi encontrada em terreno abandonado, no bairro de Paripe, subúrbio de Salvador."], "title": ["Grávida em situação de rua é encontrada morta na Bahia; corpo estava queimado "]},
{"text": [" Um veículo SUV atingiu três meninas enquanto elas estavam atravessando a rua em um bairro sudoeste da Filadélfia, nos Estados Unidos, e uma delas ficou presa debaixo do veículo. Elas têm 5, 9 e 10 anos de idade -- a do meio foi a que ficou sob o carro. ", " Os vizinhos que viram o acidente correram para ajudar as garotas e, junto com o motorista, usaram a força dos braços para levantar o carro. O caso ocorreu no domingo (7) ", " \"Todos participaram, havia umas 15 a 20 pessoas nos ajudando a levantar o carro e tirá-lo de cima dela\", contou o morador Darreyl Steplight ao canal NBC10. ", " As três crianças foram levadas para o Hospital Infantil da Filadélfia. A de 9 anos ficou em estado crítico, enquanto as outras duas vítimas estavam em estado estável, segundo informações da NBC. ", " \"A menina poderia ter perdido a vida, agora ela está lutando por sua vida\", disse outra testemunha à TV. "], "subtitle": ["Três garotas cruzavam a rua quando o SUV as atingiu. Um delas ficou embaixo do veículo e pessoas que estavam na rua correram para levantá-lo."], "title": ["VÍDEO: Moradores resgatam 'no braço' menina de 9 anos presa sob carro nos EUA"]},
{"text": [" A prefeitura de São Paulo anunciou nesta terça-feira (9) a concessão de 14 parques municipais, entre eles o Ibiraquera e o Aclimação, para a iniciativa privada. O edital para os procedimentos de manifestação de interesse (PMI), que buscará fazer uma análise inicial de interessados e projetos, será publicado no Diário Oficial do município na quarta-feira (10). ", " O modelo de concessão só será definido após o recebimento de estudos de investimento e contrapartidas. Segundo o secretário de Concessões, Privatizações e Parcerias da Prefeitura, Wilson Poit, empresas nacionais e estrangeiras e pessoas físicas interessadas terão, inicialmente, 30 dias para se credenciarem e, em seguida, haverá mais 60 dias para apresentação de propostas de modelos. ", " A ideia é que o edital de concessão seja publicado até o final de 2017. A Prefeitura deverá abrir para cada concessão \"pacotes\" de parques grandes junto com parques pequenos. A concessão será pelo período de 5 anos. ", " \"O parque que mais custa é o Ibirapuera, que nos custa R$ 29 milhões por ano. Procuramos parques em toda a cidade. Mas há três premissas básicas: assumir todas as despesas de manutenção, não cobrar ingresso de entrada e fazer investimentos de melhoria\", disse Wilson Poit. ", " São Paulo tem hoje 107 parques, com custo anual de manutenção de R$ 180 milhões. Os parques escolhidos neste projeto-piloto representam 40% do custo atual. Anualmente mais de 38 milhões de pessoas frequentam os parques da cidade, segundo estimativas da Prefeitura. ", " O prefeito de São Paulo, João Doria (PSDB), disse que a prefeitura trabalhará para que não haja elitização dos parques devido às cobranças de estacionamento ou alimentação . ", " \"O objetivo não é ganhar dinheiro, é operacional, melhorar a qualidade do atendimento e a eficiência do serviço à população\", argumentou Doria. ", " Os atuais contratos serão respeitados, conforme o secretário Poit. Segundo o secretário de Meio Ambiente, Gilberto Natalini, os funcionários da prefeitura destes parques continuarão trabalhando ou serão remanejados para outros. ", " Com a concessão é esperada uma desoneração de 40% do orçamento destinado à manutenção dos parques. Uma comissão será criada para analisar os projetos e definir o modelo de concessão. "], "subtitle": ["Ibirapuera e Aclimação estão na lista. Interessados deverão assumir custos, não cobrar entrada e fazer investimentos; concessionárias poderão cobrar estacionamento e instalar restaurantes."], "title": ["Prefeitura de São Paulo inicia processo de concessão de 14 parques"]},
{"text": [" Um vídeo que está circulando pelo WhatsApp mostra ", ", no último sábado (6). Um deles morreu e o outro sobreviveu. O ", " teve acesso às imagens que estão sendo compartilhadas pelo aplicativo de celular (", "). ", " O cabo reformado Marcos Antonio Abraão morreu na troca de tiros com o soldado reformado Hector Marcelo Vieira. Marcos fazia bico de segurança para a Provet na Avenida Aratãs e Hector estava como segurança de um convidado da Casa Petra, buffet que fica em frente ao hospital veterinário. No local seria realizado um casamento. ", " Câmeras de segurança da Provet gravaram o tiroteio, que teria começado após uma discussão por causa de um carro estacionado num local que seria proibido na rua. Testemunhas contaram ao ", "que os dois não se conheciam. Pelas imagens não é possível afirmar com certeza quem atirou primeiro: isso caberá a perícia do Instituto de Criminalística (IC) da Polícia Técnico-Científica. ", " Marcos estava armado com um revólver calibre 38, enquanto Hector usava uma pistola .40. Segundo testemunhas, o segurança do hospital pediu para o outro PM não estacionar o carro num determinado ponto da rua. A Provet já estava fechada no momento em que ocorreu a troca de tiros. ", " As cenas mostram Marcos e Hector caminhando e conversando. Eles atravessam a rua, depois discutem. O cabo empurra o soldado e ocorrem os disparos. Segundo testemunhas, Hector cai ferido, mas mesmo no chão atira. Marcos também dispara, mas depois fica caído baleado. Equipes da Polícia Militar foram acionadas e providenciaram o socorro aos dois. Eles acabaram levados por bombeiros a um hospital. ", " Marcos morreu. Hector estava internado até a publicação desta reportagem. Quando receber alta, ele será ouvido e, possivelmente, indiciado por homicídio. O estado de saúde do soldado era considerado estável. ", " O caso será investigado pelo 27º Distrito Policial (DP), no Campo Belo. Inicialmente, ele havia sido tratado pela Polícia Militar (PM) como uma desavença porque um teria desconfiado do outro de que se tratava de uma tentativa de assalto. Essa hipótese, porém, perdeu força, segundo policiais ouvidos pela reportagem. ", " Procurado pelo ", " para comentar o assunto, o hospital Provet não quis se pronunciar. Questionada pela reportagem, a administração da Casa Petra informou que o segurança, posteriormente identificado pela polícia como Hector, não trabalhava para o buffet. ", " A PM também informou que as investigações serão feitas pela Polícia Civil, e o caso deverá ser analisado na Justiça comum, já que os dois eram aposentados. ", " Por meio de nota, a asssessoria de imprensa da Secretaria da Segurança Pública (SSP) informou que \"o policial reformado Hector Marcelo Vieira foi preso em flagrante por homicídio e está internado sob escolta policial. As imagens já foram solicitadas e serão anexadas ao inquérito policial.\" "], "subtitle": ["Cabo que fazia segurança privada em um pet shop morreu. Caso ocorreu no sábado (6) em avenida em Moema, Zona Sul. G1 teve acesso às imagens."], "title": ["Câmera registra PMs aposentados trocando tiros em bairro nobre de SP"]},
{"text": [" Uma menina morreu depois de cair na água em um parque temático no centro da Inglaterra nesta terça-feira (9), informaram serviços de emergência. ", " Paramédicos e bombeiros foram chamados depois do alerta de que a criança de 11 anos teria caído dentro da água no passeio Splash Canyon do parque Drayton Manor em Staffordshire. ", " A garota, que se acredita ser de Leicester, na mesma região do parque, foi levada por via aérea a um hospital. ", " \"Infelizmente, pouco depois de chegar ao hospital a menina faleceu\", disse o porta-voz do serviço de ambulância. ", " O parque Drayton Manor disse ter fechado a atração após o acidente. ", " No ano passado a Merlin Entertainments, o segundo maior grupo de atrações para visitação do mundo, só atrás da Walt Disney, assumiu a culpa de ter violado leis de saúde e segurança devido a um acidente em uma montanha-russa em seu parque temático Alton Towers que feriu cinco pessoas seriamente em 2015. ", " A Merlin, que atribuiu o ocorrido a um erro humano, foi multada em 5 milhões de libras esterlinas pela colisão, que provocou a amputação de pernas de duas vítimas. "], "subtitle": ["Garota de 11 anos caiu em água. Ela morreu após chegar ao hospital."], "title": ["Menina morre após acidente em parque temático no Reino Unido"]},
{"text": [" O Sindicato dos Trabalhadores de Parques de Diversão (Sindiversão) disse, nesta terça-feira (9), que a falta de manutenção e o uso de gerador colocam em risco os visitantes do Hopi Hari, em Vinhedo (SP). Além disso, a instituição pede o fechamento do estabelecimento, que vive uma crise financeira. Já a nova gestão afirma que todas as atrações abertas oferecem segurança. ", " \"O parque teria que estar fechado. Como é que esse parque está aberto? [...] Queremos o fechamento do parque, para que a gente possa avaliar o que está acontecendo, quais são as condições dos trabalhadores lá\", afirma Matheus Lima, assessor jurídico do sindicato. ", " No dia 10 de abril, o ", " e desde então, funciona à base de geradores. ", " \"Isso tá um perigo. O perigo é que o gerador não consegue gerar a mesma energia de uma fornecedora normal, isso pode colocar em risco a vida das pessoas\", destaca o assessor. ", " Lima afirma ainda que o parque não tem passado por manutenção, o que aumenta o perigo para os frequentadores. ", " No entanto, segundo Lima, os trabalhadores também estão em risco. \"Quer abrir o parque? Então, nos apresente as condições, nos de certeza de que eles estão seguros. Tá sem seguro lá. Se o trabalhador está segurado, o visitante está também\", ressalta. ", " Sobre o seguro, a nova gestão disse que no Brasil não há seguradoras especializadas nesta área e que isso dificulta a contratação, mas que está tentando resolver. Entretanto, destaca que a ausência dele não tem nenhuma relação com a manutenção. ", " O sindicato explica ainda que desde fevereiro os trabalhadores estão sem receber os salários e afirma que muitos nem possuem registro. ", " O sindicato disse ainda que aguarda a Justiça marcar uma audiência que vai tratar da situação dos trabalhadores do parque, onde pedirá o fechamento do estabelecimento. ", " \"Para que a gente possa avaliar o que está acontecendo, quais são as condições dos trabalhadores lá, ver se eles estão correndo risco de ter um processo por um crime que não cometeram, ou que foram obrigados a cometer, porque uma pessoa vai lá e pode acabar sofrendo um acidente\", conclui Lima. ", " Sobre a falta de energia no parque, a CPFL informou que segue em negociação com o cliente e que uma proposta de parcelamento da dívida está sendo discutida entre as partes. ", " A nova gestão disse que, apesar das dificuldades, tem mantido o parque aberto e funcionando, e com todas as garantias para seus visitantes. A direção nega um possível fechamento. ", " Além disso, afirmou que todas as atrações abertas estão com sua manutenção em dia e oferecem toda a segurança possível e que o parque divulga na sua página na internet, e na entrada, a lista de brinquedos parados. ", " Em janeiro, uma decisão da Justiça, em resposta a uma ação civil pública proposta pelo Ministério Público do Trabalho (MPT) contra o Hopi Hari, após a comprovação de que a empresa não estava quitando os salários dos empregados, concedeu uma liminar obrigando o estabelecimento a pagar todos os vencimentos dos trabalhadores, além do vale alimentação em dia. ", " Para impedir que a prática continuasse ocorrendo, foi estipulada uma multa de R$ 100 por obrigação descumprida e por trabalhador. Mas, o MPT pedia na ação que esse valor fosse de R$ 1 mil. ", " No entanto, a empresa segue descumprindo a decisão judicial. ", " No dia 29 de abril, o novo presidente do parque, José Luiz Abdalla, disse que como o estabelecimento mudou de gestão passava por um período de transição e que o estabelecimento estava em fase de reestruturação. ", " Ele disse também que estava tomando todas as providências para garantir o funcionamento do estabelecimento comercial. ", " No ano passado, a Justiça aceitou o pedido de recuperação judicial feito pelo parque de diversões. A solicitação é uma ", ". ", " Em janeiro, a ", " em fevereiro de 2012. De acordo com o Tribunal de Justiça do Estado de São Paulo (TJ-SP), os réus receberam a sentença de 2 anos e 8 meses de prisão no processo por homícidio culposo, mas o juiz reverteu a pena para prestação de serviços à uma comunidade e pagamento de um salário mínimo para uma entidade social. ", " Segundo a nota oficial do TJ-SP, outros cinco funcionários foram absolvidos. De acordo com o promotor do caso, Rogério Sanches, o processo foi desmembrado e a condenação publicada abrange apenas os que trabalhavam na operação e manutenção do brinquedo que a adolescente caiu. ", " Os outros quatro réus são ex-diretores e o ex-presidente do parque Armando Pereira Filho, que havia sido excluído do julgamento, mas voltou ao processo após decisão do Superior Tribunal de Justiça (STJ). Eles não têm prazo para serem julgados. O Ministério Público disse na época que ia recorrer da absolvição de quatro funcionários. ", " Em outubro do ano passado, a Justiça aprovou o ", " de diversões Hopi Hari. A solicitação é uma tentativa de se organizar para pagar as dívidas e evitar a falência. Junto com a decisão, foi determinado também o congelamento das ações e execuções contra o estabelecimento por seis meses, exceto as que demandam quantias ilíquidas, fiscais e ações trabalhistas. ", " Em agosto, a empresa entrou com o pedido para evitar a falência do empreendimento e tentar conseguir investidores para pagar uma dívida de R$ 330 milhões com credores. Na época, o advogado do parque, Daltro Borges, afirmou que pelo menos 50% da dívida do local era com o Banco Nacional de Desenvolvimento Econômico e Social (BNDES) e, por isso, sem a recuperação judicial, ficaria impossível ter acesso às linhas de crédito e o grupo seria obrigado a decretar falência. ", " Em julho do ano passado, a juíza Carolina de Figueiredo Dorlhiac Nogueira, do Foro Central Cível de São Paulo, autorizou o empresário Cesar Augusto Federmann a fazer a ", ". ", " O brinquedo tratado no processo, uma montanha-russa de dez inversões, era prevista como nova atração, mas estava desmontada e o prazo para abertura aos visitantes não foi confirmado pelo parque. ", " Em nota divulgado na época, o Hopi Hari alegou que todas ", " por meio de acordo enviado para a Comissão de Valores Mobiliários. ", " Em janeiro do ano passado, o empresário acionou a Justiça de Vinhedo para cobrar R$ 5,9 milhões do parque, referentes a um empréstimo feito em dezembro de 2014 e acréscimo de juros. Contudo, o pedido foi indeferido no mesmo mês pelo juiz da 1ª Vara Cível. ", " No mês de agosto, os funcionários do parque fizeram paralisações por falta de pagamento em duas ocasiões e os turistas que vieram de outras cidades ficaram sem acesso ao espaço. Na época, a empresa não confirmou a greve e disse que o local estava em manutenção. "], "subtitle": ["Assessor jurídico diz que estabelecimento não está passando por manutenção. Já a nova gestão afirma que todas as atrações abertas são seguras."], "title": ["Sindicato aponta falhas de segurança no Hopi Hari e pede fechamento do parque"]},
{"text": [" Em reunião na tarde desta terça-feira em Manama, no Bahrein, o Conselho da Fifa confirmou a divisão de vagas na Copa do Mundo a partir de 2026, quando o torneio passa a ser disputado por 48 seleções. A Conmebol, que tem 10 integrantes, terá seis vagas diretas e mais uma via repescagem. Hoje, com 32 vagas na Copa, o continente tem direito a quatro lugares diretos e mais um na repescagem. ", " Na nova divisão, a Europa (Uefa) passará a ter três vagas a mais; as eliminatórias africanas (CAF) darão quatro postos além da quantidade atual e ainda valerão um lugar na repescagem; a Ásia (AFC) também terá mais quatro vagas; as América do Norte e Central terão mais três postos para disputarem; e a Oceania enfim terá um posto garantido. ", " Desta forma, a confederação sul-americana pode ter 70% (7 de 10) dos seus membros classificados para o Mundial a partir da edição de 2026. O grande aproveitamento das equipes do continente se deve ao peso político da Conmebol dentro da Fifa - uma vez que, apesar de contar com poucos membros, comparada a outras confederações, a organização conta com nove títulos mundiais (cinco do Brasil, dois da Argentina e dois do Uruguai). Os outros 11 são das seleções europeias (Uefa). ", " A Copa do Mundo de 2026 tem boas chances de ser disputada na América do Norte. A candidatura tripla de Estados Unidos, México e Canadá tentou ser a única na disputa - mas ", ", quando o Conselho da Fifa decidiu aguardar mais três meses para ver se outras sedes se candidatarão. Caso seja confirmada como vencedora (ou a única da disputa) a candidatura tripla , lançada no mês passado em Nova York, os Estados Unidos receberiam 60 das 80 partidas, incluindo todas a partir das quartas de final. Já México e Canadá abrigariam 10 partidas cada um. "], "subtitle": ["Com 10 seleções integrantes, Conmebol passará a ter seis vagas diretas e mais uma possível através da repescagem. Atualmente, confederação tem 4,5 postos no Mundial de 32 times"], "title": ["Fifa confirma 6,5 vagas para América do Sul na Copa a partir de 2026"]},
{"text": [" Uma perseguição policial teve troca de tiros na pista expressa da Marginal Pinheiros, sentido Castello Branco, na noite de terça-feira (9) e acabou com dois suspeitos presos. A polícia suspeita que o grupo roubava casas na Zona Oeste da capital. ", " Durante uma ronda, policiais militares pediram que o motorista do carro parasse. Ele não obedeceu e a perseguição foi iniciada. O aspirante Jonathan Malheiros explica como que os suspeitos entraram em ruas na contra mão. ", " “Em determinado momento, pela Avenida Faria Lima, eles tentaram subir o canteiro central, onde estourou o pneu do veículo e eles conseguiram empreender fuga até a Marginal Pinheiros, próximo à estação Pinheiros da CPTM. Os indivíduos perderam o controle do veículo e desembarcaram efetuando tiros, efetuando disparos contra a equipe. A equipe revidou e conseguiu deter os indivíduos”, diz. ", " Dos quatro homens no carro, dois fugiram a pé, um foi baleado e outro, preso. A pista expressa da Marginal Pinheiros, sentido Castello Branco, ficou totalmente bloqueada por cerca de 20 minutos. ", " No local, na altura da Estação Pinheiros, havia interdição parcial até as 7h desta quarta-feira (10), e o congestionamento chegava ao Itaim-Bibi. ", " A polícia acredita que o carro, que tem placa clonada, já foi usado em roubo a residências. Dois celulares, duas pistolas 9 mm e um revólver calibre 38 foram apreendidos. ", " Lindelberg Rocha Junior tem passagem por roubo, receptação e porte ilegal de armas. A polícia procura os outros dois fugitivos. "], "subtitle": ["Quatro suspeitos estavam em um carro. Dois fugiram a pé e dois foram presos, sendo que um acabou baleado. Polícia suspeita que grupo roubava casas na Zona Oeste da capital."], "title": ["Suspeitos de roubar casas são presos após perseguição policial na Marginal Pinheiros, em SP"]},
{"text": [" Um ano após a Prefeitura de São Paulo ", " os aplicativos de transporte que oferecem valores diferenciados em relação aos táxis, como o Uber, os motoristas precisaram aumentar em até 50% a jornada de trabalho para conseguir a mesma remuneração que tinham há 12 meses, segundo profissionais ouvidos pelo ", ". ", " O segmento cresceu e deixou de ser marcado por carros de luxo com água e balinhas. O número de veículos chegou a 50 mil, superando os 38 mil táxis da cidade, segundo o prefeito João Doria (PSDB). Surgiram até serviços voltados a ciclistas e pessoas com animais de estimação. ", " Seis empresas foram credenciadas e cinco já oferecem o serviço com tarifas diferentes das cobradas normalmente pelos táxis. Além do Uber, foram credenciadas a Cabify, a Easy Taxi (com o serviço EasyGo), a 99 (com o serviço 99 POP) e o Lady Driver, empresas que preveem continuar expandindo seus serviços. ", " Os rendimentos diários, porém, já não são os mesmos, segundo o motorista Carlos Elias do Nascimento. “Se a gente vai trabalhar só com aplicativos, a gente tem que ralar bastante, tem que trabalhar o dia inteiro pra ter um ganho compatível ao que eu tinha antes”, diz o motorista que trabalha com a 99 POP e com a Uber. ", " A crise econômica também colaborou para o aumento de carros com aplicativos, já que muitos motoristas passaram a utilizar o serviço como fonte de renda principal ou complementar. ", " O motorista Flávio Costa, de 44 anos, foi um dos que deixaram seu antigo trabalho como motorista de ônibus para virar “Uber”. “Antigamente, a gente chegava a fazer 40 a 50 atendimentos por dia quando só tinha Uber Black. Hoje, a gente não consegue fazer 15 atendimentos ao dia. A demanda continua a mesma, só que a quantidade de motoristas é grande”, diz. Ele afirma que consegue ganhar R$ 200 por dia se trabalhar 18 horas. ", " Além do aumento de motoristas do Uber, a primeira empresa do setor a se instalar na capital, a chegada de concorrentes tornou a disputa mais acirrada, na opinião do motorista Welzo Silva, de 29 anos. A jornada de trabalho dele aumentou de 8 para 12 horas. ", " Motoristas dos concorrentes também relatam mais trabalho neste ano. Erick Amaral, credenciado do Cabify, conta que sua jornada também aumentou em 4 horas. ", " A regulamentação dos serviços de transporte por aplicativo envolve uma queda de braço que ainda parece longe de acabar. Na capital paulista, o serviço só foi regulamentado após muita discussão, brigas com taxistas e apreensão de vários carros do Uber. ", " As normas editadas pelo então prefeito Fernando Haddad (PT) e publicadas em 10 de maio de 2016 obrigaram as empresas a se credenciar na Prefeitura para poder usar o viário da cidade. Ficou determinado que elas pagariam R$ 0,10 por km rodado. Até março deste ano, a prefeitura de São Paulo já tinha arrecadado R$ 47,5 milhões com o serviço. ", " ", " ", " A regulamentação, porém, não foi o fim da disputa. Em outubro, a gestão Haddad decidiu ", " para até R$ 0,40, dependendo da quantidade de quilômetros rodados por hora pelas empresas. O objetivo divulgado foi taxar mais as empresas que mais rodavam, evitando o monopólio. O líder do segmento seria o Uber. ", " A taxa progressiva chegou a ser suspensa pela Justiça entre outubro e dezembro, quando caiu a liminar. Apenas em março, a gestão Doria afirmou que retomou a tabela da cobrança progressiva. ", " Na última sexta, porém, a Prefeitura publicou nova tabela ", ". Também foi alterada a meta da Prefeitura de permitir que as empresas de aplicativos rodam o equivalente a no máximo 5 mil taxistas, de modo a não causar concorrência predatória. Agora, as empresas podem rodar o equivalente a 10 mil taxistas. A gestão Doria não informa, porém, como está o cumprimento dessa meta. ", " Os motoristas dos serviços de aplicativos relatam que o relacionamento com os taxistas melhorou após a regularização do serviço. “Mudou bastante coisa, não somos mais perseguidos por taxistas, isso nos deixou mais aliviados”, disse Cleidson Aguiar dos Santos, de 36 anos. ", " Apesar da melhoria no relacionamento, alguns motoristas ressaltam que ainda encontram hostilidade nas ruas. “Os taxistas não aceitam essa modalidade, não querem ver esse trabalho seguindo adiante. Eles são muitos hostis perto dos pontos de táxi quando a gente embarca algum passageiro”, disse Erick Amaral. ", " O Sindicato dos Taxistas Autônomos de São Paulo afirma que a categoria chegou a perder 50% dos clientes e do faturamento em razão da crise e da concorrência dos aplicativos. Para amenizar o impacto, os taxistas toparam o fim da cobrança da bandeira 2 e da taxa de 50% para viagens a outros municípios. Segundo o sindicato, já há uma retomada de clientes em 2017. ", " A principal esperança da categoria, porém, é a aprovação de um projeto de lei que determina que os aplicativos são um meio de transporte de natureza pública, e que, por isso os motoristas precisam de autorização das prefeituras. Um ", " com essas características foi aprovado na Câmara em abril e seguiu para o Senado. ", " As empresas de aplicativos criticam o texto e afirmam que ele pode inviabilizar a prestação do serviço no país. Cabify, 99, Easy Taxi e Lady Driver elogiaram a regulamentação do serviço feita em São Paulo e destacaram o fato de as empresas terem participado da elaboração das normas. ", " Os taxistas também continuam pressionando a Prefeitura de São Paulo, que desde o dia 2 está ", " pela Justiça para fiscalizar o aplicativo Uber. A ação em que foi concedida liminar garantindo que não haveria fiscalização ao Uber foi extinta. ", " A Prefeitura afirma que prepara uma portaria por meio da qual regulamentará o dispositivo do decreto que determina que os carros e motoristas dos aplicativos se submetam a controle de qualidade e segurança. Trata-se do artigo 15, que afirma que os motoristas devem ter o Condutax, um documento que atesta que foi dado treinamento e que também é exigido dos taxistas. ", " Sobre a constatação feita pela categoria de motoristas em relação ao setor, empresas afirmaram que pautam sua atuação considerando também a satisfação dos motoristas parceiros. ", " A 99 afirmou que \"busca incentivar os motoristas usuários de seu aplicativo a evitar jornadas excessivas, oferecendo sempre a taxa de aplicativo mais baixa do mercado\". São 12,99% para táxis e 16,99% para o POP (modalidade de carro particular da startup), contra ate 30% cobrados no mercado”, disse. “Ganhando mais por corrida, o motorista que vai de 99 tem mais condições de equilibrar sua jornada\", afirmou a empresa. ", " A Ladry Driver afirmou que está no mercado há apenas 2 meses e que, portanto, não tem como constatar ganhos de um ano atrás. \"Temos inúmeros relatos de que dirigir para aplicativos está ajudando a vida de muitas mulheres. Muitas de nossas motoristas são universitárias, mães, avós, chefes de família e dizem que este trabalho proporciona uma boa renda e flexibilidade de horários”, afirma a empresa. ", " A Cabify disse que direciona a sua operação com base na satisfação financeira e dos motoristas parceiros. Por isso, adota em todas as cidades em que atua a estratégia de crescimento em etapas, que consiste em aceitar mais carros e motoristas parceiros à medida que a demanda aumenta. \"Assim, as ruas não ficam sobrecarregadas de carros operando pela plataforma, o que reflete na redução da renda dos mesmos. Além do compromisso com a renda dos motoristas parceiros, a estratégia permite que a Cabify siga com um de seus principais diferenciais: não cobrar tarifa dinâmica dos passageiros\", diz. ", " O ", " aguarda o possível posicionamento das outras empresas do setor sobre o tema. "], "subtitle": ["Mercado de aplicativos cresceu e se diversificou; prefeitura afrouxou taxação na última semana."], "title": ["Um ano após Prefeitura de SP liberar aplicativos tipo Uber, motoristas trabalham 50% a mais para manter ganhos"]},
{"text": [" Um policial foi ferido de raspão, numa troca de tiros com traficantes, no bairro do Lins de Vasconcelos, na Zona Norte do Rio, na tarde de terça-feira (9). Segundo o comando da Unidade de Polícia Pacificadora (UPP) Lins, por volta das 15h, policiais da unidade foram recebidos a tiros durante patrulhamento na localidade conhecida como Zizi. Houve confronto e, na ação, um policial foi atingido de raspão e socorrido para o Hospital Municipal Salgado Filho, no Méier, na Zona Norte. ", " A UPP realiza buscas na região, na tentativa de localizar os criminosos. Imagens gravadas por moradores mostram o momento em que o PM ferido é socorrido por uma patrulha. ", " À noite, nova troca de tiros voltou a assustar moradores, desta vez, no Sampaio, na Zona Norte. Policiais da UPP São João trocaram tiros com suspeitos na Avenida Marechal Rondon, por volta da meia-noite desta quarta-feira (10). ", " De acordo com a Polícia Militar, quatro homens armados que estavam num veículo não identificado atiraram contra os PMs que faziam uma blitz na avenida. Os policiais reagiram, mas ninguém ficou ferido ou foi preso na ação. O caso foi registrado na 25ª DP (Engenho Novo). "], "subtitle": ["Moradores gravaram imagens do momento do socorro do policial por uma patrulha. À noite, suspeitos atiraram contra PMs numa blitz no Sampaio. "], "title": ["Policial é ferido de raspão em troca de tiros em favela do Lins, na Zona Norte do Rio"]},
{"text": [" O número de brasileiros inscritos em programas de fidelidade cresceu cerca de 15% em 2016 e encerrou o ano em 90 milhões. São cerca de 12 milhões de novos cadastros em um ano. As informações são de balanço da Associação Brasileira de Empresas do Mercado de Fidelização (Abemf), obtido com exclusividade pelo ", ". ", " O aumento dos cadastros é reflexo do amadurecimento do setor no Brasil e da própria crise econômica, disse o presidente da Abemf, Roberto Medeiros. \"Com a crise, as pessoas valorizaram mais os seus pontos de programas de fidelidade. Esses pontos valem prêmios, como viagens, eletrônicos e recargas de celular\", afirmou o executivo, que também é presidente da Multiplus, empresa de fidelidade controlada pela Latam. ", " E não foram apenas os cadastros que aumentaram. O volume de conversões de pontos por prêmios cresceu 9% no ano. \"Foi um ano de mais engajamento do cliente. Pedir o ponto virou lei. Os consumidores começaram a ver seus pontos como moeda\", disse Daniel Campos, diretor de marketing da Dotz, programa de fidelidade focado no varejo. ", " Apesar do volume maior de cadastros, o número de pontos que os usuários acumularam nas suas contas em 2016 foi praticamente o mesmo do ano anterior. Ou seja, um volume médio menor por usuário. Segundo Medeiros, as emissões de pontos foram afetadas pela redução do consumo das famílias e pela alta do dólar no início do ano passado. A maioria dos pontos vem do cartão de crédito e sua conversão considera o gasto em dólar. ", " O setor teve um crescimento tímido no faturamento em 2016. As empresas de milhagem faturaram R$ 5,67 bilhões no ano passado, avanço de 2%, abaixo da inflação, segundo dados da Abemf. Em 2015, a receita do setor cresceu 27%. ", " A receita delas vêm da venda de pontos de seus programas de fidelidade para parceiros, como varejistas, companhias aéreas e emissores de cartões de crédito. ", " Segundo as empresas, teve uma queda no preço dos pontos vendidos aos parceiros. \"Não foi um ano de renegociar preços\", disse Daniel Campos, da Dotz. \"Com o ganho de escala do setor, a redução do preço dos pontos se tornou viável\", disse Medeiros, da Abemf, ", " Cerca de 75% dos pontos dos programas de fidelidade foram trocados por passagens aéreas em 2016. O restante contempla itens diversos, como eletrônicos, ingressos para o cinema, recarga de celular e até pagamento de contas. ", " \"É um padrão internacional. A passagem aérea é o item mais desejado, mas há um movimento da indústria para oferecer outras opções de resgates\", afirmou Medeiros. ", " Os destinos nacionais correspondem a cerca de 60% dos resgates de passagens. Veja os mais procurados em 2016: ", " Nos destinos internacionais, Miami foi o primeiro da lista: ", " Hoje ainda existe uma taxa significativa de clientes que perdem seus pontos. Cerca de 17% dos pontos expiram sem uso, segundo a associação do setor. Segundo Medeiros, a tendência é que essa taxa caia na medida em que as pessoas valorizarem mais os pontos. ", " A indústria de fidelização começou a se desenvolver no Brasil quando as companhias aéreas transformaram seus programas de milhagem em empresas independentes. A TAM criou a Multiplus em 2009 e a Gol criou o Smiles em 2012. Há ainda programas que nasceram com foco no varejo, como Dotz e Netpoints. ", " Elas basicamente reúnem pontos que diversas empresas, como varejistas, companhias aéreas e cartões de crédito, dão para os clientes em um único programa. O cliente troca os seus pontos por produtos. ", " No ano passado, o Banco do Brasil e o Bradesco se uniram para criar sua própria empresa de fidelidade, a Livelo. A companhia já chegou ao mercado com 14 milhões de usuários cadastrados, que eram cadastrados nos programas de fidelidade dos dois bancos. ", " Em 2017, o volume de trocas de pontos por passagens internacionais está aumentando. \"Ele acompanha o aumento das viagens internacionais de brasileiros\", diz Medeiros. Os dados do Banco Central mostram que", " ", " A Multiplus, líder do setor, tem 17 milhões de usuários cadastrados. Controlada pela Latam, a empresa apostou no desenvolvimento de uma rede parceiros no varejo, que permite um acúmulo e troca de pontos em lojas como Ponto Frio e postos Ipiranga. ", " Segundo Medeiros, o foco de expansão neste ano é no setor de serviços. \"Vamos ter muitas novidades na área de serviços. A pessoa faz seguro e ganha pontos. Nessa linha\", disse. ", " Já o Smiles, da Gol, está focado no segmento de turismo. A empresa vem fechando parcerias com empresas dos ramos de hotelaria e aluguel de veículos. \"As pessoas querem ganhar milhas para viajar. Nosso negócio não é o varejo\", disse Leonel Andrade, presidente da Smiles. ", " Para a Livelo, este será o ano de ganhar novos consumidores. Até o momento, os usuários do programa são apenas clientes do Banco do Brasil e do Bradesco. \"A nossa estratégia é ter uma plataforma aberta. Não é para ser um negócio apenas para clientes do BB e do Bradesco\", disse Alexandre Moshe, diretor executivo da Livelo. A empresa pretende fechar novos parceiros para acúmulo e troca de pontos este ano. ", " Um dos principais planos da Dotz, a maior rede de fidelidade focada no varejo, é chegar ao mercado de São Paulo. Hoje a companhia só atende os paulistanos por meio do e-commerce, mas não tem varejistas parceiros em lojas físicas na cidade. Segundo Campos, a empresa precisa fechar parcerias com um supermercado, uma farmácia e um posto de combustível para começar a atuar em uma cidade. "], "subtitle": ["Programas como Multiplus, Smiles e Dotz somam 90 milhões de inscritos, de acordo com a Abemf, entidade que representa o setor; apesar do avanço, empresas faturaram apenas 2% mais em 2016. "], "title": ["Programas de fidelidade crescem 15% em 2016 e reúnem 90 milhões de usuários no Brasil, diz associação"]},
{"text": [" Todas as vezes que você aperta o botão “curtir” no Facebook, rola para baixo a linha do tempo da rede social, faz um vídeo com o Boomerang ou pede uma corrida pelo EasyTaxi, faz uso de uma tecnologia que nasceu em meio a muita pizza, litros de energético, horas insones e todos os olhos pregados em computadores. ", " Os exemplos acima foram criados em maratonas de programação, chamadas de “hackathons”, e se tornaram pontos centrais em seus serviços ou viraram o próprio serviço. ", " ", " ", " ", " ", " A Globo também aderiu às hackathons. ", "A tradição de espiar todos os movimentos e discussões dentro da casa mais famosa do Brasil será mantida. Isso, pelo menos, enquanto durarem as 33 horas em que a hackaton rolar. O ", "transmite ao vivo toda a competição, que ocorre entre este sábado (13) e domingo. ", " Se você viu “A rede social”, filme de David Lynch sobre o começo do Facebook no dormitório de Mark Zuckerberg e Eduardo Saverin, e duvidou que as rodadas de programação varassem a noite e fossem regadas a doses de tequila, talvez você tenha acertado: no Facebook, as hackathons podem durar dias –e, bom, não temos informação quanto à bebida alcoólica. Além disso, elas se repetem muitas vezes, a cada seis semanas. ", " Participante do primeiro hackathon do Facebook, em 2007, quando ainda era só um engenheiro, Pedram Keyami, descreveu a importância desses eventos dentro da cultura da empresa cinco anos depois. “Hachathons são a chance para engenheiros e qualquer pessoa na companhia transformar uma faísca de ideia em um protótipo de trabalho e fazer com que outras pessoas se excitem com o potencial dele”, escreveu em um post publicado em seu perfil. Ele também entregou que alguns dos serviços que davam a cara do Facebook surgiram nesses eventos: “Alguns de nossos mais amados produtos nasceram de hackathons, ganharam acessórios em fóruns de prototipação e chegaram a computadores e celulares, incluindo os vídeos, o botão ‘curtir’, chat, Hip Hop para PHP e até a linha do tempo”. ", " E todos os funcionários são convidados a participar. Mesmo. E, não raro, fazem alguma coisa. “Um estagiário criou a função de ‘marcar nos comentários’ em uma hackathon. Quanto ele apresentou isso em um fórum, todos tiveram a mesma reação –nós não podíamos acreditar que ninguém ainda tinha feito isso antes. Foi levado a 100% dos usuários dentro de duas semanas”, afirmou Keyami, que atualmente é diretor de engenharia da Uber. ", " O Startup Weekend é um dos mais importantes eventos em inovação do mundo que canaliza os esforços de jovens empreendedores para a criação de empresas iniciantes. Não limitado apenas a novos serviços tecnológicos, o fim de semana de concentração é dedicado a traçar planos de negócio de startups. ", " O empreendedor chega, apresenta uma ideia de startup e, se ela for boa, é abraçada pelo grupo de participantes. Foi em uma dessas competições, no Rio, que Tallis Gomes criou a Easy Taxi, em 2011. Na época, a Uber tinha só dois anos de vida e apenas engatinhava. Antes de a empresa norte-americana aportar no Brasil e irritar taxistas, as companhias que faziam a categoria ter calafrios eram as que desenvolviam esses apps. E a Easy Taxi foi a pioneira nesse segmento e hoje já opera em 12 países e mais de 170 cidades no mundo. ", " O primeiro aplicativo lançado pelo Instagram em todo o mundo não só nasceu em uma hackathon como serviu para mostrar no que a rede social de fotos iria se tornar no futuro. O Boomerang graça vídeos curtinhos que são repetidos ininterruptamente até você parar de olhar para ele. Os clipes feitos por ele, parecidos com GIFs, são um dos motores do Minha História, que concentra os conteúdos efêmeros publicados pelos usuários no Instagram. ", " Outra ferramenta nascida fora do corpo de engenheiros, os filtros para fotos com as cores do arco-íris foi uma ideia de dois estagiários, que queriam demonstrar apoio à comunidade LGBT quando a Suprema Corte dos Estados Unidos liberou o casamento entre pessoas de mesmo gênero. ", " A tecnologia do filtro foi do rascunho à implantação em 72 horas e deu origem a diversas iniciativas semelhantes, para apoiar de gregos a feministas. Além de associar imagem e letreiro que poderiam ser personalizáveis de acordo com a causa do momento, a ferramenta trazia em si uma forma de propagá-la: enviava quem colocava em uma foto com arco-íris para o gerador de filtros. Não deu outra: no fim de semana de lançamento do recurso, mais de 26 milhões de pessoas tascaram um degradê colorido em suas fotos. ", " O status de segurança nasceu de um hackathon assim que os engenheiros do Facebook perceberem que a rede social foi usada pelos japoneses para localizar parentes após o tsunami de 2011. Mas outras maratonas hacker adicionaram novidades à função, como formas de pessoas afetadas por desastres naturais, grandes acidentes e atentados terroristas conseguissem encontrar ajuda médica, abrigo e comida em meio à confusão. ", " No Brasil, a função foi usada pela primeira vez em meio às grandes chuvas que desabaram sobre cidades da região metropolitana de São Paulo em 2016. Mas, Ao redor do mundo, por exemplo, foi usada durante os atentados de Paris, em que ataques simultâneos deixaram mais de 100 pessoas mortas no ano passado. "], "subtitle": ["Conheça tecnologias que foram criadas em hackathons, as competições de programação."], "title": ["Botão 'curtir' do Facebook, EasyTaxi e app do Instagram nasceram em maratonas hacker; veja lista"]},
{"text": [" O comboio com mais de 300 integrantes da Força Nacional, que saiu de Brasília (DF) na noite de segunda-feira (8), chegou ao Rio nesta terça. Dividido em grupos, o desembarque do efetivo ocorre até o início da tarde desta terça-feira (9), no Centro de Formação e Aperfeiçoamento de Praças da Polícia Militar, em Sulacap, Zona Oeste da cidade. Por volta das 14h, grupo estava em Caxias, na Baixada Fluminense. ", " A unidade servirá como base para os profissionais mobilizados pelo governo federal, que seguem em prontidão. As equipes se unem ao contingente que já estava trabalhando de forma integrada com a PM fluminense. ", " Também nesta terça-feira, o Diário Oficial da União publica portaria que trata da prorrogação do emprego da Força Nacional de Segurança Pública no Rio de Janeiro por 90 dias. O prazo do apoio prestado poderá ser prorrogado, se necessário. A operação é realizada desde dezembro de 2016, também a pedido do governo local. ", " Ainda de acordo com o Ministério da Justiça, os detalhes para emprego do novo efetivo seguem sendo definidos em conjunto entre a Secretaria Nacional de Segurança Pública do Ministério da Justiça e Segurança Pública (Senasp/MJSP) e a Secretaria de Estado da Segurança (Seseg) do Rio de Janeiro. ", " Pela manhã, o governador Luiz Fernando Pezão comentou a chegada da Força Nacional. Ele disse que também espera reforço na Polícia Rodoviária Federal e disse que \"também há outras coisas que virão\". \"O Rio pode ter aí com a integração com nossa Polícia Militar e Polícia Civil uma política diferenciada em segurança pública para o país\". "], "subtitle": ["Reforço para segurança tem 300 integrantes. Por volta das 14h, grupo estava em Caxias."], "title": ["Comboio da Força Nacional chega ao Rio, diz Ministério da Justiça"]},
{"text": [" O prefeito João Doria (PSDB) anunciou nesta terça-feira (9) que a iniciativa privada vai doar diversos equipamentos médicos para a rede pública de saúde de São Paulo. As doações, no entanto, foram acertadas sem contrato de manutenção gratuita. A Prefeitura afirma, porém, que os custos da manutenção caberão ao parceiro que receberá o equipamento. ", " Doria admite que o acordo cria um vínculo da Prefeitura com as empresas doadoras no futuro, mas, segundo ele, \"um vínculo de ajuda, de apoio e solidariedade\". \"A boa vontade é tão grande que é pouco expressivo o valor correspondente à manutenção\", afirmou. ", " Toshiba, Siemens, GE, Phillips e outras grandes empresas do ramo da saúde vão ceder ao município aparelhos como ecógrafos, desfibriladores, marcapassos e equipamentos de ultrassonografia. Ao todo, as doações totalizam o equivalente a um investimento de pouco mais de R$ 2,3 milhões. Isso sem contar empréstimos, como o de uma carreta equipada com tomógrafo, que vai rodar a cidade atendendo a população por quatro meses. ", " A existência de um contrato de manutenção para os equipamentos de alta tecnologia - e preço - foi questionada pelo ", " nesta terça durante a apresentação das doações. Um ecógrafo, por exemplo, que utiliza ondas sonoras de alta frequência para gerar imagens de órgãos do corpo humano, tem um preço de mercado de aproximadamente R$ 120 mil. ", " \"Os aparelhos doados, na realidade, nós temos que ter contrato de manutenção, obviamente. Nós vamos solicitar que eles deem um ou dois contratos anuais de manutenção para que possa realmente ter\", afirmou o secretário municipal de Saúde, Wilson Pollara. ", " Doria aproveitou para tentar resolver a questão e \"cavou\" mais um auxílio das empresas doadoras. \"Quem ainda não tinha a ideia de oferecer a manutenção, a partir de agora fica solicitado que deem a manutenção, por pelo menos dois anos. Queria agradecer e dedicar ao ", " essa oportunidade de fazer a solicitação formal aqui\", disse para o riso de alguns dos empresários que acompanhavam a entrevista. ", " \"A solidariedade da doação é muito maior do que o custo da manutenção. A manutenção eu diria que é um custo marginal. Eu tenho certeza que todos aqui farão essa manutenção pelo menos por um período de dois anos. Se ninguém deu a negativa, é consentimento\", completou, colocando mais \"pressão\" ainda sobre as empresas. ", " Procurada, a Siemens afirmou que doará apenas reagentes necessários para exames de sangue e urina, o que não demanda manutenção. A assessoria de imprensa da GE, por sua vez, apura se já há alguma decisão em relação ao novo pedido do prefeito. A reportagem não conseguiu contato com representantes da Phillips e da Toshiba até a última atualização desta reportagem. "], "subtitle": ["Após ser questionado, prefeito pediu que empresários doem também a manutenção. Prefeitura afirma, porém, que o valor da manutenção caberá ao parceiro que receberá o equipamento."], "title": ["Doria anuncia doação de equipamentos médicos sem prever manutenção gratuita "]},
{"text": [" Um flagrante feito pela equipe do Bom Dia Rio mostra um carro da Polícia Militar perseguindo um outro, que levava criminosos suspeitos de praticar um assalto, em meio ao trânsito da região do Maracanã, na Zona Norte. ", " Aconteceu uma troca de tiros durante a perseguição. O carro foi cercado pelos policiais e acabou se acidentando quando tentavam fugir. Dois homens foram detidos. Por conta da troca de tiros, a operação causou interdições parciais na Avenida Radial Oeste, em ambos os sentidos, na altura do prédio onde há anos funcionou o Museu do Índio, por volta das 7h15. ", " Os detidos foram levados para a Cidade da Polícia junto com veículo roubado pelos criminosos. Segundo a Polícia, eles são dois menores - um de 17 anos e outro de 16 anos - e disseram que são moradores do Morro do Pinto, no Santo Cristo, Zona Portuária da cidade. O carro usado por eles consta como roubado. ", " Um terceiro assaltante conseguiu fugir, segundo PMs que chegaram em apoio aos policiais do 4º BPM (São Cristóvão). O suspeito pegou uma moto, que travou um pouco adiante por causa de um sistema de segurança. Ele entou pegou um táxi. Ele ainda tentou se livrar da arma, uma pistola Glock 40, jogando-a na linha férrea, na altura da Rua São Francisco Xavier. "], "subtitle": ["Flagrante mostra carro da PM perseguindo outro, que levava criminosos suspeitos de praticar assalto. Dois homens foram presos."], "title": ["PMs perseguem e prendem criminosos no Maracanã; veja vídeo"]},
{"text": [" O líder do governo no Senado, Romero Jucá (PMDB-RR), afirmou nesta terça (9) que, depois de a reforma trabalhista ser aprovada pelas comissões em que é analisada, ele apresentará um requerimento de urgência para que o tema seja votado com rapidez pelo plenário do Senado. ", " A declaração foi dada após reunião, de cerca de duas horas, entre 19 dos 22 senadores da bancada do PMDB no Senado e o presidente da República, Michel Temer. O encontro aconteceu no Palácio do Planalto e contou com a presença dos ministros da Fazenda, Henrique Meirelles, do Trabalho, Ronaldo Nogueira, da Secretaria de Governo, Antonio Imbassahy, e da Secretaria-Geral da Presidência, Moreira Franco. ", " “Na hora que for para o plenário, é preciso, e eu farei um requerimento de urgência [...], porque o requerimento de urgência no plenário dá margem a se for preciso fazer algum tipo de emenda, ela poderá ser feita e votada direto no plenário, para facilitar a votação”, afirmou Jucá. ", " O parlamentar não quis estimar uma data para a aprovação do projeto que, segundo Jucá, será levado a plenário “quando estiver maduro”. ", " O líder do governo disse ainda que as comissões realizarão audiência pública conjunta na próxima quarta-feira (10) e que o plenário fará duas sessões de debate sobre o tema: uma na quinta-feira (11) e outra na terça-feira (16). ", " A estratégia governista, com as audiências, é acelerar o andamento da proposta fazendo audiências conjuntas na tentativa de evitar que cada comissão faça discussões sobre a reforma separadamente. ", " Depois de ter sido aprovada pela Câmara, a reforma trabalhista foi encaminhada às comissões de Assuntos Econômicos (CAE), Constituição e Justiça (CCJ) e Assuntos Sociais (CAS). Jucá é relator do texto na CCJ. ", " Para o parlamentar de Roraima, a reforma vai “modernizar” a legislação trabalhista e, na avaliação do peemedebista, a proposta “não retira nenhum direito”. ", " Entre outros pontos, a reforma estabelece regras para que acordos entre empresários e representantes dos trabalhadores passem a ter força de lei, o chamado \"negociado sobre o legislado\". ", " ", " ", " O líder do PMDB no Senado, Renan Calheiros (AL), participou da reunião com Michel Temer nesta terça. O senador alagoano tem feito duras críticas ao presidente e às propostas defendidas pelo Palácio do Planalto, entre as quais a reforma trabalhista. ", " Jucá disse que a presença de Renan “causou alegria” à bancada. Ele afirmou que o líder do PMDB apresentou pontos da reforma que acredita que devem ser “debatidos” e demonstrou preocupação com uma possível retirada de direitos. ", " “Os pontos que puderem ser melhorados, o governo agirá para melhorar. O governo quer uma lei com a maior segurança jurídica possível para gerar empregos [...]. Ele [Renan] falou sobre não retirar direitos. Nós dissemos que não há retirada direitos. Agora vamos ver os pontos para discutir tecnicamente”, declarou Jucá. ", " Jucá negou que exista uma movimentação de senadores do PMDB para destituir Renan Calheiros da liderança da sigla. ", " “Havia um debate interno da bancada de discordância sobre algumas posições [de Renan], que ainda poderão ocorrer, nós vamos debater dentro da bancada. Mas a contribuição do senador Renan é muito importante”. ", " O presidente da Força Sindical, deputado Paulo Pereira da Silva (SD-SP), se reuniu com Jucá nesta terça. Ele afirmou que o Senado precisa “corrigir o texto aprovado pela Câmara”. Para ele, a proposta destrói a estrutura sindical dos trabalhadores. ", " “Precisamos de uma tramitação com tranquilidade, para que a gente possa discutir ponto por ponto, verificar os pontos que tiram direitos e prejudicam trabalhadores, que prejudicam, inclusive, a receita do governo com a permissão de pejotização, pontos que precisam ser corrigidos”, declarou o deputado. ", " Presidente do PMDB, Jucá também defendeu nesta terça a reforma que muda as regras para a aposentadoria dos brasileiros. Ele disse que o tema precisa ser “mais explicado e mais entendido pela sociedade”. ", " O parlamentar disse ainda que um eventual fechamento de questão – quando a legenda impõe punições para quem não vota de acordo com a orientação partidária – sobre a reforma da Previdência será decidido pela Executiva Nacional do PMDB, desde que haja uma solicitação por parte da bancada na Câmara. "], "subtitle": ["Segundo relator da proposta na CCJ, texto será levado ao plenário quando 'estiver maduro'. Jucá diz que Senado vai concluir audiências públicas sobre o tema na terça (16)."], "title": ["Jucá diz que pedirá urgência para reforma trabalhista após aprovação nas comissões"]},
{"text": [" O presidente da companhia aérea Qantas, Alan Joyce, enfrentou uma situação inusitada nesta terça-feira (9). Ele levou uma torta na cara enquanto discursava em um evento de negócios em hotel na cidade de Perth, na Austrália. ", " O incidente foi filmado. As imagens foram primeiro divulgadas pela mídia australiana e viralizaram na imprensa internacional. ", " Joyce falava ao microfone e era aplaudido pela plateia quando um homem de terno cinza subiu ao palco, o atingiu no rosto com a torta e se afastou calmamente. Ele foi rapidamente detido pelos seguranças, mas o motivo do \"ataque\" não foi esclarecido. Veja: ", " A princípio, o executivo pareceu atordoado, mas logo sorriu e retomou a fala. Ele disse aos presentes que não sabia por que foi atacado e na sequência deixou o palco para se limpar, segundo a mídia local. ", " Mais tarde, em conversa com repórteres, Joyce fez uma brincadeira e disse que não conseguiu identificar qual era o sabor da torta, segundo a Reuters. ", " \"O problema é que eu preciso de uma boa lavanderia antes de ir embora de Perth, então se vocês tiverem uma, por favor recomedem\", disse. ", " Em 2011, o magnata Rupert Murduch, dono do grupo News Corporation, t", "enquanto prestava depoimento no âmbito de uma investigação sobre um escândalo de grampos ilegais envolvendo um de seus jornais. ", " *Com Reuters "], "subtitle": ["Autor do 'ataque' foi detido. Motivos não foram esclarecidos. "], "title": ["Presidente da Qantas leva torta na cara em evento na Austrália"]},
{"text": [" O que começou com uma brincadeira de um jovem norte-americano desconhecido gerou a mensagem mais compartilhada da história do Twitter, a ponto de desbancar do topo a selfie tirada pela apresentadora ", " e recheada como famosos como Brad Pitt, Bradley Cooper, Jennifer Lawrence, Julia Roberts, Lupita Nyong’o, Kevin Spacey, Meryl Streep e Angelina Jolie. ", " A história começou quando o adolescente Carter Wilkerson usou o Twitter para perguntar à rede de restaurantes Wendy’s quantos retuítes uma mensagem dele precisaria receber para que ele ganhasse um ano de nuggets grátis. A resposta veio: 18 milhões. ", " Publicado na sexta-feira (5), o tuíte “Help me please. A man needs his nuggs” (Ajudem-me por favor. Um homem precisa de seus nuggets) superou o número de replicações da selfie de DeGeneres nesta terça-feira (9). Até a publicação deste texto, já contava com 3,47 milhões de retuitadas. ", " Só que ainda falta bastante para bater a meta estabelecida pela Wendy’s. Só que marcas e celebridades resolveram dar uma empurrãozinho. O ator Aaron Paul (“Breaking Bad) e as companhias Amazon, Apple, Google e Microsoft aderiram. "], "subtitle": ["Jovem norte-americano virou hit ao pedir retuítes para ganhar um ano grátis de nuggets na rede de restaurantes Wendy's."], "title": ["Pedido de nuggets supera selfie de Ellen DeGeneres e se torna post mais replicado da história do Twitter"]},
{"text": [" O vereador de Caratinga, Ronilson Marcílio Alves (PTC), que ", ", em janeiro deste ano, foi condenado a cinco anos e quatro meses de prisão em regime semiaberto por extorsão, além da perda do mandato. Na ocasião da posse, a polícia informou que o parlamentar estava preso por extorsão, mas não deu detalhes do caso, porque seguia em segredo de Justiça. Nesta terça-feira (9), O ", " teve acesso ao processo, e, segundo a ação, o político cobrou R$ 200 mil para não divulgar um vídeo íntimo envolvendo um padre da cidade. Outras três pessoas que participaram do crime também foram condenadas, entre elas, o homem que aparecia tendo relação íntima com o religioso. ", " Ainda segundo a Justiça, o primeiro contato do parlamentar com o padre foi no início de novembro de 2016, quando ele ligou para o religioso dizendo que um homem estava com o vídeo e tinha intenção de divulgá-lo ou repassá-lo a terceiros. Na ocasião, Ronilson teria se oferecido para intermediar a negociação da entrega do material ao padre, o que para a Justiça era uma forma de camuflar a participação dele no esquema. ", " Alguns dias após a primeira ameça, segundo a ação, o vereador foi até a casa do padre, acompanhado de um outro homem, para tratar da intermediação. Eles afirmavam ainda que uma terceira pessoa estaria disposta a divulgar as imagens, caso o padre não cedesse às chantagens. Após quebra de sigilo telefônico, a Justiça teve acesso a uma ligação onde Ronilson negocia com uma pessoa do esquema, a possibilidade de diminuir o valor exigido do padre, que aceitou pagar R$ 90 mil. Segundo o processo, o padre marcou um encontro com os envolvidos e acionou à polícia. Os quatro homens foram presos em flagrante e a PM apreendeu os vídeos usados para extorquir o religioso. ", " Na decisão, o juiz afirma que a conduta de Ronilson, que já atuava como vereador, é incompatível com o cargo ocupado por ele, “o que gera uma grave violação de seu dever para com a Administração Pública, sendo imperiosa a decretação da perda do cargo”, diz. ", " Por telefone, o advogado do vereador, Dário Soares Júnior, informou ao ", " que vai recorrer da decisão nas instâncias superiores e negou a participação do parlamentar no crime. O ", " também procurou a diocese de Caratinga, mas ninguém foi encontrado para comentar o caso. ", " Ronilson Marcílio Alves (PTC) foi reeleito vereador pela terceira vez e tomou posse algemado na Câmara Municipal em janeiro deste ano. Na época, a polícia informou que ele estava preso por extorsão, mas não deu detalhes do caso porque o processo seguia em segredo de Justiça. "], "subtitle": ["Ronilson Marcílio Alves (PTC) tomou posse algemado na Câmara de Caratinga em janeiro deste ano; segundo a Justiça, vereador cobrou R$ 200 mil para não divulgar imagens do religioso."], "title": ["Vereador é condenado e perde mandato por ameaçar divulgar vídeo íntimo de padre"]},
{"text": [" Usuários do WhatsApp e do Facebook têm compartilhado uma multa de trânsito aplicada em Santo André (SP) que indica no campo de observação que o motorista estava conversando com garotas de programa. O documento é verdadeiro. ", " O motorista levou uma multa de R$ 195,23 por \"estacionar no passeio\" na Avenida Dom Pedro II. O que chama a atenção, no entanto, é a observação feita na autuação em um campo abaixo, que diz que o condutor estava \"conversando com garotas de programa\". O ", "não conseguiu localizar o proprietário do carro. ", " A Prefeitura de Santo André confirma a emissão da multa e esclarece em nota que \"os agentes são orientados a utilizar o campo de observações para detalhar as ocorrências, inserindo informações que possam embasar a autuação e auxiliar na análise de possível recurso da multa\". ", " Segundo a Prefeitura, no entanto, nesta ocorrência a administração \"considerou a observação do agente abusiva e, por isso, será aberto um processo administrativo para avaliar a conduta do profissional e também para analisar as medidas que serão tomadas a respeito do preenchimento do auto de infração\". ", " A imagem vem acompanhada do texto \"Uma... Apenas uma... Simples multa de trânsito pode acabar com seu casamento... O problema não são os pontos na CNH nem o valor da multa... E sim as observações do amarelinho!\" ", " ", " "], "subtitle": ["Imagem tem sido compartilhada no Facebook e no WhatsApp. Prefeitura de Santo André confirma autenticidade do documento e diz que vai apurar conduta de agente."], "title": ["Multa de trânsito cita conversa com garotas de programa? É verdade!"]},
{"text": [" Moon Jae-In, que venceu a eleição presidencial na Coreia do Sul, é um ex-militar das forças especiais, ativista pró-democracia e advogado defensor dos direitos humanos. ", " Candidato do Partido Democrata, de centro-esquerda, Moon recebeu 11,7 milhões de votos, ou 40,3% dos votos contados até às 2h47 locais (14h47, pelo horário de Brasília), segundo a comissão eleiotral do país, citada pela agência Yonhap. Ele ficou à frente do conservador Hong Joon-pyo, que estava com 7,3 milhões de votos, ou 25,04% dos votos apurados até então. De acordo com a Yonhap, faltam 4 milhões de votos para serem apurados. ", " O triunfo de Moon Jae-In coroa uma carreira política que começou quando era estudante, durante o regime militar, e foi detido por participar de manifestações não autorizadas pelo governo da época. ", " A eleição presidencial foi convocada depois que milhões de sul-coreanos saíram às ruas para exigir a destituição da agora ex-presidente Park Geun-Hye, que foi expulsa do poder por estar envolvida em um enorme escândalo de corrupção. ", " Park será julgada em breve por corrupção e abuso de poder no caso desencadeado por sua amiga e confidente Choi Soon-Sil, acusada de ter utilizado sua influência sobre a presidente para obter milhões de dólares de grandes empresas no país. ", " Muito mais à esquerda, Moon, de 64 anos, foi amigo e chefe de gabinete do presidente Roh Moo-Hyun, que cometeu suicídio em 2009, após a abertura de uma investigação por corrupção contra alguns de seus parentes e membros de seu círculo de trabalho. ", " \"A corrupção é o maior problema da política sul-coreana\", afirma Robert Kelly, da Pusan National University. \"Todos os presidentes estiverem envolvidos, de maneira direta ou indireta, em casos de corrupção ou suborno\", acrescenta. ", " Em contrapartida, Moon possui uma imagem de homem honesto, assegura Kim Neung-Gou, do site Polinews, e \"participou na onda de manifestações contra Park\". ", " Moon nasceu em 1952, durante a Guerra da Coreia, na ilha de Geoje, em uma família pobre de refugiados que fugiu do Norte. Seu pai trabalhava como operário em um campo de prisioneiros de guerra e sua mãe vendia ovos na cidade portuária de Busan, com seu bebê de costas, segundo conta o próprio político em sua autobiografia. ", " Em 1972, começou a estudar direito em Seul, mas foi preso e expulso da universidade por ter liderado um protesto estudantil contra a ditadura de Park Chung-Hee, o pai da presidente destituída. ", " Sua amizade com o futuro presidente Roh começou em 1982, quando decidiram abrir um escritório de advocacia especializado em direitos humanos. ", " Ambos se tornaram figuras importantes no movimento de luta pela democracia, que acabaria levando o país em 1987 às primeiras eleições livres. ", " Enquanto Roh se lançou no mundo político, Moon continuou sua carreira como advogado, defendendo estudantes e trabalhadores presos por organizar protestos. ", " Quando Roh, contra todo prognóstico, foi eleito presidente em 2002, Moon se tornou seu conselheiro e posteriormente chefe de gabinete. Participou na organização da segunda cúpula de líderes das Coreias do Norte e do Sul que reuniu Roh e Kim Jong-Il em 2007. ", " Durante sua campanha, Moon prometeu reduzir o poder econômico dos grandes conglomerados familiares sul-coreanos, os \"chaebols\", cujas relações estreitas com o poder político estiveram no centro do escândalo Park. ", " Mas seus detratores o acusam de ser obtuso e de estar cercado por assessores ambiciosos, que contribuíram para a divisão da oposição. ", " Moon também é criticado por ser muito tolerante com Pyongyang, em plena escalada da tensão com o Norte. ", " O advogado defende o diálogo e a reconciliação com a Coreia do Norte, para acalmar a situação e fazer Pyongyang voltar à mesa de negociações. ", " Em dezembro, disse que, se eleito, iria viajar à Coreia do Norte antes dos Estados Unidos, seu aliado. ", " Questionado sobre estas declarações, Moon esclareceu que queria salientar que a sua prioridade é reduzir a tensão com Pyongyang. ", " Moon se mostrou bastante hostil sobre ", " do escudo antimísseis americano THAAD, em meio à tensão entre EUA e Coreia do Norte. "], "subtitle": ["Presidente eleito foi militar, ativista pró-democracia e advogado dos direitos humanos."], "title": ["Coreia do Sul: veja perfil do novo presidente Moon Jae-In"]},
{"text": [" O ex-presidente depõe hoje pela 1ª vez como réu ao juiz Sérgio Moro, que julga processos da Lava Jato, em uma ação penal sobre o triplex em Guarujá. Ontem, a ", " (Superior Tribunal de Justiça) para tentar adiar o depoimento após ter 2 tentativas negadas. ", " A mulher de Sérgio Cabral, ex-governador do RJ, depõe ao juiz Marcelo Bretas, que julga processos da Lava Jato no Rio em 1ª instância. ", " desde 29 de março. ", " O prefeito do Rio, Marcelo Crivella (PRB), nomeou comissionados com salários acima do teto constitucional, mostra levantamento exclusivo do ", ". A prática não é ilegal, mas Crivella tem adotado um ", ", em janeiro. ", " Sai o IPCA, o índice oficial de inflação, de abril. Com a economia em recessão e os preços subindo menos, o IPCA registra alta 0,96% no 1º trimestre, o ", ". ", " Começam a valer hoje ", ", e explicamos os detalhes. Entre outras mudanças, o cancelamento agora tem de ser imediato, inclusive para devedores. Também mostramos como denunciar casos de descumprimento das operadoras. ", " Programas de fidelidade como Multiplus, Smiles e Dotz ", ", segundo balanço da associação do setor obtido com exclusividade pelo ", ". ", " Relatório sobre a desigualdade de renda é tema de reportagem logo mais. O relatório analisou a influência da etnia, do gênero e do domicílio entre 2000 e 2010. ", " Você sabia que o botão 'curtir' do Facebook, o aplicativo EasyTaxi e o Instagram nasceram em maratonas hacker? Veja uma ", ", as competições de programação. ", " ", " ", " ", " ", " ", " ", " ", " ", " Tempo seco em partes do Sudeste e Centro-Oeste e firme, com sol, no Sul. Garoa em SP à noite. Chove em quase todo o Norte e em partes do litoral nordestino. . ", ". "], "subtitle": ["Bom dia! Aqui estão as principais notícias para você começar o dia bem-informado."], "title": ["Quarta-feira, 10 de maio"]},
{"text": [" O Grupo Estadual de Combate às Organizações Criminosas (Gecoc) e a Divisão Especial de Investigação e Capturas (Deic) realizam desde a madrugada desta quarta-feira (10), uma operação para desarticular uma quadrilha em Alagoas e Pernambuco. A polícia não informou quantas pessoas já foram presas. ", " De acordo com a Secretaria de Segurança Pública (SSP-AL), o grupo atuava em Alagoas, Bahia, Paraíba, Pernambuco e Sergipe com roubos diversificados, entre eles investidas a banco, e uma conexão com a comercialização ilícita de entorpecentes. Segundo o Ministério Público (MP-AL), a organização também é responsável por porte ilegal de armas, lavagem de dinheiro e roubo e receptação de carga ", " Ao todo, estão sendo cumpridos 49 mandados de busca e apreensão e de prisão expedidos pela 17ª Vara Criminal da Capital. Segundo a SSP, os alvos são considerados de grande articulação e periculosidade no mundo do crime. ", " Dos mandados expedidos foram 26 de buscas e 16 prisões referentes a tais buscas e mais sete mandados de prisão para presos, ou seja, representação contra reeducandos com participação no grupo criminoso detectada durante as investigações. ", " De acordo com o MP, o grupo pode ser responsável por 90% dos roubos de carga cometidos nas estradas alagoanas. Os investigadores descobriram que a organização agia em cidades como São Sebastião, Porto Real do Colégio e Delmiro Gouveia, sem distinção do tipo de carga. ", " Ainda segundo o Ministério Público, um integrante da organização, por meio de deleção premiada, revelou que após praticarem o delito, os assaltantes escondiam e vendiam os produtos subtraídos em território pernambucano, principalmente nas cidades de Garanhuns e Águas Belas. ", " “Não há dúvidas que, nas residências e endereços colhidos durante as investigações, podem ser encontrados objetos e documentos capazes de substanciar a ação penal. As investigações apontam claramente que os roubos aconteciam em Alagoas e os produtos levados para Pernambuco, onde a organização mantinha toda sua estrutura”, afirmam os promotores de Justiça Antônio Luiz dos Santos e Davi Lopes. ", " Segundo a SSP, na terça (9), aconteceu uma reunião com a participação de investigadores do Gecoc, da Deic e de Pernambuco para a discussão de alguns detalhes da operação. A ação é coordenada pelo delegados Mário Jorge Barros, diretor da Deic e Guilherme Iusten, da Delegacia de Roubo de Cargas. "], "subtitle": ["Segundo a SSP, mandados também estão sendo cumpridos em Pernambuco. Polícia não informou quantas pessoas já foram presas."], "title": ["Polícia cumpre mandados de prisão contra organização criminosa em Alagoas"]},
{"text": [" O brasileiro Jair Costa transmitiu ao vivo no Facebook o momento em que recebeu um \"mata-leão\" de um militar à paisana em Portugal, segundo informações dos jornais locais \"Correio da Manhã\" e \"Diário de Notícias\". ", " ", ". ", " No vídeo, Jair aparece em um órgão público de Montijo dizendo que foi abordado por um policial que pediu para que ele saísse do local, porque estaria desrespeitando o órgão público. Em seguida, o policial faz o golpe \"mata-leão\" e o celular cai da mão do brasileiro. ", " Segundo o jornal “Correio da Manhã”, a Guarda Nacional Republicana (GNR) de Portugal enviou um comunicado à imprensa afirmando que confirma a detenção de um indivíduo por conduta imprópria e afirma que abriu um inquérito para apurar responsabilidades. ", " A rede de TV SIC informa que, após ser levado a um posto da GNR, o brasileiro acabou liberado, mas terá de se apresentar a um juiz de instrução na quarta-feira. Ele é acusado de dois crimes: um de desobediência e outro de coação a funcionário público. A GNR vai também abrir um processo interno para apurar se houve abuso de poder ou excesso de uso de força pelo seu agente. "], "subtitle": ["Jair Costa disse que foi informado que estaria desrespeitando órgão público. Guarda Nacional confirmou detenção por conduta imprópria. "], "title": ["Brasileiro transmite momento em que leva 'mata-leão' de militar em Portugal"]},
{"text": [" A Assembleia Nacional (AN) da Venezuela, controlada pela oposição, aprovou nesta terça-feira (9) um acordo sobre a \"inconstitucionalidade e nulidade\" do decreto com o qual o presidente Nicolás Maduro convocou uma Assembleia Nacional Constituinte. ", " Em um debate no qual somente participaram os deputados opositores foi aprovado o acordo \"sobre a inconstitucionalidade e nulidade dos decretos (...) sobre a fraudulenta convocação de uma Assembleia Nacional Constituinte feita pelo presidente da república em conselho de ministros\". ", " O encarregado de apresentar o acordo foi o deputado Omar Barboza, que destacou que a Constituinte deve ser submetida primeiro a um referendo para consultar o povo venezuelano sobre a necessidade do processo. ", " Barboza indicou que, embora nos artigos da Constituição onde se estabelece a Constituinte não se mencione que se deve fazer um referendo, a Carta Magna deve ser interpretada \"integralmente\", ressaltando que nela se estabelece que se deve recorrer a este mecanismo \"inclusive para assuntos de interesse paroquial\". ", " Por fim, disse que Maduro pode ter a iniciativa da figura, tal como estabelece o artigo 348 da Constituição, mas que a convocação reside no povo venezuelano. ", " Os deputados opositores também pediram nesta terça ao Poder Eleitoral, que recebeu na quarta-feira passada a convocação de Maduro, \"respeito à soberania popular e à Constituição\", pois consideram que deve abster-se de \"dar curso a essa convocação inconstitucional\". ", " Nesse acordo também decidiram denunciar perante a Defensoria do Povo, o Ministério Público e alguns organismos internacionais, como a ONU e a Organização dos Estados Americanos (OEA), \"a violação dos direitos políticos\" dos venezuelanos. ", " Os deputados consideram que esta convocação do governo serve para \"ganhar tempo\" e \"não realizar\" eleições, e reiteraram que o oficialismo busca estabelecer uma Assembleia Constituinte \"tutelada\". Na Venezuela estão pendentes as eleições de governadores, que deveriam ter sido realizadas em 2016, de prefeitos de 2017 e presidenciais de 2018. ", " A iniciativa de Maduro de modificar a Constituição surge em um cenário de protestos antigovernamentais iniciados há mais de um mês que em algumas ocasiões geraram incidentes violentos, nos quais mais de 30 pessoas morreram e centenas ficaram feridas. "], "subtitle": ["Somente deputados opositores participaram do debate. Presidente convocou Assembleia para redigir nova Constituição."], "title": ["Assembleia da Venezuela aprova 'nulidade' de decreto de Maduro sobre Constituinte"]},
{"text": [" A Justiça decidiu não encaminhar à Fundação Casa a adolescente de 17 anos, que queimou outra menor, de 13, com água fervendo, em Praia Grande, no litoral de São Paulo. ", ". A vítima, segundo os médicos, ficou com 15% do corpo queimado. ", " As duas menores se desentenderam, na sexta-feira (5), ", ". Em depoimento à polícia, ambas disseram que mantinham um relacionamento com ele e, por isso, trocavam ameaças por meio de mensagens no celular. ", " De acordo com o delegado Alexandre Comin, que investiga o caso, a Vara da Infância e Juventude optou por não encaminhar a adolescente agressora à fundação. Por isso, ela foi devolvida à família para responder o processo. Ela será acompanhada por uma equipe muldisciplinar e, nas próximas semanas, a Justiça deverá acioná-la para novos esclarecimentos. ", " Na terça-feira, a Santa Casa de Santos informou que a vítima chegou à unidade de queimados na madrugada de sábado (6). Até então, ela estava internada no hospital Irmã Dulce, em Praia Grande. ", " ", " Para a mãe da vítima, o delegado recomendou que fosse registrada nova ocorrência na Delegacia da Mulher (DDM) por estupro de vulnerável. Ela disse que não sabia de um eventual relacionamento da filha com um homem de 43 anos. Até a noite de terça-feira (9), o caso não havia sido registrado na DDM de São Vicente, onde vive a menor. ", " As duas adolescente faziam parte de um grupo de conversas no WhatsApp e já vinham trocando ameaças por conta do suposto triângulo amoroso. Em uma das mensagens, a jovem de 13 anos disse que iria à casa da agressora com uma arma. \"Ela chegou a enviar imagens nesse grupo segurando as armas\", informou o delegado. ", " Por volta da meia-noite de sexta-feira, a vítima saiu de São Vicente com uma amiga e foi até a casa da menina de 17 anos, no bairro Aviação, em Praia Grande. A mãe da agressora tentou evitar o encontro, mas não conseguiu. A filha dela pegou uma chaleira com água fervendo e a jogou contra a \"rival\", que foi encaminhada ao hospital. "], "subtitle": ["Polícia Civil indiciou agressora por lesão corporal grave. A Vara da Infância e Juventude optou por não encaminhá-la a Fundação Casa."], "title": ["Justiça libera adolescente que queimou com água fervente outra menor no litoral de SP "]},
{"text": [" O Departamento de Homicídios e de Proteção à Pessoa (DHPP) vai investigar a morte do socorrista encontrado morto após desaparecer na última quarta-feira (3) na Cracolândia, na região central de São Paulo, e vai apurar se ele usou um distintivo e fingiu ser policial ao ser abordado por traficantes. ", " O corpo de Bruno de Oliveira Tavares, de 34 anos, foi liberado na tarde desta terça-feira (9) pelo Instituto Médico Legal (IML), após ser reconhecido pelo pai da vítima, que veio do Rio de Janeiro. ", " A vítima trabalhava na empresa Restart, especializada em remoções clínicas e psiquiátricas. Bruno entrou na Cracolândia após a mãe de uma usuária de drogas contratar a empresa para buscar a filha no local. Ele ficou dias desaparecido e, no último domingo, o corpo dele foi achado a cerca de 2 quilômetros do lugar onde Bruno desapareceu, na esquina da Rua Neves de Carvalho, no Bom Retiro. ", " Inicialmente, a polícia trabalhava apenas com a informação de que Bruno teria dito aos traficantes que pertencia a uma quadrilha carioca, inimiga da organização de São Paulo que controla a Cracolândia. ", " “Nós recebemos uma informação de que ele estaria portando um distintivo de uma entidade de segurança, ainda estamos tentando levantar melhor essa informação e por isso então eles teriam desconfiado que ele seria um polícia”, afirmou o delegado Osvany Zanetta Barbosa. ", " A Secretaria da Segurança Pública informou que a polícia faz operações constantes na região da Cracolândia e que, no ano passado, prendeu 74 traficantes, apreendeu 71 kg de crack e R$ 89 mil em dinheiro. ", " Há duas semanas, o SP 2 mostrou o feirão das drogas na Cracolândia. Nas barracas, os traficantes vendem livremente entorpecentes como crack, maconha e cocaína. A segurança é realizada por homens fortemente armados, inclusive com metralhadoras. ", " Na última quarta-feira, Bruno e o patrão foram de ambulância à região da Cracolândia e pediram autorização aos traficantes para encontrar a filha da mulher que contratou a empresa Restart. Os traficantes, segundo a polícia, pediram a presença da mãe da jovem. ", " O patrão de Bruno foi, então, até onde a mulher estava e, ao voltar, Bruno tinha sido sequestrado. O dono da empresa contou à polícia que um traficante suspeitou que Bruno era de uma facção criminosa do Rio de Janeiro. A família de Bruno nega que ele já tenha tido ligação com qualquer facção. ", " O delegado do 3º DP, Osvany Zanetta Barbosa, disse que chegou a solicitar que a Tropa de Choque da PM entrasse na Cracolândia para encontrar Bruno. “Nós comunicamos à Polícia Militar solicitando autorização para que a Tropa de Choque entrasse lá para retirar o indivíduo de dentro da Cracolândia, mas como não tínhamos certeza de que ele estaria lá dentro, não houve autorização de entrada lá”, disse o delegado. "], "subtitle": ["Bruno de Oliveira Tavares entrou na Cracolândia na última quarta-feira e o corpo dele foi achado no domingo a 2 quilômetros do local."], "title": ["DHPP investiga se socorrista morto após sumir na Cracolândia fingiu ser policial"]},
{"text": [" O ministro Marco Aurélo Mello, do Supremo Tribunal Federal (STF), afirmou nesta terça-feira (9) que o episódio envolvendo o colega Gilmar Mendes e o procurador-geral da República, Rodrigo Janot, é \"constrangedor e ruim\" para o Poder Judiciário. ", " A afirmação foi feita em referência ao fato de Janot ter pedido ao Supremo o afastamento de Gilmar Mendes da relatoria de um habeas corpus no qual concedeu liberdade ao empresário Eike Batista e a anulação de todos os atos assinados por Gilmar Mendes em relação ao processo, incluindo a decisão que mandou soltar o empresário. ", " No pedido, Janot argumentou que Gilmar Mendes não poderia atuar no caso porque a mulher do ministro, Guiomar Mendes, é sócia do escritório de advocacia de Sérgio Bermudes, que defende Eike Batista. ", " Ao ser questionado sobre o caso, Marco Aurélio respondeu: \"É algo indesejável. Estou há 38 anos no Judiciário e nunca enfrentei uma exceção de suspeição, de impedimento de colega. É constrangedor e ruim para o Judiciário como um todo\". ", " Durante a entrevista, concedida antes de uma solenidade no Tribunal Superior Eleitoral (TSE), Marco Aurélio sugeriu que Gilmar Mendes e Rodrigo Janot \"fumem o cachimbo da paz\". ", " “Já estava uma situação delicada quanto ao deslocamento do habeas corpus do [ex-ministro Antônio] Palocci. Agora então. Vamos ver. Que eles fumem o cachimbo da paz”, comentou o magistrado. "], "subtitle": ["PGR pediu o afastamento do ministro da relatoria de um habeas corpus de Eike Batista alegando 'suspeição'; Marco Aurélio sugeriu que os dois 'fumem o cachimbo da paz'."], "title": ["Marco Aurélio: episódio entre Gilmar e Janot é 'constrangedor' para o Judiciário"]},
{"text": [" Após mais de nove horas de sessão, a comissão especial da Câmara que analisou a reforma da Previdência nesta terça-feira (9) concluiu a votação do relatório do deputado Arthur Maia (PPS-BA). ", " Entre os ", " estão a idade mínima de 65 anos para homens e de 62 anos para mulheres para aposentadoria pelo INSS, além da exigência de pelo menos 25 anos de tempo de contribuição. A proposta cria ainda uma regra de transição para quem já está no mercado de trabalho. ", " Na sessão desta terça, os deputados analisaram dez destaques (sugestões de mudança no texto). Destes, apenas um, que trata de ações judiciais que envolvem acidentes de trabalho, foi aprovado. ", " Entre os destaques derrubados pelos deputados estão o que visava manter como é hoje o cálculo de contribuição da aposentadoria rural e o que liberaria a concessão de isenção e outros benefícios a contribuintes da Previdência. ", " Também foi derrubado um destaque que acabaria com a exigência de 25 anos de contribuição para dar direito à aposentadoria (", "). ", " Com a conclusão da análise dos destaques, o texto segue agora para o plenário principal da Casa. ", " Após a votação, o relator Arthur Maia afirmou que o texto preserva os direitos dos mais pobres e acaba com privilégios. Ele se mostrou confiante de que o projeto terá os 308 votos exigidos para que seja aprovado pela Câmara, mas afirmou que pode haver modificação no texto. ", " “Do ponto de vista do relator, não cabe mais fazer nenhuma emenda monocrática, mas naturalmente haverá destaques, é normal isso no processo legislativo, e lá no plenário eventualmente poderá haver algum tipo de modificação. Entretanto, o texto que nós defendemos é o que está aqui colocado\", disse. ", " Contrário ao projeto aprovado na comissão, o deputado Alessandro Molon (REDE-RJ) disse que irá trabalhar para que a reforma não seja aprovada. ", " “A gente vai alertar a população brasileira das crueldades, das injustiças que foram aprovadas aqui na comissão e mobilizar a população brasileira para que ela pressione o Congresso e impeça a aprovação da matéria”, afirmou. ", " Durante a sessão, apenas um destaque foi aprovado. A mudança no texto mantém na Justiça estadual a competência para julgar ações de interesse da União que tenham relação com acidentes de trabalho. O texto do relator dava essa atribuição à Justiça federal. ", " Com a aprovação do destaque, a regra volta a ser a mesma existente hoje no texto constitucional. Com isso, esses caso serão julgados pela Justiça estadual. ", " O trabalho dos deputados transcorreu sob esquema de segurança reforçado. Grades foram instaladas ao redor de todo o Congresso Nacional. Alguns acessos ao prédio estavam trancados, como o que foi usado por agentes penitenciários na última semana para invadir o prédio. ", " O início da sessão desta terça foi tomado por críticas de parlamentares da oposição sobre a restrição do acesso ao público na Câmara. ", " “O povo não pode mais entrar na casa do povo? Que negócio é esse? Qualquer cidadão que quer vir debater, o plenário é aberto”, afirmou o deputado Ivan Valente (PSol-SP). ", " Na semana passada, antes da invasão dos manifestantes, a comissão aprovou o texto-base da proposta que muda regras da aposentadoria. O texto tem diversas mudanças com relação à proposta inicial do governo. Foram alteradas, por exemplo, a idade mínima de aposentadoria para mulheres e a regra de transição. ", " O ", ", e que incluía os agentes penitenciários numa categoria de aposentadoria especial, não foi analisado nesta terça porque já havia sido retirado na sessão anterior. ", " Veja o teor dos destaques analisados pela comissão: ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Colegiado realizou sessão para analisar dez sugestões de mudanças no texto do relator; apenas um destaque foi aprovado. Agora, proposta segue para o plenário principal da Câmara."], "title": ["Após mais de 9 horas, comissão conclui votação da reforma da Previdência"]},
{"text": [" A CPI da Lei Rouanet aprovou nesta terça-feira (9) por unanimidade o relatório final, que sugere o indiciamento de 12 pessoas, entre elas, um maestro da Orquestra Filarmônica de São Paulo. ", " O relator, deputado Domingos Sávio (PSDB-MG), aceitou algumas mudanças propostas pelos deputados presentes na comissão. ", " A CPI agora deve encaminhar o texto ao Ministério Público para que o órgão dê prosseguimento às investigações e decida se denuncia à Justiça os suspeitos de irregularidades. ", " A CPI foi instalada em setembro do ano passado para investigar irregularidades na concessão de benefícios fiscais previstos na Lei Rouanet. ", " Durante a comissão, o relator citou o caso do maestro Solielson Guete, presidente da Associação Orquestra Filarmônica de São Paulo, entidade que teria captado um total de R$ 1,2 milhão por meio da empresa Rannavi Projeto Cultural para fazer \"três noites seguidas de apresentação\" na fazenda do patrocinador, segundo Domingos. ", " \"O responsável está sendo indiciado, o patrocinador está sendo indiciado, inclusive com a recomendação de se recuperar esse dinheiro, não só punindo o proponente que, no nosso entendimento, desviou a finalidade da lei, desviou o dinheiro. Mas também o patrocinador que foi conivente. E aí, no nosso entendimento, ele tem que pagar o imposto com as devidas multas e correções monetárias\", explica o relator. ", " Na noite desta terça, o ", " fez contato por e-mail com a Associação Orquestra Filarmônica de São Paulo, mas não tinha obtido resposta até a última atualização desta reportagem. ", " Entre as pessoas cujo indiciamento a CPI sugere, estão aquelas que já foram alvo de investigação da Operação Boca Livre, mas também contém nomes que ainda não foram citadas na lista de investigados da operação. ", " A Boca Livre, deflagrada em outubro do ano passado, investigou empresas patrocinadoras de projetos culturais aprovados no Ministério da Cultura por meio da Lei Rouanet. ", " O relatório final também sugere que sejam criados mecanismos de controle e transparência do uso do dinheiro público. ", " \"O ministro Roberto Freire [da Cultura], logo que assumiu, fez publicar uma nova resolução, que estabeleceu uma série de mecanismos para melhorar o controle social, inclusive, com os dados do dinheiro que é destinado pela Lei Rouanet para projetos culturais, podendo ser acompanhado pela internet, um processo de transparência total\", afirma o relator. ", " O relatório traz ainda uma proposta de projeto de lei que torna a lei Rouanet mais \"descentralizada\", pois, de acordo com o relator, \"ela hoje está concentrada em algumas regiões\". ", " \"Que ela possa atender também aqueles artistas iniciantes, a cultura de raíz, que possamos fortalecer o Fundo Nacional de Cultura (FNC), que foi atrofiando a lei Rouanet [...]. Para que seja diretamente aplicado em políticas públicas de cultura, para incentivar aquele que não tem apelo comercial, mas que é importante na nossa cultura\", acrescentou. ", " A deputada Erika Kokay (PT-DF), presente na comissão, elogiou o texto do relator e reforçou também a importância de incentivar \"novos talentos\". \"Esse é um país de diversas expressões e linguagens. Que nós estejamos incentivando os iniciantes, porque se nós ampliarmos 100% o incentivo, veremos o aprofundamento da priorização da linguagem da música\", afirma a deputada. ", " De acordo com a Lei Rouanet, os recursos do Fundo Nacional de Cultura não devem ser usados para custeio de despesas do Ministério da Cultura. Durante a comissão, Kokay sugeriu não utilizar os recursos também para o custeio de entidades supervisionadas pelo ministério, o que foi acatado pelo relator. ", " \"Enquanto a lei de renúncia fiscal aplica R$ 1,2 bilhões por ano, o fundo nacional tem míseros R$ 50 milhões que acabam sendo usados, muitas vezes, para o custeio de despesas de entidades ligados ao Ministério da Cultura\", disse o relator. "], "subtitle": ["CPI agora enviará texto ao Ministério Público para que órgão decida se denuncia à Justiça os suspeitos de irregularidades na concessão de benefícios fiscais para projetos culturais."], "title": ["CPI da Lei Rouanet aprova relatório final e sugere indiciamento de 12 pessoas"]},
{"text": [" Um homem que trabalhava em uma famosa empresa chinesa de molhos e condimentos foi preso, suspeito de revelar fórmulas secretas dos produtos para uma companhia rival, o que lhe pode custar entre três e sete anos de prisão, segundo informou nesta quarta-feira (10) o jornal oficial \"China Daily\". ", " Conhecido apenas como Jin, o homem foi detido pela polícia na cidade de Guiyang, por conta de uma investigação iniciada há três meses, após a empresa Lao Gan Ma, a primeira onde trabalhou, denunciar possível roubo de suas fórmulas secretas. ", " Entre os anos de 2003 e 2015, Jin trabalhou como engenheiro e técnico de controle de qualidade na Lao Gan Ma, conhecida na China por seus populares molhos picantes, de soja e de carne. ", " Em maio do ano passado, a Lao Gan Ma começou a suspeitar que uma empresa rival - cujo nome não foi revelado - estava comercializando molhos com sabor muito parecido com os seus. Por isso teve início uma investigação onde descobriu que Jin estava trabalhando no local, mas com um nome diferente. ", " As investigações apontaram também que os molhos da segunda empresa continham ingredientes secretos da Lao Gan Ma, com todas as suspeitas recaindo sobre Jin, que tinha se comprometido em contrato a não revelar as fórmulas e nem trabalhar em companhias rivais do setor. ", " A Lao Gan Ma afirma que o caso de \"espionagem\" causou perdas milionárias, por isso Jin pode não apenas ser condenado à prisão, mas como também pagar uma considerável multa. "], "subtitle": ["'Espião' pode pegar entre 3 e 7 anos de prisão e pagar multa milionária."], "title": ["Homem é preso na China por revelar fórmula secreta de molho a empresa rival"]},
{"text": [" Ex-funcionários da empresa aérea Varig, que declarou falência em 2010, realizaram um protesto nesta terça-feira (9) em frente ao escritório onde a companhia funcionava, no Centro do Rio. A ação era para cobrar dívidas que a empresa deixou. ", " Os ex-funcionários pediam o pagamento de uma indenização de cerca de R$ 70 milhões, estipulado pelo Ministério Público em 2015. Um grupo se reuniu com o advogado responsável pela empresa administradora da massa falida nesta tarde e, segundo eles, cerca de 900 pessoas chegaram a receber a indenização, mas, no total, mais de 13 mil pessoas teriam direito ao dinheiro. ", " Além disso, os manifestantes tentavam também pressionar os ministros do Supremo Tribunal Federal sobre a decisão de um processo que acontecerá nesta quarta-feira (10). Na ocasião, será decidido um recurso da União acerca de uma indenização que deveria ser paga à Varig. ", " A indenização pedida pela empresa se deve por um congelamento das tarifas entre os anos de 1982 e 1990 por conta do Plano Cruzado. Caso o recurso seja negado, o governo deverá pagar uma multa bilionária à empresa. Os ex-funcionários esperam que esse dinheiro seja destinado ao pagamento das indenizações. "], "subtitle": ["Manifestantes afirmam que empresa deveria pagar indenização de cerca de R$ 70 milhões a mais de 13 mil pessoas. "], "title": ["Ex-funcionários da Varig cobram indenização da empresa no Rio"]},
{"text": [" O juiz federal Firly Nascimento Filho, da 5ª Vara Federal no Rio, concedeu nesta terça-feira (9) uma liminar favorável a uma ação popular movida pelo advogado Dennis Cincinatus, que pede o envio de, pelo menos, 500 homens da Força Nacional e de cerca de 200 policiais rodoviários federais ao Rio. As informações são do RJTV. ", " Os governos federal e estadual já foram notificados e têm até sexta para se manifestar. ", " Nesta terça, cerca de 300 homens da Força Nacional chegaram ao Rio, vindo de Brasília, após liberação do Ministério da Justiça. O contingente é menor do que muitos batalhões da Polícia Militar. ", " A viagem de mais de mil quilômetros durou cerca de 19 horas. O comboio de ônibus e carros da Força Nacional saiu de Brasília com destino ao Centro de Formação e Aperfeiçoamento de Praças da PM, em Sulacap, na Zona Oeste. O Cefap vai servir de base para os policiais. ", " Inicialmente, o governo federal mandaria 100 homens para o Rio. Na segunda, o Ministério da Justiça anunciou que o número havia aumentado. ", " À tarde, 300 policiais se juntaram a outros 125 que já estavam na cidade atuando no Palácio Guanabara e na Assembleia Legislativa. Os agentes vão permanecer por 90 dias, mas o prazo pode ser estendido. ", " \"Tem a Força chegando, a Força de Segurança Nacional. Também vão chegar mais policiais rodoviários federais, que é muito importante para gente. O Rio pode ter aí, com integração com as nossas polícias Militar e Civil, gente para fazer uma política diferenciada em segurança publica no país\", afirmou o governador do Rio, Luiz Fernando Pezão. ", " Por enquanto, a tropa da Força Nacional não vai para as ruas. O patrulhamento só poderá ter início depois que o planejamento das ações for apresentado pela Secretaria de Estado de Segurança e aceito pelo Ministério da Justiça. ", " Os detalhes serão definidos numa reunião que deve acontecer na quarta-feira (10). O governo do estado quer que a Força Nacional ajude a combater o roubo de cargas, que aumentou no Rio de Janeiro. ", " No ano passado, a média foi assustadora: um caso por hora. Desde março, a Associação Nacional dos Transportadores cobra uma taxa extra para entregas em áreas consideradas em situação de guerra, como é o caso do Rio, segundo a associação. ", " A ideia do governo do estado é que o policiamento seja reforçado no Trevo das Margaridas, no entroncamento entre a Avenida Brasil e a rodovia Presidente Dutra. E também na rodovia Washington Luís e na Linha Vermelha. ", " Traficantes dos complexos da Pedreira e do Chapadão costumam comandar roubos de cargas na região. ", " A Força Nacional está com 425 homens no Rio, número médio de PMs de um batalhão. A previsão é que apenas 100 homens fiquem nas ruas em cada turno. "], "subtitle": ["Nesta terça-feira, tropa com 300 agentes chegou à cidade. Ação popular pediu ainda reforço de 200 policiais rodoviários federais."], "title": ["Liminar determina envio de 500 homens da Força Nacional ao Rio"]},
{"text": [" Os avós podem desempenhar um papel importante no desenvolvimento dos netos. Mas, ao pôr em prática antigos hábitos que hoje são contestados pelos profissionais da saúde, podem pôr em risco a saúde das crianças. Um estudo apresentado esta semana na Reunião das Sociedades Acadêmicas de Pediatria, nos Estados Unidos, revelou que uma grande parcela dos avós acredita, por exemplo, que banho gelado é bom para baixar a febre e que os bebês devem dormir de bruços, por exemplo. ", " \"Quando avós se envolvem, pode ser maravilhoso para seus netos, mas pode também levar a desafios em termos de estilo de vida, finanças e saúde física e mental para esse grupo de pessoas mais velhas\", afirmou o autor da pesquisa, Andrew Adesman, chefe de Pediatria Comportamental e do Desenvolvimetno no Cohen Children's Medical Center, em New Hyde Park, nos EUA. ", " Um trio de pesquisadores liderados por Adesman aplicou um questionário detalhado a 636 avôs e avós para descobrir se eles colocavam em prática antigas crenças sobre os cuidados de crianças. O resultado foi que 44% dos avós afirmaram que \"banhos gelados eram uma boa forma de baixar a febre alta\". Na realidade, banhos gelados podem aumentar a frequência cardíaca e até levar à hipotermia. No caso de crianças com febre, o ideal é o banho com água morna. ", " Além disso, quase 25% dos avós disseram acreditar que os bebês deveriam ser colocados para dormir de bruços. Na verdade, essa posição aumenta o risco de engasgo e morte súbita. A Sociedade Brasileira de Pediatria recomenda que a criança seja colocada no berço de barriga para cima, tanto para o cochilo durante o dia, quanto para o sono da noite. ", " Os pesquisadores enfatizam a importância de os avós receberem aconselhamento e treinamento para se atualizarem sobre as melhores práticas de cuidados com as crianças que, somados à sua experiência, pode torná-los mais preparados para a tarefa. ", " Para a pediatra Ana Escobar, é importante que os avós conversem com seus filhos para entenderem como os cuidados com as crianças evoluiu ao longo dos anos. "], "subtitle": ["Pesquisa mostra que parte dos avós acreditam que banho gelado é bom para baixar a febre e que bebês devem dormir de bruços, hábitos desaprovados por profissionais da saúde. "], "title": ["Crenças antigas podem impor risco para crianças que recebem cuidados de seus avós, diz estudo"]},
{"text": [" A defesa de Luiz Inácio Lula da Silva ingressou no final da tarde desta terça-feira (9) no Superior Tribunal de Justiça (STJ) com três recursos contra decisões do ", "do ex-presidente para adiar o depoimento dele ao juiz federal Sérgio Moro, marcado para esta quarta (10). ", " O primeiro recurso é para que o STJ considere Moro, responsável pela Operação Lava Jato na primeira instância da Justiça Federal, suspeito para julgar a ação penal e suspender o processo até uma análise definitiva. Na ação, Lula é acusado de receber propina da construtora OAS por meio de reserva e reforma de um apartamento triplex em Guarujá (SP) e pelo armazenamento de bens do ex-presidente depois que ele deixou a Presidência. ", " O segundo recurso é um pedido para suspender o processo por 90 dias a fim de que a defesa tenha tempo de analisar diversos documentos da Petrobras incluídos no caso. ", " Esses dois primeiros pedidos adiariam o depoimento de Lula marcado para esta quarta-feira. ", " O terceiro recurso é para que todo o depoimento de Lula seja gravado e vídeo por uma equipe independente. ", " O relator dos pedidos da defesa de Lula é o ministro Félix Fischer, responsável pelos recursos relacionados à Lava Jato no STJ. Ele deverá tomar uma decisão nesta quarta. O depoimento de Lula está marcado para as 14h, em Curitiba. "], "subtitle": ["Advogados já tinham tentado recurso no Tribunal Regional Federal da 4ª Região, que negou. Depoimento está marcado para esta quarta-feira na Justiça Federal, em Curitiba. "], "title": ["Defesa recorre ao STJ para tentar adiar depoimento de Lula ao juiz Sérgio Moro"]},
{"text": [" A Polícia Civil analisa imagens de câmera de segurança que mostram o tiroteio entre dois policiais militares aposentados em Moema, bairro nobre da Zona Sul de São Paulo.", ". ", " O cabo reformado Marcos Antonio Abraão morreu na troca de tiros com o soldado reformado Hector Marcelo Vieira. Marcos fazia bico de segurança para o hospital veterinário Provet, que fica na Avenida Aratãs; já Hector estava como segurança de um convidado da Casa Petra, buffet que fica em frente ao hospital veterinário. No local seria realizado um casamento. ", " Em nota, a Polícia Civil informou que Vieira “foi preso em flagrante por homicídio e está internado sob escolta policial”. Segundo a nota, as imagens “já foram solicitadas e serão anexadas ao inquérito policial”. ", " O ", " teve acesso ao vídeo (assista acima), que foi compartilhado em redes sociais e no WhatsApp. Elas provêm de uma câmera de segurança da Provet gravaram o tiroteio, que teria começado após uma discussão por causa de um carro estacionado numa vaga não permitida na rua. ", " Testemunhas contaram ao ", " que os dois não se conheciam. Pelas imagens não é possível afirmar com certeza quem atirou primeiro (isso caberá a perícia do Instituto de Criminalística da Polícia Técnico-Científica). ", " Marcos estava armado com um revólver calibre 38, enquanto Hector usava uma pistola .40. Segundo testemunhas, o segurança do hospital pediu para o outro PM não estacionar o carro num determinado ponto da rua. A Provet já estava fechada no momento em que ocorreu a troca de tiros. ", " As cenas mostram Marcos e Hector caminhando e conversando. Eles atravessam a rua, depois discutem. O cabo empurra o soldado e ocorrem os disparos. Segundo testemunhas, Hector cai ferido, mas mesmo no chão atira. Marcos também dispara, mas depois fica caído baleado. Equipes da Polícia Militar foram acionadas e providenciaram o socorro dos dois, que foram levados por bombeiros a um hospital. ", " Marcos morreu e Hector estava internado. Quando receber alta, ele será ouvido e, possivelmente, indiciado por homicídio. O estado de saúde do soldado era considerado estável até a publicação desta reportagem. ", " O caso será investigado pelo 27º Distrito Policial (DP), no Campo Belo. Inicialmente, o caso havia sido tratado pela Polícia Militar (PM) como uma desavença porque um teria desconfiado do outro de que seria uma tentativa de assalto. Essa hipótese, porém, perdeu força, segundo policiais ouvidos pela reportagem. ", " Procurado pelo ", " para comentar o assunto, o Provet não quis se pronunciar. Questionada pela reportagem, a administração da Casa Petra informou que o segurança, posteriormente identificado pela polícia como Hector, não trabalhava para o buffet. ", " A PM também informou que as investigações serão feitas pela Polícia Civil, e o caso deverá ser analisado na Justiça comum, já que os dois eram aposentados. "], "subtitle": ["A troca de tiros ocorreu no sábado (6) e terminou com um PM morto e o outro ferido."], "title": ["Polícia analisa imagens de tiroteio entre PMs aposentados em Moema; veja vídeo"]},
{"text": [" As novas regras que regulamentam o cancelamento de planos de saúde começam a valer a partir desta quarta-feira (10). Segundo a ", ", a resolução 412 se aplica apenas a planos contratados após 1º de janeiro de 1999 ou sob a lei 9.656/98. ", " Publicada em novembro do ano passado, a resolução cria regras específicas para quando o cliente deseja cancelar seu contrato com a operadora, seja ele individual, familiar ou coletivo (empresarial ou por adesão). ", " A norma pretende dar maior “clareza, segurança e previsibilidade” nos cancelamentos de planos de saúde por desejo do consumidor e extinguir “possíveis ruídos de comunicação” com as operadoras, esclareceu a ", ". ", " ", "anteriormente, os consumidores aguardavam um prazo de aviso prévio de cerca de 30 dias para poder deixar o plano de saúde, explica o especialista em direito da saúde do escritório Vilhena Silva, Rafael Robba. ", " ", "com a resolução, o pedido de cancelamento feito pelo beneficiário tem efeito imediato e ele já deixa de ter obrigações com a operadora. ", " ", " geralmente, as operadoras estipulavam que se o titular de um plano familiar quisesse sair, todos os beneficiários perdiam o plano. ", " ", "segundo Robba, se o titular quiser deixar o plano familiar, os dependentes continuam com o direito de permanecer nessa apólice com as mesmas condições contratuais. ", " ", " o beneficiário que deixou de pagar as prestações do plano muitas vezes ficava impedido pela operadora de fazer o cancelamento e procurar outro de valor mais baixo. ", " ", " o consumidor pode cancelar o plano e contratar outro mesmo inadimplente e pode negociar os valores em atraso posteriormente com a operadora, afirma Robba. ", " ", " não existia a obrigação de fornecer um comprovante de cancelamento do contrato. ", " ", " a operadora será obrigada a fornecer um comprovante do pedido de cancelamento ou de exclusão do beneficiário em até 10 dias úteis. Este documento deve informar eventuais cobranças de serviços e dúvidas do cliente. \"A partir desse momento, o plano de saúde estará cancelado para o titular e seus dependentes\", diz a ANS. ", " Rafael Robba afirma que a resolução vem em linha com as regras já criadas em serviços de telecomunicações e bancários, uma vez que obriga as operadoras a criarem canais para facilitar o cancelamento presencialmente, por telefone ou pela internet. ", " No entanto, a norma vai exigir que a ANS fiscalize e acompanhe o cumprimento destas garantias pelas operadoras, destaca o especialista. As operadoras que deixarem de cumprir as normas determinadas na resolução estarão sujeitas a uma multa de R$ 30 mil. ", " \"Caso o consumidor tenha problemas ao tentar cancelar seu plano, a recomendação é fazer a denúncia à ", ", para que o órgão fiscalize e aplique a punição prevista\", explica Robba. ", " A nova regra beneficia o consumidor em três pontos principais, destaca o advogado: o cancelamento imediato do plano; a exclusão do titular do plano familiar; e a possibilidade de cancelar o contrato mesmo em caso de inadimplência. ", " ", " ", " “A única questão que não mudou foi a da multa pelo cancelamento. Muitos contratos preveem esta cobrança para quem cancelar o contrato nos primeiros 12 meses do plano”, esclarece Robba. Prevalece, portanto, a multa por quebra contratual se ela estiver prevista no contrato. ", " No caso do plano individual ou familiar, o pedido poderá ser feito pessoalmente, por telefone ou pela internet. Para planos coletivos, o pedido será feito à empresa ou associação profissional. Na impossibilidade, pode-se acionar a operadora. ", " Os ", ", no segundo ano seguido de retração no setor, de acordo com a ANS. Em 2 anos, 2,8 milhões de pessoas ficaram sem plano, passando de 50,4 milhões em dezembro de 2014 para 47,6 milhões em janeiro de 2017. ", " O movimento é reflexo da crise econômica, que levou o PIB a dois anos de retração. Muitas dos desempregados perderam o plano de saúde corporativo e entram na lista de pessoas que deixaram de ser beneficiárias de planos de saúde privados. "], "subtitle": ["Cancelamento será imediato, inclusive para devedores; consumidor deve fazer denúncia à ANS em caso de descumprimento da operadora, diz especialista."], "title": ["Regras da ANS para cancelar plano de saúde começam a valer; entenda"]},
{"text": [" \"Alegria alegria\" não é uma aula sobre a Tropicália. O musical que homenageia Caetano, Gil e outros artistas no final dos anos 1960, não tem formato didático de explicar os fatos e as datas do movimento. O espetáculo é mais solto e poético. Mesmo assim, ele traz lições para o Brasil de hoje. Zélia Duncan, estrela do musical, diz que o país está \"sinistramente precisando deste repertório de novo\". ", " ", " O espetáculo estreia no sábado (13) em São Paulo, onde fica em cartaz até o dia 9 de julho, de qinta a domingo - ", " ", " \"Quando eu sair desse teatro, eu preciso ter em mente que é bom ser eu, com todas as minhas opções. Eu quero mais é ter vizinhos bem diferentes de mim. Infelizmente é um movimento mundial, mas como a gente está no Brasil, tem que falar dele\", também afirmou. Zélia já foi casada com a atriz Claudia Netto, e frequentemente escreve em redes sociais contra homofobia, machismo e racismo. ", " O ", " acompanhou uma prévia, com algumas cenas de \"Alegria alegria\", dirigido por Moacyr Góes. A orquestração ao vivo e os arranjos de vozes são os pontos altos da homenagem à altura do repertório da Tropicália - com inovações sutis, sem fugir muito de algo que seria feito na época. \"Lembro as primeiras vezes que ouvi: me dava uma coisa profunda no peito. Vi que havia uma coisa a mais para a gente pensar. Quem deu isso à minha geração foi Caetano e sua turma\", diz Zélia. ", " \"Numa época tão dura, tão sanguinária mesmo, tão repressora... Vem um sujeito e propõe de a gente andar sem lenço e sem documento, com alegria. Sem livros e sem fuzil. A arma dele era a alegria de ser. Não uma alegria bocó, alienada. Alegria de eu ser eu, de você ser você, e contribuir para a riqueza de uma sociedade, de um país. Acho que aí estava o grande trunfo da Tropicália: ela não excluía, ela agregava\", reflete a cantora. "], "subtitle": ["'Dizem que a História sempre anda para frente e para trás. A gente está nitidamente andando para trás, e sinistramente precisando deste repertório de novo', ela diz sobre músicas de Caetano e Gil, em musical que estreia em SP."], "title": ["Zélia Duncan diz que musical sobre Tropicália é arma contra fase 'retrógrada e sombria' do Brasil atual"]},
{"text": [" ", " iniciou nesta quarta-feira (10) seu mandato de cinco anos como o 12º presidente da Coreia do Sul, poucos minutos depois de s", " pelo escritório de gestão eleitoral sul-coreano. ", " Moon, de 64 anos, começou seu mandato imediatamente depois que a Comissão Eleitoral Nacional (NEC) confirmou sua vitória às 8h (hora local, 20h de terça, 9, em Brasília), e antes inclusive de fazer o juramento em uma cerimônia programada para o meio-dia na Assembleia Nacional (Parlamento). ", " A comissão emitiu um certificado confirmando a vitória de Moon, que chegou ao presidente através de um representante de sua formação, o Partido Democrático (PD). ", " \"Juro solenemente diante do povo que vou executar fielmente os deveres presidenciais\", declarou Moon aos parlamentares reunidos na Assembleia em Seul. ", " ", " ", " Em seu discurso, Moon Jae-In disse estar disposto a visitar Pyongyang, capital da Coreia do Norte, no momento em que a tensão entre os dois vizinhos está muito elevada. \"Se for necessário, vou viajar a Washington imediatamente (...). Vou a Pequim, a Tóquio e a Pyongyang se as circunstâncias permitirem\", afirmou. \"Vou fazer tudo o possível para construir a paz na Península coreana\", acrescentou. ", " O presidente destacou que manterá \"negociações sérias\" com Estados Unidos e China sobre o polêmico sistema de escudo antimísseis americano THAAD, recentemente instalado no território sul-coreano. ", " O dispositivo irrita Pequim, que o considera uma ameaça a suas capacidades militares. Após a instalação do THAAD, a China - principal parceiro comercial de Seul - adotou várias medidas contra empresas sul-coreanas, o que foi interpretado como uma forma de retaliação. ", " Nesta quarta, o presidente chinês, Xi Jinping, felicitou Moon Jae-In por sua vitória e prometeu trabalhar junto ao líder sul-coreano para superar as tensões regionais. \"Com base no entendimento e no respeito mútuo, a China vai consolidar uma confiança política mútua, manejará apropriadamente as divergências, fortalecerá a coordenação e a cooperação e vai promover um desenvolvimento saudável e estável nas relações bilaterais\", disse Xi, citado pela agência oficial Nova China. ", " O novo presidente sul-coreano também defende uma emancipação da tutela dos Estados Unidos. ", " Antes da prestar o juramento, Moon - chamado por seus adversários de \"esquerdista pró-Pyongyang\" - se reuniu com os principais parlamentares do partido Liberdade da Coreia, que defendem uma linha dura e em várias ocasiões o acusaram de querer \"entregar todo o país ao norte\". ", " \"Gostaria de mostrar às pessoas que todos estão avançando juntos\", declarou Moon, destacando que escutará as opiniões da oposição nas questões de segurança. \"Peço que cooperem\", disse o presidente ao parlamentares, antes de tomar posse na Assembleia Nacional em Seul, em uma cerimônia discreta, acompanhado de sua mulher. ", " Moon recebeu um relatório telefônico do chefe do Estado Maior, o general Lee Sun-jin, assegurando que \"não há problema\" na postura defensiva do país, segundo declarações recolhidas pela agência de notícias \"Yonhap\". ", " Moon também assumiu o controle das Forças Armadas. ", " O político liberal obteve 41,1% dos votos nas eleições de terça, contra 24,03% do conservador Hong Yoon-pyo, que ficou em segundo, no que foi a maior distância nas eleições presidenciais desde que a Coreia do Sul iniciou seu período democrático em 1987. ", " Estas foram as primeiras eleições adiantadas para escolher presidente neste país, tudo por causa da destituição sofrida pela antecessora Park Geun-hye, por seu suposto envolvimento no caso de corrupção da \"Rasputina\". ", " A ex-presidente, cassada em março, cumpre prisão preventiva, acusada de criar uma rede com sua amiga Choi Soon-sil, apelidada \"Rasputina\" pela influência que exercia sobre Park, onde teria recebido propinas de milhões de dólares de grandes empresas. "], "subtitle": ["Moon Jae-in tomou posse pouco após ser proclamado vencedor nas eleições presidenciais."], "title": ["Moon inicia mandato de 5 anos como novo presidente da Coreia do Sul e promete dialogar com a Coreia do Norte"]},
{"text": [" \"", "\" estreou nesta segunda-feira (8) com uma cena marcante: um parto. No primeiro capítulo da nova temporada da novela, a adolescente Keyla (Gabriela Medvedovski), deu à luz no metrô de São Paulo. ", " A estudante estava no vagão quando a bolsa estourou. Vendo que a jovem estava prestes a dar à luz, quatro outras garotas confinadas ali tiveram de, emergencialmente, ajudar o bebê a nascer. ", " Assim se juntaram as cinco protagonistas da trama: Lica (Manoela Aliperti), Ellen (Heslaine Vieira), Tina (Ana Hikari), Benê (Daphne Bozaski) e a própria Keyla. ", " Antes de \"Malhação – Viva a diferença\", outros filmes e séries marcaram gerações ao mostrar adolescentes grávidas. O ", " fez uma lista para relembrar algumas das mais conhecidas persoangens que passaram por isso. ", " ", " ", " Originalmente chamado de \"For keeps?\", a comédia é conhecida por dois títulos no Brasil: um deles, francamente ofensivo a qualquer espécie de lógica (\"Mais ou menos grávida\"); o outro, a cara da época em que foi lançado (\"A cegonha não pode esperar\"). Quem estrela é Molly Ringwald, musa dos filmes adolescentes dos anos 1980. Aqui ela faz Darcy, que forma o casal queridinho da escola com Stan (Randall Batinkoff). Tinham um futuro promissor, mas aí a garota fica grávida antes da formatura, os pais de ambos são contra etc. Draminha com bastante comédia e romance. Curiosidade: o diretor é John G. Avildsen, de \"Rocky: Um lutador\" (1976) – sim, o da franquia com Sylvester Stallone. ", " Na série, Lorelai Gilmore (Lauren Graham) engravidou aos 16 anos, fugiu da casa dos pais ricos e repressores para ser dona do próprio nariz e poder criar a filha como queria. Além disso, ela deu seu próprio nome à bebê, que fica conhecida pelo apelido Rory. A série se passa quando Rory é adolescente, papel de Alexis Bledel. Exibida originalmente entre 2000 e 2007 pela Warner Bros., ", " em quatro novos episódios produzidos pela Netflix. ", " Neste filme que já nasceu (!) cult, Ellen Page é a personagem-título, garota que fica grávida de Paulie (Michael Cera). Com direção de Jason Reitman e roteiro da escritora americana Diablo Cody, ex-stripper que levou Oscar de melhor roteiro original pelo trabalho, \"Juno\" é um típico filme indepedente-fofura-americano do século XXI, ou seja: engraçadinho, romântico e cheio de diálogos irônicos e autodepreciativo, com personagens meio perdedores mas muito inteligentes e acima da média na sagacidade verbal. ", " Na série lançada em 2008, Shailene Woodley – que mais tarde estrelaria filmes como \"Divergente\" e \"A culpa é das estrelas\" –, vive Amy Junergen, uma adolescente que enfrenta uma gravidez não planejada. No pacote, problemas familiares, como conciliar a gestação e as obrigações escolares etc. Quem interpreta a mãe da protagonista é Molly Ringwald. ", " Claireece \"Preciosa\" Jones (Gabourey Sidibe, em trabalho impressionante e indicado ao Oscar) é uma adolescente que, em 1987, mora no Harlem, Nova York. Leva uma vida triste: foi violentada pelo pai, sofre abusos da mãe e teve um filho com Síndrome de Down apelidado de \"Mongo\". Ao engravidar do segundo bebê, é suspensa do colégio. Acaba, então, sendo enviada a uma escola alternativa. \"Preciosa\" concorreu a seis Oscar, incluindo melhor filme. Levou duas estatuetas: melhor atriz coadjuvante para Mo'Nique, que faz a mãe da protagonista, e melhor roteiro adaptado. "], "subtitle": ["Na nova temporada, Keyla (Gabriela Medvedovski) deu à luz no metrô de São Paulo."], "title": ["Assim como na nova 'Malhação', filmes e séries retrataram adolescentes grávidas; veja lista "]},
{"text": [" Uma das mais famosas aquisições do império de Eike Batista, o Pink Fleet — avaliado em US$ 19 milhões — vai virar sucata até o final deste ano. Cenário de festas e eventos badalados do Rio, o barco teve que deixar a Marina da Glória e está há 4 anos parado no estaleiro Fersan, em São Gonçalo, na Região Metropolitana. ", " A equipe de reportagem do ", " esteve no local, mas foi impedida de entrar. Por telefone, o diretor do estaleiro, Manoel de Santana, informou que a embarcação será completamente destruída. ", " “Esse barco é anterior à Lava Jato, um bem internacional. Ele vai ser sucateado, destruído. Ainda não fizemos nada porque não podemos ter risco de acidente, tem a limpeza dos tanques, vamos dar um destino final para o material e cada caso é um caso. Nossa empresa foi contratada pela EBX para fazer esse serviço. Queremos fazer até o final do ano”, disse o diretor. ", " Em uma página na internet, que possui o nome do barco como domínio, fãs falam em promover um abaixo assinado para evitar que ele seja sucateado. ", " “Quer dar uma olhada no Pink Fleet? (...) E aí... coisa linda de Deus? Pois é... também acho! Houve alguns boatos de que ele ia virar sucata, você acredita? Estamos elaborando um abaixo-assinado para que isso não aconteça de forma alguma”, diz a postagem. ", " Quando precisou conter seus custos, o empresário chegou a tentar vender o barco para se livrar da manutenção, avaliada em R$ 300 mil por mês. O iate, inaugurado em 2007, tinha restaurante, pista de dança e uma loja da joalheria H. Stern. ", " Também foi cenário de casamentos, desfiles de moda e até ensaios sensuais. Em 2011, as cantoras Katy Perry e Rihanna curtiram uma festa no barco depois do Rock in Rio. ", " O ", " não conseguiu contato com a EBX. ", " Eike Batista foi preso na Operação Eficiência, em janeiro deste ano, após dois doleiros dizerem que ele pagou US$ 16,5 milhões a Sérgio Cabral, ex-governador do Rio, o equivalente a R$ 52 milhões em propina. O pagamento teria sido feito em troca de contratos com o governo estadual. Ele já foi denunciado nas investigações por corrupção e lavagem de dinheiro. ", " No dia 30 de abril, ele conseguiu um habeas corpus através do juiz Gilmar Mendes, do Supremo Tribunal Federal (STF), e deixou o presídio de Bangu, na Zona Oeste do Rio, para cumprir prisão domiciliar em sua casa, no Jardim Botânico, na Zona Sul. Para isso, ele tem que cumprir nove medidas cautelares, como a vistoria da Polícia Federal em casa sem aviso prévio, afastamento das empresas nas quais é sócio e entrega do passaporte. ", " O juiz Marcelo Brêtas, da 7ª Vara Criminal Federal, estipulou uma medida cautelar adicional: uma fiança de R$ 52 milhões para que Eike permaneça em prisão domiciliar. Na segunda-feira (8), a pedida da defesa, ", ", que terminaria na terça (9). ", " A suspensão se deu devido a um pedido da defesa do empresário. Os advogados de Eike Batista alegaram que todos os bens do empresário, no valor de R$ 240 milhões, estão bloqueados em outro processo, que tramita na 3ª Vara Federal Criminal do Rio. ", " Também na segunda, a Procuradoria Geral da República (PGR) enviou pedido ao Supremo Tribunal Federal (STF) para que o ", " no qual concedeu liberdade a Eike. Além disso, Janot quer a anulação de todas as decisões sobre o habeas corpus, incluindo a que mandou soltar o empresário. "], "subtitle": ["Cenário de festas e eventos badalados do Rio, o Pink Fleet teve que deixar a Marina da Glória e está há 4 anos parado em um estaleiro de São Gonçalo, na Região Metropolitana."], "title": ["Iate de Eike avaliado em US$ 19 milhões está em estaleiro no RJ há 4 anos à espera de desmanche"]},
{"text": [" O papa Francisco fará uma peregrinação na sexta-feira (12) a Fátima, Portugal, local de grande fervor popular que receberá até 1 milhão de fiéis para a canonização de duas das três crianças pastoras que afirmaram ter testemunhado seis aparições da Virgem Maria há cem anos. ", " À espera de sua chegada, as autoridades portuguesas reforçam a segurança, conscientes do grande número de fiéis que devem acompanhar a visita do pontífice. ", " Uma multidão de 400 mil peregrinos de todo o mundo deve se reunir na grande esplanada da Basílica de Fátima para a passagem do \"papamóvel\" na tarde de sexta-feira, enquanto milhares de pessoas terão que acompanhar as cerimônias em um telão. ", " A pequena cidade de 12 mil habitantes receberá no fim de semana 40 mil pessoas que chegarão a pé, 2 mil jornalistas, 100 grupos de peregrinos, 2 mil padres, 71 bispos, oito cardeais e 350 enfermos, informou Carmo Rodeia, diretora do santuário. ", " Muitos peregrinos irão de outros continentes, especialmente da América Latina, mas também da Ásia. A população portuguesa (10,3 milhões de pessoas, 89% delas católicas) terá grande representação e, por este motivo, o papa vai falar em português. ", " Após sua chegada, Francisco seguirá para a Capelinha das Aparições, construída no local onde, segundo a crença popular, a Virgem apareceu pela primeira vez, em 13 de maio de 1917, aos três pastorzinhos. ", " A mãe de Jesus teria aparecido em seis ocasiões, entre maio e outubro de 1917, aos irmãos Jacinta (7 anos) e Francisco (9) Marto e a sua prima Lucia dos Santos (10), a quem revelou três \"segredos\", que a Igreja Católica considerou como proféticos da história do século 20. ", " Jacinta e Francisco foram beatificados por João Paulo II em Fátima em 13 de maio de 2000. ", " Desde 2008, o Vaticano pretende beatificar Lucia dos Santos, que se tornou freira e morreu em 2005. ", " As revelações reportadas pelas três crianças, assim como os milagres que permitirão ao papa canonizar no sábado os irmãos Francisco e Jacinta, não constituem dogma, ou seja, não existe a obrigatoriedade de que todos os católicos acreditem. ", " Mas a Igreja está muito atenta à vitalidade da religiosidade popular em milhões de fiéis. \"A Igreja deve partir das experiências das pessoas. Se não o faz, teria uma posição absolutista, um magistério abstrato\", explica o professor de Teologia Ermenegildo Manicardi. ", " A Santa Sé, por exemplo, demonstra ser muito reticente em reconhecer as supostas aparições constantes da Virgem há três décadas em Medjugorje (sul da Bósnia e Herzegovina), apesar de ter deslocado um enviado especial para conhecer \"as necessidades\" de 1 milhão de peregrinos que visitam anualmente o local. ", " As revelações sobrenaturais a fiéis são igualmente consideradas pela Igreja Católica como \"uma ajuda\" possível para a vida espiritual em momentos difíceis. ", " De fato, as aparições de Fátima aconteceram durante a Guerra Mundial e após sete anos de perseguições violentas contra a Igreja em Portugal, país que se tornara laico e anticlerical, recorda Carlos Alberto de Pinho Moreira Azevedo, do Conselho Pontifício da Cultura do Vaticano. ", " As revelações, reconhecidas pela Igreja Católica desde 1930, não provocam o entusiasmo apenas dos mais humildes. Francisco não será o primeiro papa a fazer uma peregrinação no santuário mariano. ", " João Paulo II visitou três vezes o local. O pontífice polonês, que venerava especialmente Nossa Senhora de Fátima, estava convencido de que ela salvou sua vida na tentativa de assassinato que sofreu na Praça de São Pedro em Roma, em 13 de maio de 1981, aniversário da primeira aparição. ", " O papa João Paulo II enviou a bala que deveria matá-lo ao bispo de Fátima, \"um gesto extremo de piedade popular\", destacou Manicardi. ", " O argentino Francisco, que cita com frequência Maria, se mostra muito sensível à tradição da piedade popular na América Latina. Visitou a Basílica da Virgem de Guadalupe no México, o santuário mariano mais visitado do mundo, e a Basílica de Nossa Senhora Aparecida no Brasil. ", " \"Tanto João Paulo II como Francisco são dois papas pastores que vão ao contato das pessoas\", aponta Manicardi, explicando a atração dos pontífices pela piedade popular, menos pronunciada no papa teólogo alemão Bento XVI. ", " Em 2000, João Paulo II beatificou em Fátima as crianças pastoras. No sábado, Francisco os proclamará santos diante de uma multidão duas vezes maior. "], "subtitle": [" Cidade portuguesa deve receber até 1 milhão de pessoas no fim de semana para a canonização de duas das três crianças que, segundo a crença popular, viram a Virgem Maria."], "title": ["Papa Francisco vai canonizar crianças pastoras de Fátima"]},
{"text": [" Uma mulher de 51 anos foi baleada no rosto e morreu, na madrugada desta quarta-feira (10), no bairro de Maranguape 1, em Paulista, no Grande Recife. De acordo com a Polícia Militar (PM), a vítima era comerciante e trabalhava no momento em que foi usada como ‘escudo humano’ por um adolescente de 16 anos apontado como alvo da investida. O autor dos disparos está foragido. ", " A vítima chegou a ser encaminhada à Unidade de Pronto Atendimento (UPA) de Paulista, mas não resistiu ao ferimento entre o olho e o nariz e já chegou à unidade de saúde sem vida. Segundo a PM, a equipe que esteve no local do homicídio constatou que ela não tinha ligação com o crime. ", " Durante a ocorrência, o adolescente que usou a comerciante como ‘escudo’ ficou ferido no rosto e no braço e foi encaminhado inicialmente ao Hospital Miguel Arraes, em Paulista e, em seguida, foi transferido para o Hospital da Restauração, no bairro do Derby, na área central do Recife. De acordo com a unidade de saúde, ele está na unidade de trauma e tem quadro clínico considerado estável. ", " A PM trabalha com a hipótese de que o crime tenha sido motivado por tráfico de drogas. A Polícia Civil ficará responsável pelas investigações. "], "subtitle": ["Ocorrência foi registrada pela Polícia Militar na madrugada desta quarta-feira (10), no município de Paulista. Homem apontado como alvo da investida criminosa ficou ferido e foi levado ao Hospital da Restauração (HR), no Recife."], "title": ["Mulher de 51 anos é morta com tiro no rosto ao ser usada como 'escudo humano' no Grande Recife"]},
{"text": [" O ex-presidente ", " será interrogado pelo juiz ", ", responsável por ações da ", " na primeira instância da Justiça, nesta quarta-feira (10). A audiência deve começar às 14h na sede da Justiça Federal em Curitiba. ", " É o primeiro depoimento de Lula na presença de Moro e na condição de réu. O avião com o ex-presidente decolou de São Paulo com destino ao Paraná por volta das 9h30 e ", ". ", " Neste processo, Lula é acusado de receber R$ 3,7 milhões em propina, de forma dissimulada, da empreiteira ", ". Em troca, ela seria beneficiada em contratos com a Petrobras. Segundo o ", ", a OAS destinou ao ex-presidente um apartamento triplex, em Guarujá (SP), fez reformas neste mesmo imóvel e também pagou a guarda de bens de Lula em um depósito da transportadora Granero. ", " O MPF ", "por corrupção passiva e lavagem de dinheiro em 14 de setembro 2016. Seis dias depois, ", ",", "e Lula e outras sete pessoas viraram réus ", ". Entre eles, estava a ex-primeira-dama Marisa Letícia, que morreu em fevereiro deste ano. ", " Desde que foi denunciado, Lula tem negado o recebimento de propinas e o favorecimento da OAS na Petrobras. A defesa diz que o MPF não tem provas que sustentem a denúncia. ", " Segundo advogados, a mulher de Lula tinha uma cota no condomínio do triplex, mas a vendeu quando a OAS assumiu a obra. Eles alegam que Lula e Marisa chegaram a visitar o apartamento citado na denúncia porque planejavam comprá-lo – o que acabou não ocorrendo. A defesa também nega irregularidades no apoio oferecido pela empreiteira para guardar os bens do ex-presidente. ", " No final da tarde de terça (9), os advogados de Lula ", " contra decisões do Tribunal Regional Federal da 4ª Região (TRF4) que havia negado pedidos da defesa para adiar o depoimento. Até a manhã desta quarta não havia decisão sobre os recursos. ", " Em novembro do ano passado, ", " como testemunha de defesa do deputado cassado Eduardo Cunha (PMDB-RJ). ", " Nesta semana, a defesa de Lula recorreu ao Tribunal Regional Federal da 4ª Região (TRF4), em Porto Alegre, ", " na Justiça Federal do Paraná. O advogado de Lula alegou que seria \"materialmente impossível\" analisar a documentação do processo para o depoimento desta quarta. São \"5,42 gigabytes de mídia e cerca de 5 mil documentos estimados em cerca de 100 mil páginas\", disse a defesa. ", " Nesta terça, o ", "e manteve o depoimento de Lula. Em sua decisão, o juiz federal Nivaldo Brunoni afirmou que o interrogatório de Lula ganhou repercussão nacional e que isso mudou a rotina da Justiça Federal de Curitiba e de vários órgãos da capital paranaense. ", " No final da tarde de terça, os advogados de Lula recorreram ao STJ contra decisões do TRF4. O primeiro recurso é para que o STJ considere Moro suspeito para julgar a ação penal e para suspender o processo até uma análise definitiva. ", " O segundo recurso é um pedido para suspender o processo por 90 dias a fim de que a defesa tenha tempo de analisar diversos documentos da Petrobras incluídos no caso. Esses dois primeiros pedidos, se aceitos pelo STJ, podem adiar o depoimento de Lula marcado para esta quarta-feira. ", " O terceiro recurso é para que todo o depoimento de Lula seja gravado e vídeo por uma equipe independente. Esses recursos não tinham sido julgados até a manhã desta quarta-feira. ", " Antes de recorrer ao STJ, a defesa de Lula havia pedido para fazer uma gravação própria do interrogatório do ex-presidente, ", ". O juiz afirmou, contudo, que será feita uma gravação adicional, com um ângulo mais amplo da sala de audiência. Geralmente, os depoimentos são gravados com um ângulo fechado no depoente. Os advogados recorreram ao TRF4, ", ". ", " Após o depoimento de Lula, o processo chegará à fase final. O MPF e as defesas poderão pedir as últimas diligências. Caso isso não ocorra, o juiz determinará os prazos para que as partes apresentem as alegações finais. ", " Em seguida, os autos voltam para Moro, que vai definir a sentença, podendo condenar ou absolver os réus. Não há prazo para que a sentença seja publicada. ", " A capital paranaense prepara um esquema especial de trânsito e segurança na cidade, especialmente na região onde fica a Justiça Federal, para o dia do depoimento de Lula a Moro. Devem haver manifestações a favor do ex-presidente e também de grupos que defendem a Lava Jato. ", " ", " proibiu acampamentos pela cidade das 23h de segunda até as 23h desta quarta. Também limitou a circulação de veículos e pedestres na região da Justiça Federal, no bairro Ahú. ", " Haverá uma força-tarefa em pontos estratégicos da cidade, com participação das polícias Civil, Militar, Rodoviária e Federal. Também foram feitos bloqueios no trânsito e alteração de algumas linhas de ônibus; veja a seguir as principais medidas: ", " O entorno do prédio da Justiça Federal terá bloqueios num raio de 150 metros. Todas as pessoas que moram e trabalham em ruas próximas precisaram se cadastrar na Polícia Militar (PM). Entre as ruas que terão interdições está a Avenida Anita Garibaldi, entre as ruas São Sebastião e Eça de Queiroz. ", ". ", " Grupos a favor e contra o ex-presidente pretendem protestar no dia do depoimento. De acordo com a Secretaria de Estado da Segurança Pública (Sesp), eles serão separados, para evitar confrontos. Quem quiser realizar manifestações a favor de Lula deverá ficar na Praça Santos Andrade. Já as pessoas contrárias devem permanecer na região do Centro Cívico. ", " ", " "], "subtitle": ["Será o primeiro depoimento do petista como réu e na presença de Moro. Avião com Lula decolou de SP por volta das 9h30 e chegou a Curitiba às 10h18. "], "title": ["Ex-presidente Lula depõe a Sérgio Moro nesta quarta em Curitiba"]},
{"text": [" O aviso foi dado por Andy Bell, o cantor do Erasure, em 2015. Ele falava sobre seu parceiro no duo, Vince Clarke. Na época, a dupla tinha 30 anos de carreira e de contribuição (ao pop oitentista). Estava saindo a coletânea “Always – The very best of Erasure”, com megahits da época em que tudo bem chamar de boate o lugar onde as pessoas costumavam dançar. ", " Você talvez não associe o nome à pessoa – ou os refrões à banda. Mas são do Erasure sucessos eletrônicos da década 1980, como \"A little respect\", \"Blue savannah”, \"Stop!\", \"Drama\", \"Chorus\", “Love to hate you” “Oh l’amour”, “Always”, “Sometimes”, “Ship of fools” e \"Star\". ", " Eis que, agora, aos 56 anos, Vince desencanou da \"aposentadoria\". O retorno é com o disco \"World be gone\", que sai em 19 de maio. É o 16º do Erasure. \"Eu só fiquei sem ter mais nada do que falar\", justifica Clarke ao ", ", por telefone, sobre a decisão de sair um pouco de cena. ", " “Mas quando você tem um disco novo sobre o qual falar, é muito mais fácil, sabe? Quer dizer, eu estou feliz que estamos falando agora e não seis meses atrás, teria sido uma entrevista muito mais estranha”, admite, rindo. ", " Vince Clarke – que foi fundador do Depeche Mode, do qual saiu no início dos anos 1980 – lembrou o fracasso dos shows do Erasure no Brasil em 1997, quando o povo atirou objetos no palco: ", " Em 2011, finalmente, o duo voltou para fazer as pazes com os fãs nativos (“muitos jovens vieram para os shows, não esperávamos aquilo”). ", " ", " ", " ", " Não aconteceu nada, de fato, sabe? Você faz uma coisa ao longo de muito, muito tempo, de novo e de novo e de novo... Eu só fiquei sem ter mais nada do que falar. ", " Quando você tem um disco novo sobre o qual falar, coisas novas sobre as quais falar, obviamente, é muito mais fácil, sabe? Quer dizer, eu estou feliz que estamos falando agora e não há seis meses, teria sido uma entrevista muito mais estranha ", ". ", " ", " ", " ", " ", " Acho que a diferença para os nossos discos mais recentes foi que decidimos que não queríamos entregar discos padrões, como nós meio que estávamos fazendo recentemente. ", " Decidimos nos concentrar nas faixas mais lentas, e isso fez com que o álbum tivesse mais vocais. Este é motivo por que tem muito mais backing vocals neste disco com relação aos anteriores. ", " ", " ", " ", " Nós pegamos umas ideias, sentamos com o violão. Trabalho em algumas boas formações de acordes ou algo assim, e então o Andy faz algo em cima disso e juntamos as coisas, sabe? Quando temos isso, pronto, botamos umas letras tipo \"larilalá\". Aí, o Andy vai pro outro lado fazer as letras e eu tomo meu lugar no estúdio para concluir, com instrumentos eletrônicos. ", " ", " ", " ", " Oh, eu não consigo me lembrar do primeiro ", "! Mas eu poderia me lembrar de que teve um mais recente, acho que quatro ou cinco anos atrás... ", " ", " ", " ", " Ah, ok. Quer saber? Foi realmente muito, muito divertido. Fazia muito tempo que não íamos, então não tínhamos certeza de que as pessoas iriam se lembrar de nós ou se seríamos apenas ignorados, sabe? Então, foi a coisa mais agradável, o mais surpreendente daqueles shows foi que muitos jovens foram. Nós não esperávamos aquilo. A resposta dos fãs foi fantástica, sabe? Foi realmente muito agradável. ", " ", " ", " ", " Para ser honesto, foi meio estranho para nós, porque tinha mais bandas, estava mais festival. Acho que nós éramos a banda que tocava imediatamente antes do Bowie. Na hora em que aparecemos no palco, o público já estava de saco cheio. Todo mundo queria apenas ver o Bowie, sabe? Pelo que me lembro, não foi um show grandioso para nós. ", " ", " ", " ", " Não vou dizer que temos uma assinatura. Acredito que nós dois estamos interessados em música pop, sabe? Não fingirmos ser nada além disso. Então, a parte mais importante é o que fazemos, a parte mais sacrificante é como compomos as canções. Trabalhamos juntos há mais de 30 anos – e, como eu disse antes, nós nunca planejamos como iríamos soar, apenas não sabemos. É o que faz ser tão especial, sabe? ", " ", " ", " ", " Eu não sei. No ano passado, comemoramos o aniversário de 30 anos do primeiro disco. Não consigo acreditar que já se passaram 30 anos. Certamente, não sinto que foi tudo isso. As coisas ao nosso redor estão sempre mudando, não tem muita coisa legal acontecendo no mundo atualmente, então tentamos colocar uma energia boa nos nossos discos. Mas eu não sei. ", " Eu me sinto muito sortudo por ter um emprego tão incrível, mesmo ", ". Não é muita gente que pode viver as coisas como eu. Tocar foi sempre excitante, não posso reclamar. Eu não me arrependo de nada. ", " ", " ", " ", " Eu gostei muito e me diverti fazendo este disco novo. Nós vamos fazer uma turnê com o Robbie Williams, tocar para 1,5 milhão de pessoas em quatro meses. Nunca fizemos nada parecido com isso antes. Vai ser incrível. Estou concentrado me preparando para a turnê e ansioso para o lançamento do disco, para ver a reação das pessoas. ", " ", " ", " ", " Nós vamos fazer três shows solos no Reino Unido, e depois vão ser quatro meses de shows com o Robbie Williams, até setembro. Depois, em janeiro, vamos começar a nossa turnê. Vamos tocar no Reino Unido, em outros países da Europa, América do Norte, e acho que América do Sul – ou talvez agora vamos primeiro praí e depois para a América do Norte. Em 2019, nós iremos para o Brasil. ", " ", " ", " ", " Vamos tocar também algumas músicas novas. Mas vai ser uma oportunidade real de ver como soam as coisas novas, sabe? Quando começarmos a nossa própria turnê, depois dos shows com o Robbie, as pessoas já vão ter tido a chance de ouvir bastante o disco novo. ", " Tocar ao vivo é uma experiência muito diferente do estúdio. Quando você toca ao vivo, tudo é instantâneo. Você meio que consegue saber qual música funciona, qual música não funciona... É empolgante nem que só para ver essa reação. "], "subtitle": ["Vince Clarke, da dupla que lança 'World be gone', conta ao G1 sobre recepção ruim de fãs em festival de 1997. Ele explica jeito de criar música pop, do violão às batidas."], "title": ["Erasure volta com disco novo e lembra de 'fiasco' com David Bowie no Brasil"]},
{"text": [" O procurador-geral da República, Rodrigo Janot, enviou parecer ao Supremo Tribunal Federal (STF) no qual opina contra um pedido de impeachment do ministro Gilmar Mendes. Para Janot, não há elementos legais para o pedido ir adiante. ", " O mandado de segurança que solicitava o impeachment de Mendes foi apresentado ao STF por juristas, entre eles o ex-procurador-geral da República Cláudio Fontelles. Ele argumentou, por exemplo, que Gilmar Mendes fez declarações consideradas por ele partidárias e, com o intuito de evitar o julgamento da ação sobre financiamento empresarial de campanha, pediu vista por mais de um ano. ", " Inicialmente, o pedido de impeachment havia sido feito em 2016, para a Mesa do Senado Federal. O então presidente do Senado, Renan Calheiros (PMDB-AL), arquivou o pedido. Fontelles, então, apresentou um mandado de segurança no Supremo. ", " O ministro Édson Fachin, relator do caso, havia ", ", em fevereiro, o pedido de Fontelles para que o STF determinasse ao Senado a abertura do impeachment. Diante da negativa de Fachin, os autores da ação recorreram ao próprio STF. ", " Em ações como essa, é praxe o ministro do Supremo pedir um parecer do Ministério Público. No parecer, Janot assinalou que o presidente do Senado tem o poder de arquivar o pedido e que, como não houve violação de norma constitucional, não cabe ao Supremo avançar sobre o regimento interno da casa legislativa. ", " \"Os elementos hauridos dos autos, combinados com as diretrizes jurisprudenciais do Supremo Tribunal Federal e o entendimento já consolidado pela Procuradoria-Geral da República nas matérias versadas no ", ", não permitem o êxito da presente demanda\", escreveu no parecer o procurador-geral. ", " A decisão do procurador-geral de opinar contra o pedido de impeachment de Gilmar Mendes ocorre em meio a uma semana de desgaste entre ele e o ministro do Supremo. ", " Na segunda-feira (8), o procurador-geral ", " à presidente do STF, ministra Cármen Lúcia, que o Gilmar Mendes deixe a relatoria de um habeas corpus no qual concedeu liberdade ao empresário Eike Batista. ", " Janot argumenta que Mendes não poderia atuar na causa porque sua esposa, Guiomar Mendes, trabalha no escritório de advocacia de Sérgio Bermudes, que defende Eike Batista. ", " Em resposta, o ministro disse que o escritório onde sua esposa trabalha não solicitou o habeas corpus e que, portanto, não há impedimento no caso. Cármen Lúcia ainda não emitiu uma decisão sobre o pedido de Janot. ", " A repercussão do desgaste entre o ministro e o procurador-geral chegou a colegas de Mendes dentro da Corte. Nesta terça (9), ao comentar o caso, o ministro Marco Aurélio Mello afirmou que Janot e Mendes deveriam \"fumar o cachimbo da paz\". "], "subtitle": ["Pedido de impeachment foi apresentado por juristas que, entre outros pontos, entendem que o ministro fez declarações \"partidárias\"."], "title": ["Em parecer ao STF, Janot opina contra pedido de impeachment de Gilmar Mendes"]},
{"text": [" A oposição venezuelana e uma ONG acompanham nesta terça-feira o julgamento de dezenas de civis em tribunais militares, o que denunciam como uma manobra do presidente Nicolás Maduro para desanimar os protestos contra ele, que deixaram 36 mortos em 40 dias. ", " O civis que serão julgados foram detidos pelo Plano Zamora, uma operação de segurança impulsionada por Maduro quando as manifestações começaram. O chefe da Região Estratégica de Defesa Integral (Redi, centro), o major-general Jesús Suárez, afirmou que de 780 detidos, 251 foram levados aos tribunais militares acusados de \"ataque aos guardas e associação para rebelião\". ", " Cerca de 70 indivíduos foram presos por ordem destes tribunais instalados no estado de Carabobo, afirmou o advogado Tony Marval, enquanto a ONG de direitos humanos Foro Penal registrava outros 11 presos em Caracas e no estado de Lara. ", " A medida de julgar civis em tribunais militares agrava um momento de alta tensão pela convocatória do mandatário de uma Assembleia Constituinte. Essa convocação intensificou as manifestações com as quais a oposição exige sua saída do poder. ", " Maduro ainda não se pronunciou sobre os tribunais militares. O Parlamento, único poder controlado pela oposição, aprovará um acordo que condena esses julgamentos. ", " \"A Constituição é clara, a jurisdição militar não é para civis. Levar manifestantes para lá é violar os direitos humanos\", disse o chefe do legislativo, Julio Borges, ao dirigir uma mensagem ao ministro da Defesa, o general Vladimir Padrino López. ", " O constitucionalista José Vicente Haro assegurou que a medida viola o artigo 261 da Constituição, segundo o qual a competência destes tribunais \"se limita a crimes de natureza militar\". ", " As audiências começaram na última sexta-feira em um destacamento de Valencia - capital de Carabobo -, mas logo foram transferidas para um bairro desta cidade, onde ocorreram protestos contra Maduro e roubos a mais de 100 estabelecimentos comerciais entre os dias 2 e 4 de maio. ", " Os julgados enfrentam acusações de instigação à rebelião e vilipêndio, enquanto muitos são detidos por roubo, denunciou o advogado Alfredo Romero, diretor do Foro Penal, que assessora os detidos. ", " Segundo grupos de direitos humanos, o governo está aplicando essa medida porque a procuradora-geral Luisa Ortega, próxima ao chavismo, denunciou prisões arbitrárias durante as manifestações opositoras e se negou a indiciar essas pessoas. ", " \"Significa uma quebra do Estado de direito na Venezuela\", disse a diretora da ONG Controle Cidadão e especialista em temas de Defesa, Rocío San Miguel. ", " A medida foi duramente criticada na segunda-feira pelo secretário-geral da Organização dos Estados Americanos (OEA), Luis Almagro, que afirmou que isso \"vulnerabiliza os princípios básicos da democracia e os Direitos Humanos\". ", " Maduro, que antes mesmo da severa crise econômica do país já tinha sua gestão rechaçada por 7 em cada 10 venezuelanos, segundo as pesquisas, assegura que as manifestações opositoras culminaram em \"atos terroristas\" e de \"insurgência armada\" que buscam derrubá-lo. ", " O vice-presidente Tarek El Aissami anunciou nesta terça-feira que a Operação Zamora desarticulou \"células de insurgência armada\" que vinculou à oposição e, particularmente, a Borges. ", " Maduro, que tem na Força Armada um aliado-chave e para qual deu grande poder econômico e político, assegura que a Constituinte \"popular\" é o único caminho para a paz do país. ", " \"Teremos [também] uma Constituinte militar para aprofundar a revolução bolivariana dentro do coração da Força Armada\", disse o presidente na segunda-feira. ", " Maduro convocou uma Assembleia Constituinte para redigir a Constituição do país. O presidente pretende eleger a Assembleia Constituinte por meio de um processo misto que não garante o \"sufrágio universal\": metade dos 500 componentes seriam escolhidos por votação de setores, enquanto o restante seria escolhido nas eleições municipais. A oposição diz que os setores a primeira metade são controlados pelo governo. ", " Para a oposição, Maduro quer fazer uma Constituição \"sob medida\" com uma Assembleia cuja escolha irá controlar, a fim de se esquivar das eleições e de se agarrar ao poder. Na Venezuela estão pendentes as eleições de governadores, que deveriam ter sido realizadas em 2016, de prefeitos de 2017 e presidenciais de 2018. ", " Os opositores sustentam que a Constituinte continua \"o golpe de Estado\" que, asseguram, começou quando o máximo tribunal de justiça assumiu temporariamente as funções do Parlamento, o que foi denunciado pela procuradora como uma ruptura da ordem constitucional. "], "subtitle": ["Oposição diz que julgamento militar a civis viola direitos humanos. Pelo menos 70 civis foram presos por ordem de tribunais militares."], "title": ["Mais de 250 civis detidos na Venezuela são levados a tribunais militares"]},
{"text": [" O juiz Sergio Moro enviou na manhã desta quarta-feira (10) um ofício ao ministro do Supremo Tribunal Federal (STF) Edson Fachin pedindo que a prisão preventiva de Antonio Palocci seja mantida no julgamento do pedido de liberdade em tramitação. ", " ", " deflagrada em setembro de 2016. Atualmente, ele está preso na Superintendência da Polícia Federal em Curitiba. ", " No ofício, Moro cita as acusações que pesam contra Palocci, diz que a sentença de um dos processos deve sair em breve, logo depois que se encerrarem as alegações finais, dia 14 de junho, e faz uma defesa da importância das prisões preventivas. ", " \"Sem qualquer demérito do precedente da Ação Penal 470, que, como já consignado, é um julgado histório e que influenciou positivamente toda a jurisprudência, é de se indagar se o desdobramento dos fatos não poderia ter sido diferente se, em 2005 ou 2006, quando da revelação do esquema criminoso denominado de Mensalão, tivesse o Poder Judiciário decretado a prisão preventiva de alguns dos principais envolvidos, como, por exemplo, de José Mohamad Janene e José Dirceu de Oliveira e Silva, figuras centrais não só naquele caso criminal, mas também no esquema criminoso que vitimou a Petrobras\", escreveu o juiz. ", " \"Não se pretende aqui realizar uma crítica ao Egrégio Supremo Tribunal Federal, já que tampouco houve pedidos de prisão preventiva na época desses indivíduos, mas, caso tivessem sido decretadas na épocas as prisões preventivas de alguns dos agentes centrais dos esquemas criminosos, talvez o esquema criminoso que vitimou a Petrobras não tivesse ocorrido ou tivesse sido debelado em seu início.\" ", " Moro apontou ainda que \"a prisão preventiva, embora instrumento drástico, é, por vezes, o único meio disponível para interromper o ciclo delitivo\". ", " O advogado José Roberto Batochio, que defende Antônio Palocci, recorreu da decisão do ministro Luiz Edson Fachin, que determinou o julgamento pelo plenário do STF do mérito do pedido de liberdade do ex-ministro da Fazenda e da Casa Civil. ", " Após rejeitar conceder liminar (decisão provisória) para soltar Palocci, Fachin, relator da Operação Lava Jato no Supremo, informou que o caso seria julgado pelos 11 ministros do STF no plenário e não pela Segunda Turma. O regimento do STF garante ao relator definir onde o caso deve ser julgado. ", " Palocci é réu em dois processos no âmbito da Lava Jato em Curitiba. No primeiro, ele é acusado de agir no governo federal em favor da Odebrecht entre 2006 e o final de 2013. ", " O ex-ministro também é réu no processo que apura se a Odebrecht pagou propina por meio da compra do terreno onde supostamente seria construída a nova sede do Instituto Lula e do apartamento vizinho ao do ex-presidente em São Bernardo, no ABC Paulista. Nesta segunda ação, o ex-presidente Luiz Inácio Lula da Silva também é réu. ", " ", " "], "subtitle": ["Julgamento de pedido de liberdade está em tramitação no STF."], "title": ["Moro pede para Fachin manter prisão preventiva de Palocci"]},
{"text": [" O Exame Nacional do Ensino Médio (", ") 2017 recebeu 1.571.253 inscritos nas primeiras 48 horas de funcionamento do sistema. O prazo vai até as 23h59 de sexta (19). A taxa subiu para R$ 82 e o boleto precisa ser pago até 24 de maio. ", " O total de mais de 1,5 milhão de inscritos foi alcançado às 8h desta quarta-feira (10). O sistema começou a receber inscrições na manhã de segunda. ", " ", " ", " O processo de inscrição está distribuído em seis seções no site do Enem: \"Dados pessoais\", \"Recursos\", \"Prova\", \"Ensino Médio\", \"Escola\" e \"Questionário\". ", " Veja no vídeo abaixo um passo a passo de como se inscrever ", " O sistema ganhou reforços de segurança para evitar furtos de senha. A partir deste ano, não será mais possível criar uma nova senha direto no próprio site, e o usuário receberá um alerta por e-mail quando sua senha for alterada. ", " O Inep já havia anunciado que mudaria o sistema em fevereiro. As medidas foram tomadas depois que uma brecha foi supostamente por internautas em um fórum anônimo, que disseminaram dicas para \"furtar\" a senha de candidatos do Sistema de Seleção Unificada (Sisu) que se destacaram no Enem 2016. ", " A senha escolhida pelos candidatos no ato da inscrição é importante não só para o acesso ao local de provas e ao resultado do exame. Ela também é necessária na hora da inscrição no Sisu, já que os dois sistemas, apesar de estarem em páginas diferentes, são integrados. Em janeiro deste ano, na primeira edição do Sisu, o MEC afirmou que, em dois dias, pelo menos 100 mil candidatos pediram para trocar a senha do Enem. ", " O G1 testou o novo sistema de troca de senha. De acordo com informações do Inep, agora, a lista de informações exigida para recuperar o acesso vai mudar aleatoriamente a cada pedido. No primeiro teste do G1, foi possível cadastrar um novo e-mail utilizando os seguintes dados pessoais: CPF, e-mail, telefone celular e nome completo da mãe. Já em uma segunda tentativa, foi preciso informar o RG, por exemplo. ", " Caso a pessoa responda às questões corretamente, ela pode escolher um novo endereço de e-mail e um novo número de telefone para receber uma senha temporária. Depois, deverá retornar ao site para escolher uma nova senha. Ao mesmo tempo, o sistema encaminha, no e-mail antigo, um e-mail automático alertando sobre a mudança. Segundo o Inep, o e-mail também vai avisar que, caso o candidato não tenha solicitado a alteração, ele deve entrar em contato com o Inep. "], "subtitle": ["Prazo para inscrição vai até as 23h59 do dia 19. Taxa para participar do exame será de R$ 82."], "title": ["Enem 2017 tem 1,5 milhão de inscritos em 48 horas"]},
{"text": [" A Polícia Civil investiga um caso de rapto seguido de estupro de duas adolescentes em Natal. Segundo a jovem que denunciou o crime, ela estava com uma amiga no bairro Pajuçara, voltando para casa, quando um homem as ameaçou com uma arma e as obrigou a entrar em um carro com outros quatro homens. ", " “Só sei que ele me levou para um matagal junto com ela e fez o que quis lá mesmo, abusou da gente”, disse a adolescente ao repórter da ", "(", "). Ela afirma que as duas foram dopadas. ", " \"Um me agarrou, eu tenho certeza. Depois disso aí eu não lembro mais de nada, só do outro dia, que estava amanhecendo, eu acordei, estava lá sem roupa e fui procurar ajuda, tentar voltar pra casa, não sabia onde estava”, contou. ", " Acompanhada pela mãe, a jovem denunciou o crime da Delegacia de Plantão da Zona Norte. À polícia, ela disse que conhecia os envolvidos e sabia onde eles moravam. Na operação montada para prender os envolvidos, um homem de 25 anos foi preso. Ele negou envolvimento no caso. ", " “Nós vamos autuá-lo por estupro consumado e encaminhar o procedimento ao Poder Judiciário para tomar as devidas providências”, afirmou o delegado Jorge Lobo. O caso será investigado pela Delegacia da Mulher. ", " Segundo o delegado, a adolescente será submetida a exame pericial nesta quinta-feira (11). “Deveria ser hoje ainda, mas infelizmente o Itep aqui é todo ao contrário. Assim que disponibilizar, ela vai ser submetida a exame para caracterizar a materialidade e logo em seguida irá para os procedimentos de praxe, ou seja, o hospital, etc.”, informou. "], "subtitle": ["Adolescente conta que ela e uma amiga foram raptadas e levadas para um matagal, onde foram estupradas. Cinco homens são investigados por envolvimento no caso."], "title": ["Polícia Civil investiga caso de estupro coletivo em Natal"]},
{"text": [" O ex-presidente ", ", que deve prestar depoimento ao juiz ", " na tarde desta quarta-feira (10), chegou ao Aeroporto Internacional Afonso Pena, em ", ", às 10h18. ", " Ele chegou em um avião particular que partiu de São Paulo às 9h30 com cerca de sete pessoas. Após o pouso, a aeronave seguiu para o hangar da JMalucelli no aeroporto, onde havia um esquema de segurança. ", " A audiência está marcada para as 14h na sede da Justiça Federal, que fica no bairro Ahú. É o primeiro depoimento de Lula na presença de Moro e na condição de réu da Lava Jato. ", " O ex-presidente será interrogado na ação que trata de um triplex em Guarujá (SP). Lula é réu acusado de corrupção passiva e lavagem de dinheiro. ", " ", " ", " Para o depoimento, ", "com bloqueios no trânsito e dezenas de agentes no entorno da Justiça Federal. ", " Também nesta manhã, a ex-presidente Dilma Rousseff embarcou em um voo comercial da Azul de Porto Alegre com destino a Curitiba, que pousou no aeroporto Afonso Pena um pouco depois do avião com Lula, em torno de 10h20. ", " Em uma caminhonete, ela foi levada ao hangar onde estava a aeronave de Lula. Às 10h51, saíram do aeroporto dois carros pretos. Em um deles estaria Lula. ", " No final da tarde de terça (9), os advogados de Lula ", " contra decisões do Tribunal Regional Federal da 4ª Região (TRF4) que havia negado pedidos da defesa para adiar o depoimento. ", " No fim desta manhã, o ministro Félix Fischer ", " Um deles pedia para suspender por 90 dias o processo para que a defesa tivesse tempo de analisar diversos documentos da Petrobras incluídos no caso. ", " O outro recurso negado pedia que a defesa pudesse fazer uma gravação própria da audiência desta quarta. ", " Ainda falta analisar o pedido da defesa para que o STJ suspenda o processo até uma análise definitiva sobre Moro ser ou não suspeito para julgar o caso do ex-presidente. ", " No caso que Lula presta depoimento nesta quarta, o ex-presidente é acusado de receber R$ 3,7 milhões em propina, de forma dissimulada, da empreiteira OAS. Em troca, ela seria beneficiada em contratos com a Petrobras. ", " Segundo o Ministério Público Federal (MPF), a OAS destinou ao ex-presidente um apartamento triplex, em Guarujá (SP), fez reformas neste mesmo imóvel e também pagou a guarda de bens de Lula em um depósito da transportadora Granero. ", " Em 14 de setembro 2016, o MPF ", ". Seis dias depois, a ", ", e Lula e outras sete pessoas viraram réus (veja a lista completa). Entre eles, estava a ex-primeira-dama Marisa Letícia, que morreu em fevereiro deste ano. ", " Desde que foi denunciado, Lula tem negado o recebimento de propinas e o favorecimento da OAS na Petrobras. A defesa diz que o MPF não tem provas que sustentem a denúncia. ", " Segundo advogados, a mulher de Lula tinha uma cota no condomínio do triplex, mas a vendeu quando a OAS assumiu a obra. Eles alegam que Lula e Marisa chegaram a visitar o apartamento citado na denúncia porque planejavam comprá-lo – o que acabou não ocorrendo. A defesa também nega irregularidades no apoio oferecido pela empreiteira para guardar os bens do ex-presidente. ", " No final da tarde de terça (9), os advogados de Lula entraram com ", "contra decisões do Tribunal Regional Federal da 4ª Região (TRF4) que havia negado pedidos da defesa para adiar o depoimento. Até a manhã desta quarta não havia decisão sobre os recursos. Até a manhã desta quarta não havia decisão sobre os recursos. ", " Em novembro do ano passado, o ex-presidente ", " ", " Após o depoimento de Lula, o processo chegará à fase final. O MPF e as defesas poderão pedir as últimas diligências. Caso isso não ocorra, o juiz determinará os prazos para que as partes apresentem as alegações finais. ", " Em seguida, os autos voltam para Moro, que vai definir a sentença, podendo condenar ou absolver os réus. Não há prazo para que a sentença seja publicada. ", " A capital paranaense prepara um esquema especial de trânsito e segurança na cidade, especialmente na região onde fica a Justiça Federal, para o dia do depoimento de Lula a Moro. Devem haver manifestações a favor do ex-presidente e também de grupos que defendem a Lava Jato. ", " Uma decisão judicial proibiu acampamentos pela cidade das 23h de segunda até as 23h desta quarta. Também limitou a circulação de veículos e pedestres na região da Justiça Federal, no bairro Ahú. ", " Haverá uma força-tarefa em pontos estratégicos da cidade, com participação das polícias Civil, Militar, Rodoviária e Federal. Também foram feitos bloqueios no trânsito e alteração de algumas linhas de ônibus; ", " ", " Grupos a favor e contra o ex-presidente pretendem protestar no dia do depoimento. De acordo com a Secretaria de Estado da Segurança Pública (Sesp), eles serão separados, para evitar confrontos. Quem quiser realizar manifestações a favor de Lula deverá ficar na Praça Santos Andrade. Já as pessoas contrárias devem permanecer na região do Centro Cívico. ", " ", " "], "subtitle": ["Audiência na Justiça Federal está marcada para começar às 14h. Ex-presidente será interrogado em ação da Lava Jato sobre triplex no Guarujá (SP)."], "title": ["Lula chega a Curitiba para prestar depoimento ao juiz Sérgio Moro"]},
{"text": [" Os Correios informaram nesta terça-feira (9) que, com o fim da greve dos trabalhadores da empresa, as entregas em atraso devem ser normalizadas ainda esta semana. ", " Segundo a estatal, a paralisação de empregados chegou ao fim em todo o Brasil. ", " \"Levantamento realizado nesta terça-feira (9) mostra que 99,85% do total de empregados dos Correios está trabalhando\", informou a empresa, destacando que nos estados onde ainda houver carga represada, \"as ações contingenciais continuarão a ser adotadas até que as entregas sejam normalizadas\". ", " A ", ". A greve dos Correios começou no dia 26 de abril e durou 12 dias. ", " \"Desde o início da paralisação, os Correios colocaram em prática um plano de continuidade de negócios, estabelecendo ações de contingência para amenizar eventuais impactos à população. Entre as medidas estão o deslocamento de empregados administrativos para auxiliar na operação, contratação de mão de obra temporária e realização de mutirões nos fins de semana\", acrescentou a nota. ", " Na negociação, os Correios voltaram atrás da decisão de suspender as férias dos trabalhadores. Eles também prometeram não judicializar a questão do plano de saúde, enquanto o tema estiver sob mediação do Tribunal Superio do Trabalho (TST). ", " Os Correios enfrentam uma severa crise econômica e medidas para reduzir gastos e melhorar a lucratividade da estatal estão em pauta. ", " Nos últimos dois anos, os Correios apresentaram prejuízos que somam, aproximadamente, R$ 4 bilhões. Desse total, 65% correspondem a despesas de pessoal. ", " Para a Fentect, federação que representa os trabalhadores, é preciso \"provar que os Correios podem, sim, permanecer no mercado como empresa de qualidade e altamente lucrativa, sem deixar de exercer o papel social e sem reduzir o direito dos ecetistas\" e de forma a evitar uma possível privatização. ", " \"Os ecetistas alcançaram não somente a unificação do movimento sindical, mas, também, com todas as associações de Correios. Todos em busca de uma solução para a crise financeira da empresa. Foram deliberadas várias ações em conjunto para esclarecer a sociedade sobre a necessidade da manutenção dos Correios público e de qualidade\", afirmou em nota a federação, citando a audiência pública marcada no Plenário da Câmara. "], "subtitle": ["Segundo a estatal, 99,85% do total de empregados estão trabalhando nesta terça-feira (9)."], "title": ["Com fim da greve, Correios dizem que entregas devem ser normalizadas esta semana"]},
{"text": [" A Quarta Turma do Superior Tribunal de Justiça (STJ) decidiu nesta terça-feira (9) que um transexual pode mudar o sexo registrado em sua identidade civil sem necessidade de realizar uma cirurgia de mudança de sexo. ", " Os órgãos responsáveis pelo cadastro civil ficam proibidos de incluírem, ainda que de forma sigilosa, a expressão “transexual”, o sexo biológico e os motivos das modificações registrais. ", " A decisão final do STJ não vai obrigar outros tribunais a decidirem da mesma maneira, mas servirá de referência para casos semelhantes nas instâncias inferiores. ", " A decisão foi tomada após os ministros acolherem pedido de modificação de nome e de gênero de uma transexual que apresentou uma avaliação psicológica pericial para demonstrar que se identificava desde a infância como mulher. ", " Para o colegiado, o direito dos transexuais à retificação do registro não pode ser condicionado à realização de cirurgia, que pode inclusive ser inviável do ponto de vista financeiro ou por impedimento médico. ", " No pedido de retificação de registro, a autora afirmou que, apesar de não ter se submetido à operação de transgenitalização, realizou intervenções hormonais e cirúrgicas para adequar sua aparência física à realidade psíquica, o que gerou dissonância evidente entre sua imagem e os dados constantes do assentamento civil. ", " Antes de chegar ao STJ, o caso tramitou no Tribunal de Justiça do Rio Grande do Sul (TJ-RS). O TJ permitiu a mudança no nome do transexual, mas negou a alteração do gênero no registro civil de masculino para feminino. ", " O recurso ao STJ foi apresentado pelo próprio Ministério Público, que se manifestou favoravelmente à mudança no registro. ", " Em seu voto, o relator do caso no STJ, ministro Luís Felipe Salomão, argumentou que o Estado não pode impor restrições contra a “dignidade da pessoa humana” ao obrigar a realização da cirurgia para mudar o documento. Tal imposição, na visão do magistrado, \"configura claramente indevida intromissão estatal na liberdade de autodeterminação da identidade de gênero alheia”. ", " O ministro chamou a atenção para a legislação argentina que não exige cirurgia nem laudos médicos ou psicológicos para efetuar a mudança no registro civil. Salomão disse que projeto de lei com conteúdo semelhante tramita na Câmara, mas sem avanço. ", " No voto, o relator afirmou que cabe ao STJ levar em consideração as modificações de hábitos e costumes sociais no julgamento de questões relevantes, observados os princípios constitucionais e a legislação vigente. ", " No voto, o ministro afirmou que as pessoas caracterizadas como transexuais, via de regra, não aceitam o seu gênero, vivendo em desconexão psíquico-emocional com o seu sexo biológico e, de um modo geral, buscando formas de adequação a seu sexo psicológico. ", " Há ao menos duas ações semelhantes em tramitação no Supremo Tribunal Federal (STF). Em abril deste ano, a Corte ", ". ", " O julgamento, no entanto, foi adiado, e os ministros apenas ouviram as posições de advogados e da Defensoria Pública da União, sem data para ser retomado. Eles resolveram aguardar outra ação semelhante ser pautada para começarem a votar e decidir sobre a questão. "], "subtitle": ["Decisão foi tomada pela Quarta Turma do tribunal nesta terça; para ministros, direito dos transexuais à retificação do registro não pode ser condicionado à realização da cirurgia."], "title": ["STJ decide que transexual pode mudar sexo no RG mesmo sem cirurgia"]},
{"text": [" O Senado aprovou por unanimidade nesta terça-feira (9), em primeiro turno, uma Proposta de Emenda à Constituição (PEC) que torna imprescritível o crime de estupro. ", " Quando um crime prescreve, o agressor não pode mais ser processado nem punido pelo crime que cometeu. Atualmente, o prazo de prescrição para o estupro varia de acordo com a forma que o crime foi praticado, podendo chegar a 20 anos. Caso a vítima seja menor de 18 anos, o prazo de prescrição passa a ser contado a partir do ano em que a vítima completou 18 anos. ", " A PEC, de autoria do senador Jorge Viana (PT-AC), ainda precisa passar por uma nova votação no Senado antes de seguir para a análise da Câmara dos Deputados, onde também terá de ser aprovada em dois turnos por se tratar de uma alteração constitucional. Se isso acontecer, o texto seguirá à promulgação. ", " “Com essa proposta, não cessa o direito de ação de a mulher, a qualquer momento, denunciar e exigir providências para a punição do seu agressor, o estuprador”, afirmou a relatora da proposta, senadora Simone Tebet (PMDB-MS). ", " A parlamentar também apresentou dados do Instituto de Pesquisa Econômica e Aplicada (Ipea) sobre a subnotificação de casos de estupro. ", " “Cinquenta mil casos de estupro são denunciados por ano, estima-se que isso seria só 10% dos casos. Estamos falando de 500 mil casos de estupro tentados ou consumados no Brasil”, acrescentou Simone Tebet. ", " Pela Constituição, são imprescritíveis, atualmente, os crimes de racismo e a ação de grupos armados, civis ou militares, contra a ordem constitucional e à democracia. "], "subtitle": ["Atualmente, um estuprador pode ficar sem punição caso a denúncia demore a ser feita. Texto ainda precisa passar por nova votação antes de seguir para votação na Câmara. "], "title": ["Senado aprova em primeiro turno fim da prescrição para crimes de estupro"]},
{"text": [" Deputados que integram a bancada evangélica conseguiram barrar nesta terça-feira (9), na comissão especial da Câmara criada para discutir a reforma política, a exigência de líderes religiosos se afastarem de suas atividades para disputar eleições. ", " Para impedir a aprovação da regra, os parlamentares ligados a igrejas lotaram o plenário da comissão a fim de pressionar o relator do texto, deputado Vicente Cândido (PT-SP). ", " Ao final da votação, a comissão especial aprovou a fixação, em seis meses, do prazo de desincompatibilização dos candidatos a cargos eletivos, mas excluiu líderes religiosos, que, pela proposta, ficam livres da exigência. ", " O texto aprovado nesta terça-feira pelos integrantes da comissão especial é um relatório parcial apresentado por Vicente Cândido. O petista é o responsável na Câmara pela elaboração de projetos para mudar as regras políticas e eleitorais. ", " Agora, a proposta vai virar um projeto de lei complementar que, se for aprovado pelo Congresso Nacional e sancionado pelo presidente da República, vai alterar a Lei de Inelegibilidade. Atualmente, a legislação prevê prazo de afastamento de seis meses para a maior parte dos cargos, mas quatro ou três meses para alguns deles. ", " O projeto regulamenta o prazo mínimo de afastamento de diversas atividades profissionais da administração pública - como chefes de Poderes - e também da iniciativa privada. ", " Funcionários de empresas com grande visibilidade pública - entre os quais radialistas e jornalistas que atuam na televisão - e dirigentes sindicais terão de se afastar de suas funções seis meses antes das eleições para disputar um cargo eletivo, se o projeto virar lei. ", " Além disso, a proposta de Vicente Cândido aprovada na comissão determina que militares e integrantes do Ministério Público e do Judiciário terão de deixar suas funções públicas para se filiar a partidos políticos. Até o momento, militares com mais de uma década de serviço e sem cargo de comando só precisam se afastar das Forças Armadas na hipótese de se elegerem. ", " Inconformados com a inclusão dos religiosos na regra de desincompatibilização, integrantes da bancada religiosa criticaram duramente a proposta de Vicente Cândido. ", " “Eu não vou dizer agora que isso é perseguição religiosa, mas é complicada a situação. Eu acho que tem que separar a situação. Uma coisa é eu ir fazer algo que, supostamente, gere uma promoção pessoal. Outra é estar exercendo a minha função sacerdotal”, reclamou o deputado Pastor Eurico (PHS-PE). ", " “Isso ofende o princípio constitucional da proporcionalidade, da razoabilidade e da legalidade. Não dá para colocar no mesmo nível um líder religioso e um chefe de Poder estadual e municipal”, ressaltou o deputado Marcos Rogério (DEM-RO). ", " Defensor da proposta que obriga, inclusive, líderes religiosos a se afastarem dos cargos para disputarem eleições, o deputado Orlando Silva (PCdoB-SP) afirmou: “O relatório do deputado Vicente Cândido procura equilibrar mais o processo político, procura fazer uma assepsia política para limpar o terreno de modo que a disputa se dê de modo mais equilibrado e todos possam concorrer em igualdade de oportunidades”, declarou. ", " Relator do projeto, Vicente Cândido afirmou durante a sessão que a sugestão para incluir religiosos na regra de desincompatibilização não era uma perseguição, e sim uma busca de isonomia entre os possíveis candidatos. ", " Ele argumentou ainda que, da mesma forma como apresentador de rádio ou televisão tem uma audiência, o líder religioso tem a possibilidade de falar a grandes públicos e, por esse motivo, precisa deixar suas funções seis meses antes das eleições. ", " Apesar de ter sido derrotado pela bancada evangélica na comissão, o relator ponderou que a proposta poderá voltar ao texto futuramente. ", " “O assunto é tão relevante que temos aqui uma bancada com 90 parlamentares ligados a instituições religiosas. Estou no caminho da isonomia”, disse o deputado do PT. "], "subtitle": ["Comissão da Reforma Política da Câmara fixa em 6 meses prazo de desincompatibilização, mas retira líderes religiosos. Proposta ainda terá de ser votada no plenário antes de ir ao Senado."], "title": ["Comissão exclui exigência de líder religioso se afastar para disputar eleições"]},
{"text": [" O juiz substituto Ricardo Augusto Soares Leite, da 10ª Vara Federal Criminal de Brasília, determinou a suspensão das atividades do Instituto Lula, entidade comandada pelo ex-presidente Luiz Inácio Lula da Silva. ", " ", " ", " No despacho, assinado no último dia 5 e publicado nesta terça, o magistrado justificou que, mesmo que o Instituto Lula desenvolva projetos de cunho social, há indícios “veementes” de “delitos criminais” que podem ter sido iniciados ou instigados na sede do instituto, localizada em São Paulo. ", " Em nota, o Instituto Lula afirmou que não foi notificado oficialmente da decisão do juiz e que \"seus advogados averiguarão as medidas cabíveis assim que tiverem o teor da decisão\" (", "). ", " “Como o próprio acusado [Lula] mencionou que no local [sede do Instituto Lula] se discutia vários assuntos, e há vários depoimentos que imputam pelo menos a instigação de desvios de comportamentos que violam a lei penal, a prudência e a cautela recomendam a paralisação de suas atividades. Há indícios abundantes de que se tratava de local com grande influência no cenário político do país, e que possíveis tratativas ali entabuladas fizeram eclodir várias linhas investigativas”, escreveu o juiz de Brasília em um trecho do despacho. ", " Para assegurar o cumprimento da decisão, o magistrado determinou que a superintendência da Polícia Federal em São Paulo, a Junta Comercial paulista e o presidente do Instituto Lula sejam comunicados da medida cautelar. ", " O magistrado relata ao longo do despacho que, ao depor à Justiça Federal, o próprio Lula comentou que o instituto já foi alvo de fiscalização da Receita Federal. ", " Soares Leite destaca, entretanto, que, no mesmo depoimento, o ex-presidente não comentou que teria ocorrido, pelo menos, uma operação atípica que levou o Fisco a suspender a isenção fiscal da entidade referente ao ano de 2011 por suspeita de desvio de finalidade. ", " Além disso, os técnicos da Receita contestaram doações de duas entidades sem fins lucrativos que, juntas, destinaram R$ 1,5 milhão ao Instituto Lula entre 2013 e 2014. O Fisco concluiu que houve desvio de finalidade no período investigado. ", " Ainda segundo o juiz, o próprio Lula mencionou em depoimento que chamava pessoas para conversar na sede do instituto - que era tratado pelo petista como \"Posto do Ipiranga\", em referência ao fato de a entidade estar localizada no tradicional bairro do Ipiranga -, para discutir assuntos que não tinham relação com assuntos sociais. ", " O magistrado destacou que essas conversas com aliados ocorriam no instituto \"sem qualquer agendamento\" ou \"transparência em suas atividades\". ", " Soares Leite observou que o ex-presidente da República convidou até mesmo investigados pela Operação Lava Jato, como o senador cassado Delcídio do Amaral (sem partido-MS), para reuniões no instituto. ", " Na avaliação do juiz, há indícios abundantes de que o Instituto Lula se trata de um local com \"grande influência no cenário político do país\" e que várias \"tratativas\" que ocorreram na sede da entidade geraram \"várias linhas investigativas\". ", " \"Não se sabe o teor do que ali foi tratado, mas, por depoimentos testemunhais (mais especificamente o depoimento [do ex-presidente da construtora OAS] Léo Pinheiro prestado perante a Vara Federal em Curitiba), bem como o de várias investigações em seu desfavor, há veementes indícios de delitos criminais (incluindo o descrito nesta denúncia) que podem ter sido iniciados ou instigados naquele local\", enfatizou. ", " De acordo com a força-tarefa da Operação Lava Jato, a Odebrecht adquiriu um terreno para que o Instituto Lula construísse uma nova sede ", ". A nova sede, porém, não saiu do papel. ", " O Instituto Lula afirmou que “funciona em uma casa adquirida em 1991, onde antes funcionava o Instituto da Cidadania. Não existe 'novo Instituto Lula'. Todas as doações ao Instituto Lula, fundado em agosto de 2011, são legais e registradas com notas fiscais”. ", " Nesta terça, em depoimento ao juiz Sérgio Moro, o pecuarista José Carlos Bumlai disse que o novo Instituto Lula ", ". Ele afirmou que era amigo da família do ex-presidente Luiz Inácio Lula da Silva, mas que, atualmente, não o vê há muito tempo. ", " Leia a íntegra da nota divulgada pelo Instituto Lula: ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Juiz Ricardo Leite afirmou na decisão que há indícios 'veementes' de que crimes podem ter sido 'iniciados ou instigados' na entidade. Instituto diz que advogados 'averiguarão as medidas cabíveis'. "], "title": ["Justiça Federal determina suspensão das atividades do Instituto Lula"]},
{"text": [" O Prophets of Rage faz um show solo nesta terça-feira (9) e participa do Maximus Festival no sábado (13), em São Paulo, e também se apresenta no Rio na sexta-feira (12). No entanto, com ingressos que custam no mínimo R$ 240 (inteira), a banda nascida da preocupação com a campanha de Donald Trump à presidência dos Estados Unidos também sabe que os valores podem ser elevados demais. E é por isso que o guitarrista Tom Morello convidou todos os seus fãs a invadirem os eventos. ", " “Se vocês não tiverem dinheiro para o show, por favor, invadam a apresentação e venham ver de graça. Eu colocarei vocês pra dentro. Estarei ali na porta dos fundos. Se você não tem dinheiro para entrar no show, me encontre, e eu prometo deixar você entrar”, afirma Morello ao G1, em entrevista no hotel em São Paulo momentos antes da apresentação. ", " “Pelo menos até dar a lotação, não queremos criar um risco de incêndio”, ri o guitarrista responsável por unir os membro da banda. “Para aqueles fãs que não podem pagar os ingressos dessa noite, ou do Maximus, eu peço desculpas. E, na próxima vez que viermos para cá, daremos um jeito para que vocês consigam.” ", " O grupo pode até não gostar de ser chamado de superbanda, mas é inegável a força de seus membros. Capitaneados por Morello, os Prophets of Rage contam ainda com Tim Commerford (baixo) e Brad Wilk, que o acompanham desde o Rage Against the Machine, o rapper Chuck D e o DJ Lord, do Public Enemy, e B-Real, do Cypress Hill. ", " \"Ao longo de nossas carreiras tentamos fazer ingressos com valores para o povo\", conta Morello. \"Eu fui alguém, quando criança, que tinha que escolher muito sabiamente quais shows eu iria.\" ", " A mensagem da banda sempre foi uma de defender o público. Quando formamos a banda, em nossos oito primeiros shows nos Estados Unidos nós doamos 100% da arrecadação para instituições de caridade a pessoas sem teto em cada uma das cidades nas quais tocamos. Queríamos que essa banda não fosse apenas sobre música, mas tivesse uma mensagem.\" "], "subtitle": ["'Se vocês não têm dinheiro para entrar, me encontrem, e eu prometo deixar vocês entrarem de graça', afirmou guitarrista ao G1. Banda se apresenta terça (9) e sábado (13), em São Paulo, e sexta (12), no Rio."], "title": ["Tom Morello convoca fãs para invadirem shows do Prophets of Rage em SP: 'Estarei nos fundos'"]},
{"text": [" A construtora brasileira Odebrecht SA informou nesta terça-feira (9) que se apresentou à Justiça Federal da Argentina para oferecer um acordo de colaboração similar ao que firmou no Brasil, na Suíça e nos Estados Unidos, na tentativa de reduzir possíveis penas por pagamento de suborno. ", " A Argentina investiga o desdobramento local do escândalo de corrupção levantado pela operação Lava Jato, já que a Odebrecht ganhou licitações para diversas obras públicas em anos recentes, embora o quadro jurídico argentino possa dificultar um acordo com a companhia. ", " Apesar de não haver na Argentina uma legislação que estabeleça sanções a empresas ou que permita redução de penas em caso de colaboração com a justiça, a companhia se mostrou disposta a avançar com um acordo judicial. ", " A Odebrecht disse, em comunicado, que \"hoje se apresentou à justiça federal argentina oferecendo um acordo de colaboração amplo e eficaz\". ", " O chefe da procuradoria de investigações administrativas da Argentina (FIA, na sigla em espanhol), Sergio Rodríguez - que investiga os desdobramentos locais da Lava Jato -, se mostrou cauteloso sobre a abordagem da empresa, embora não descartou que a cooperação possa ajudar a impulsionar as investigações. ", " O esquema de propina da Odebrecht também é investigado no Peru, Colômbia, Chile, Equador, México, República Dominicana, Venezuela, Panamá e Portugal. "], "subtitle": ["Na Argentina, não há uma lei que permita redução de penas em caso de colaboração com a justiça.Odebrecht é investigada no país já que ganhou licitações para diversas obras públicas."], "title": ["Odebrecht oferece acordo de colaboração na Argentina em desdobramento da Lava Jato"]},
{"text": [" O empresário Nenê Constantino foi interrogado na tarde desta terça-feira (9) no Tribunal do Júri de Taguatinga, no Distrito Federal, no segundo dia de julgamento pelo assassinato do líder comunitário Márcio Brito. ", " Nenê e outros quatro réus são acusados de orquestrar a morte do homem em 2001, quando um grupo ocupava o terreno da viação Pioneira – na época, comandada pelo empresário. O julgamento foi interrompido às 18h, e será retomado a partir das 9h desta quarta (10). ", " Perguntado sobre a possibilidade de ser mandante da morte do líder comunitário que ocupava o terreno da antiga garagem Viação Pioneira, Constantino negou envolvimento no crime. Ele afirmou aos jurados que soube da morte de Márcio Brito apenas dois dias depois. ", " Nenê disse ainda que ficou “surpreso e muito triste” por ser indicado como principal suspeito do crime. “É uma covardia muito grande, nunca fiz mal a ninguém”. ", " Nenê Constantino também negou a acusação de ter oferecido R$ 20 mil para que a delegada Mabel Correia, na época, delegada responsável pelo inquérito, parasse de investigar o caso. ", " Sobre a disputa envolvendo o terreno da antiga Viação Pioneira, em Taguatinga, Constantino afirmou que em 2001 já não era mais dono das terras. Ele diz que, em 1996, tinha passado a propriedade para os dois genros, Eduardo Queiroz e Vitor Foresti, e para mais duas filhas. ", " “Fui lá uma vez e falei para, os meus genros que lá estavam companheiros de trabalho [membros da associação que ocupavam o terreno], eu tinha responsabilidade sobre eles”. Nenê disse ainda que permitia que os funcionários da empresa morassem em uma construção da antiga garagem. ", " Todos os cinco acusados pelo homicídio de Márcio Brito depuseram nesta terça. Quarto réu a depor, João Alcides Miranda foi o único a se comover durante o depoimento – e chegou a chorar, quando falou sobre os filhos. Miranda é acusado de ser dono da arma utilizada no homicídio. ", " Genro de Nenê Constantino, Vitor Foresti foi o último acusado a depor. Está é a primeira vez que ele fala sobre o caso, já que no depoimento anterior à delegada que investigava o assassinato, Foresti permaneceu em silêncio. O genro de Constantino é acusado de oferecer vantagem indevida a uma das testemunhas do caso de homicídio do líder comunitário. ", " A oitiva dos réus começou na manhã desta terça. Dos cinco acusados, o primeiro a ser ouvido foi João Marques dos Santos. Em seguida o júri ouviu Vanderlei Batista Silva. O réu Nenê Constantino respondeu todas as perguntas da defesa, os questionamentos feitos pelo juiz João Marcos Guimarães e do júri popular, responsável por julgar o caso. ", " Por volta das 15h20 desta terça, Nenê Constantino foi dispensado do plenário. A defesa solicitou mais uma vez a dispensa do ex-dono da Gol, alegando questões de saúde do réu. O pedido foi aceito pelo juiz por considerar seu “frágil estado de saúde e, inclusive, pelo seu estado ontem, que ao se sentir mal, requereu atendimento médico”. ", " O primeiro dia de julgamento do caso começou por volta das 10h, e se estendeu até a madrugada. A manhã foi dedicada a procedimentos formais, como a escolha dos jurados. Durante a tarde e a noite, testemunhas de acusação e defesa foram interrogadas. ", " A argumentação começou pouco antes das 15h com a leitura da acusação formal, feita pelo Ministério Público. Segundo a denúncia, Nenê Constantino afirmava que “se os moradores não saíssem por bem, sairiam de qualquer maneira\", e que “eles mesmos faziam sua lei”. ", " De acordo com a denúncia, na noite do crime, o executor foi até a porta do barraco de Márcio Brito, que foi “recebido à bala”. O MP informa ainda que o disparo foi executado por um homem contratado, identificado como Manoel Tavares. ", " O Ministério Público classifica o crime como ocasionado por motivo torpe, “apenas para alcançar propósito patrimonial”. “Atitude amplamente reprovável”, afirma o relatório. A conduta, segundo o MP, incluiu ainda dissimulação, “criando na vítima uma expectativa para saída pelo impasse, sem esperar a agressão”. ", " Por volta das 19h, Nenê Constantino, de 86 anos, teve uma queda de pressão. A defesa solicitou a dispensa da presença em plenário, alegando problemas de saúde. O ex-dono da Gol se comprometeu a voltar no próximo interrogatório, e o pedido foi aceito. ", " Segundo o juiz João Marcos Guimarães Silva, \"é direito constitucional do acusado estar presente na sessão plenária, mas no caso é plenamente plausível o pedido da defesa, que fundamenta em problemas de saúde\". A defesa de Nenê Constantino afirmou ainda que \"além da idade, Nenê padece de graves problemas cardíacos\". ", " Houve pronto atendimento médico pelo serviço do Tribunal do Júri. Segundo informações, o estado de saúde de Constantino é estável. ", " Inicialmente, o julgamento deveria ter ocorrido em 20 de março, mas ele foi adiado a pedido do Ministério Público do DF, que solicitou mais prazo para analisar novos documentos anexados ao processo. Na ocasião, o advogado de Constantino, Pierpaolo Bottini, afirmou os papéis juntados à ação são \"indispensáveis para que o caso seja julgado com Justiça\". ", " \"A defesa juntou documentos na maior parte públicos e indispensáveis para o julgamento. Não há nenhuma cópia de algo que já constava dos autos\", diz o advogado, em nota divulgada pelo escritório. ", " Segundo ele, a defesa foi \"obrigada\" a anexar os documentos porque o MP cita, no processo, que Constantino já foi acusado por outra tentativa de homicídio. De acordo com Bottini, ele foi inocentado neste processo. ", " Em 2012, o Superior Tribunal de Justiça (STJ) reduziu a prisão domiciliar de Constantino e de um ex-funcionário que também responde ao processo, Vanderlei Batista, à aplicação de medidas cautelares. Desde então, os réus não podem se ausentar da cidade onde moram sem informar a Justiça. "], "subtitle": ["Ex-dono da Gol é julgado com outros quatro réus pela morte encomendada de um líder comunitário, em 2001. Acusados negam envolvimento; julgamento continua nesta quarta."], "title": ["'Nunca fiz mal a ninguém', diz Nenê Constantino em júri por homicídio"]},
{"text": [" Em uma decisão inesperada, o presidente dos EUA Donald Trump demitiu nesta terça-feira (9) o diretor da Polícia Federal americana (FBI), James Comey. Segundo a Casa Branca, Comey foi retirado do cargo depois de recomendações do procurador-geral Jeff Sessions e do vice-procurador-geral Rod Rosenstein. ", " A recomendação de demissão de Rosenstein cita a maneira como ", ". ", " A procura por um novo diretor começa imediatamente. ", " Numa carta divulgada pela Casa Branca em que Trump afirma a Comey que ele \"não consegue liderar efetivamente\" e que uma nova liderança é necessária para restaurar a confiança. ", " \"Embora eu aprecie enormemente você me informar, em três ocasiões diferentes, que eu não estou sob investigação,concordo com o julgamento, porém, do Departamento da Justiça de que você não está apto a efetivamente liderar o FBI\", declarou. ", " \"É essencial encontrar uma nova liderança para o FBI que restabeleça a confiaça pública em sua missão vital de aplicação da lei\", diz o presidente na carta. ", " Segundo o \"New York Times\", Comey soube que tinha sido demitido enquanto falava a funcionários do escritório do FBI em Los Angeles, quando telas de televisão ao fundo do lugar em que estava começaram a piscar a notícia. Pouco depois, uma carta foi entregue na sede da organização, em Washington. ", " Na carta enviada por Sessions a Trump, o procurador-geral afirma que o diretor do FBI deve ser alguém que segue as regras e os princípios do Departamento de Justiça. Comey, de 56 anos, foi nomeado pelo ex-presidente Barack Obama em 2013 para um período de 10 anos. ", " Em março, Comey ", " uma eventual interferência da Rússia na campanha presidencial norte-americana, confirmando informações divulgadas pela imprensa americana. O diretor disse que a investigação \"inclui investigar a natureza dos laços entre indivíduos associados à campanha de Trump e o governo russo e se houve alguma coordenação entre a campanha e os esforços da Rússia\". ", " Na semana passada, ", " que o governo russo ainda trata de influenciar na política dos EUA e representa \"a maior ameaça\" para a segurança da nação. ", " Esta é a segunda vez que Trump demite um funcionário de alto-escalão de seu governo, segundo o \"New York Times\". Em fevereiro, o presidente demitiu Sally Q. Yates, que estava atuando como procurador-geral em exercício. ", " Democratas imediatamente acusaram Trump de agir por motivos políticos. O ex-diretor do FBI esteve envolvido na controvérsia em torno da investigação sobre se o uso de um servidor de e-mail privado por Hillary, enquanto chefiava o Departamento de Estado durante o primeiro mandato do presidente Barack Obama, comprometeu a segurança nacional. ", " Os democratas denunciaram o movimento de Trump, que alguns compararam ao \"massacre de sábado à noite\" de 1973, em que o então presidente Richard Nixon demitiu um promotor especial independente que investigava o escândalo de Watergate. ", " \"A ação de hoje do presidente Trump elimina completamente qualquer aparência de uma investigação independente sobre os esforços russos para influenciar nossa eleição e coloca nossa nação à beira de uma crise constitucional\", disse o deputado democrata John Conyers, membro Comitê Judiciário da Câmara. ", " Conyers e outros democratas renovaram seus apelos para uma comissão independente ou um procurador especial para investigar suposta a influência russa nas eleições de 2016. "], "subtitle": ["James Comey foi retirado do cargo depois de recomendações do procurador-geral Jeff Sessions."], "title": ["Trump demite diretor do FBI, James Comey"]},
{"text": [" O primeiro suspeito do caso de estupro coletivo da menina de 12 anos na Baixada Fluminense foi reconhecido pela vítima nesta terça-feira (9), informaram policiais. O primeiro dos quatro suspeitos já identificados de participar do crime se entregou, levado pela mãe a um fórum. ", " A delegada que apura o caso pediu para que outros pais de adolescentes envolvidos levem seus filhos para a polícia. A delegada Juliana Emerique nao deu maiores detalhes sobre o depoimento do adolescente que foi levado por PMs que trabalhavam no fórum para a 28ªDP (Campinho) e, em seguida, encaminhado por agentes para a Delegacia da Criança e Adolescente Vítima (Dcav). ", " Emerique acrescentou que a polícia esta em contato com o Ministério Público e com o Judiciário para definir se o menor de idade que se entregou nesta terça será apreendido, já que no houve flagrante. ", " \" Muito importante a apresentação dele junto com a mãe. Chegamos a um ponto delicado e qualquerpasso errado pode por tudo a perder. Aqui fica registrado a confiança da mãe que teve a coragem de vir aqui. E aqui fica a necessidade de conclamar os responsáveis que estejam envolvidos que procurem qualquer delegacia ou aqui a Dvav. Nós estamos aqui para resguardar o adolescente\". ", " A delegada não quis dar detalhes, mas colegas aqui tem a informação de que esse adolescente foi reconhecido por fotos. A informação foi dada por um policial mais cedo ", " O suspeito chegou a Dcav à tarde.", " Os investigadores já haviam dito ter identificado quatro dos suspeitos, além de pretender identificar o local exato do crime. ", " \"Esse menor foi apresentado com a mãe na sede da 28 DP pela proximidade, mas imediatamente eu fiz contato com a titular da Dcav, Dra. Juliana Emerique, que prontamente já assumiu o caso\", explicou William Penna Júnior, delegado titular da 28 DP (Campinho). "], "subtitle": ["Delegada afirmou que a polícia está em contato com o MP e com o Judiciário para definir se ele será apreendido, já que não houve flagrante."], "title": ["Suspeito de estupro coletivo que se entregou nesta segunda é reconhecido pela vítima"]},
{"text": [" O prefeito de São Paulo, João Doria (PSDB), recuou da ideia de conceder à iniciativa privada a administração das marginais Tietê e Pinheiros. A ideia havia sido divulgada na segunda-feira (8), quando Doria disse que a mudança no gerenciamento das marginais era uma das ações “pretendidas” em parceria com o governo do estado. ", " Após a repercussão negativa da ideia, associada à possibilidade de cobrança de pedágio nas marginais, Doria negou a possibilidade da mudança na terça-feira (9). “Não pensamos em nenhum tipo de concessão, nem de privatização nem de PPP (parceria público-privada) em relação às marginais\", afirmou. ", " Segundo o prefeito, as marginais continuarão a ser operadas pela Companhia de Engenharia de Tráfego (CET), dentro do programa Marginal Segura. “Só vamos melhorar a fluidez ainda mais para melhor desempenho do trânsito e maior segurança dos que frequentam\", disse. ", " Na segunda-feira, o prefeito tinha se reunido com o governador Geraldo Alckmin e a direção do grupo CCR (que administra rodovias). \"Foi uma conversa preliminar em despacho operacional nosso com o governador. Todas as semanas temos despacho em áreas conjuntas. Hoje o tema foi mobilidade, e [a concessão das marginais] é uma das ações que nós estamos pretendendo em uma boa parceria com o governo do estado\", afirmou o prefeito na segunda. ", " Nesta quarta-feira, em evento em Mogi das Cruzes, o governador Alckmin também negou a possibilidade de privatizar as marginais. \"Tanto a Marginal Pinheiros quanto a Marginal Tietê são da Prefeitura. CET, radar, multa, conservação, então elas são municipais. Essa questão de colocar pedágio nunca foi colocada, nem na reunião. Acho que nem passou pela cabeça da Prefeitura. O que se estava é estudando possibilidade de PPP, como é que poderia ajudar na manutenção lá das marginais\". ", " ", " "], "subtitle": ["Prefeito negou possibilidade após afirmar, na segunda-feira, que ação era pretendida."], "title": ["Doria volta atrás e nega possibilidade de ceder marginais à iniciativa privada"]},
{"text": [" ", ", no sudoeste da Bahia, para alunos da rede municipal, incluindo os da creche, os pais dos alunos defenderam o utensílio. “Cabe tudo o que ele vai necessitar durante o dia na creche”, diz Vanessa Pereira, mãe de um aluno. ", " O comerciante Sandoval Xavier da Silva também aprovou as mochilas. “Muitas pessoas não têm condição de comprar o material da criança. Já é uma boa ajuda”, diz. ", " A dona de casa Maria Aparecida tem duas filhas na rede municipal. A mais nova tem altura de 90 cm, enquanto a mochila mede 45 cm. Mesmo assim, ela não vê problemas no tamanho do material. \"É grande, mas cabe todas as coisinhas dela\", afirma. ", " De acordo com o ortopedista Aloisio Alan Fernandes, crianças com idade entre 3 e 5 anos não devem levar mochilas para a escola, apenas uma lancheira. \"Uma mochila muito grande, quase pegando no chão, forçando demais a coluna para trás, pode trazer transtornos de dores imediatas e pode trazer transtornos futuros\", explicou. ", " As mochilas de Jequié ficaram entre os cinco assuntos mais comentados de uma rede social, nesta terça-feira (9). ", ". ", " Segundo o secretário da Educação da cidade, Roberto Gondim, o tamanho das mochilas não foi pensado para os estudantes das creches. \"Se tiver que admitir que poderíamos ter planejado um quantitativo de mochilas menores, eu não tenho nenhuma dificuldade em reconhecer isso. Mas acho que o brilho da iniciativa e da conquista deste conjunto precisa ser valorizado\", afirma. ", " A prefeitura já havia explicado que inicialmente não estava prevista a distribuição das mochilas para as crianças pequenas da creche, mas professores, diretores e a própria secretaria de Educação se reuniram e decidiram fazer a entrega também para os alunos menores. ", " O investimento foi de quase R$ 20 por kit (mochila, camisetas e uma espécie de pochete para que os alunos possam guardar materiais como lápis, canetas e borrachas), o que soma um investimento de mais de R$ 300 mil. ", " O tamanho de mochilas escolares distribuídas a alunos do ensino municipal pela prefeitura de Jequié virou piada na internet. Isso porque tanto os alunos dos últimos anos do ensino fundamental 2 como os das creches da cidade, com idades até seis anos, receberam mochilas padronizadas com o mesmo tamanho. Para os estudantes menores, a mochila é muito grande, e os pequenos chegam a caber dentro do utensílio. ", " Nas redes sociais, vários internautas compartilharam uma foto que mostra alguns alunos da creche usando o utensílio, cujo tamanho chega a ser quase igual à altura dos estudantes. ", " \"Muito maior que a minha mochila de viagem\", postou uma internauta no Facebook sobre a situação na Bahia. \"Gostei. Dá para usar até para viagem, para ir embora\", publicou outro usuário da rede social. \"É para durar até a faculdade\", escreveu outro internauta. ", " O assunto viralizou e se tornou meme. Em comparações que circularam na internet, os alunos da creche viraram personagens do famoso game Super Mario. Em outras, as crianças acabaram vestindo a fantasia das tartarugas ninjas. Teve quem brincasse que os estudantes iriam para o Centro Nacional de Paraquedismo. "], "subtitle": ["Mochilas viraram piada na internet e chegaram ser um dos cinco assuntos mais comentados em uma rede social."], "title": ["Pais defendem mochila 'gigante' dada a alunos da creche em Jequié: 'Cabe tudo o que ele vai necessitar'"]},
{"text": [" O ator Alain Delon, de 81 anos, lenda do cinema francês e europeu, anunciou nesta terça-feira (9) que porá fim à sua carreira, após seu último filme e uma peça de teatro. \"Eu tenho a idade que tenho. Fiz a carreira que fiz. Vou fechar o ciclo com um filme e uma peça de teatro magníficos. Não é o fim de uma vida, mas de uma carreira\", disse. ", " Delon participou de pelo menos 80 filmes em 50 anos de carreira e foi dirigido por grandes cineastas, como Melville, Visconti, Losey, ou Antonioni. Seus papéis em \"Rocco e seus irmãos\", \"O leopardo\", \"O samurai\", entre outros, marcaram gerações de cinéfilos. ", " No final do ano, Delon vai rodar um filme sob a direção do francês Patrice Leconte. A nova produção chega às telonas em 2018. Ele estrela o filme com Juliette Binoche. \"Será uma bela história de amor. Ainda não há título, mas meu personagem vai se parecer um pouco comigo na vida: um homem da minha idade, caprichoso, furioso, mas que descobrirá o amor antes de partir\", afirmou. ", " Delon disse esperar que a produção seja selecionada em Cannes, \"para voltar e se despedir\" do maior festival de cinema do mundo. \"Depois desse último filme, acabarei minha carreira com uma magnífica obra de teatro escrita por mim mesmo, 'Le Crépuscule d'un fauve', de Jeanne Fontaine\", contou. ", " Delon rodou seu último filme, \"Astérix nos Jogos Olímpicos\", em 2008. ", " Sua popularidade sofreu uma queda nos últimos anos, especialmente por suas posições a favor do partido da extrema direita francesa Frente Nacional, da pena de morte, ou sobre a homossexualidade, a qual ele considera \"contra as leis naturais\". "], "subtitle": ["Ele rodará um filme que irá para as telonas em 2018 e uma peça de teatro escrita por ele mesmo."], "title": ["Ator francês Alain Delon anuncia fim da carreira, aos 81 anos"]},
{"text": [" A Polícia Militar do Rio de Janeiro investiga se policiais do 16º BPM (Olaria) transportaram traficantes de drogas na invasão à comunidade Cidade Alta, na Zona Norte do Rio. O comandante da PM, o coronel Wolney Dias disse que pode acabar com um batalhão para comprovar se há ou não envolvimento de PMs com o crime. Segundo ele, quem \"não cumpre com o seu dever é um traidor\". O coronel Dias falou do caso ao RJTV. ", " Na sexta-feira (5), a Polícia Militar transferiu nove sargentos do Batalhão de Olaria para outras unidades. Nesta terça-feira (9), dois PMs prestaram depoimento e negaram ter transportado traficantes da Cidade Alta em um blindado da polícia. ", " \"Nós não somos condescendentes com desvio de conduta. Tomaremos as providências necessárias. Se tiver que demitir, excluir, não importa. Se tiver que dizimar um batalhão, eu vou fazê-lo\", afirmou o coronel em entrevista ao jornalista Eduardo Tchao. ", " O comandante da PM disse que é ruim abordar esse assunto no mês de aniversário da Polícia Militar. ", " \"Eu, sinceramente, espero que isso não tenha acontecido, mas se após as apurações isso ficar evidente, nós seremos muito duros. Não aceitamos de forma nenhuma este tipo de procedimento. O policial militar que trai o seu dever de ofício é um traidor da sociedade a qual jurou defender\", afirmou o coronel. ", " O comandante da corporação disse ainda que a \"honestidade não pode ser qualidade\". ", " \"O policial tem que ser íntegro e honesto, todo tempo, é uma opção. Ser policial não se coaduna com outras vertentes. O policial ele é um representante do estado e repito, o policial que não cumpre o seu dever traí a sociedade a qual jurou defender. "], "subtitle": ["Dois PMs prestaram depoimento nesta terça (9). Corporação investiga se policiais transportaram traficantes em veículo blindado."], "title": ["'Se tiver que dizimar um batalhão, eu vou fazê-lo', diz comandante da Polícia Militar do RJ "]},
{"text": [" O líder da esquerda radical francesa, Jean-Luc Mélenchon, anunciou nesta quarta-feira (10) que será candidato nas legislativas do mês de junho, e que sua intenção é \"combater incansavelmente\" o presidente eleito, o social liberal Emmanuel Macron. ", " Mélenchon explicou, em entrevista para as emissoras de rádio e TV \"RMC\" e \"BFMTV\", respectivamente, que com seu partido França Insubmissa, \"temos um programa e estamos dispostos a governar\". ", " Em linha com sua posição desde o dia 23 de abril, quando ficou de fora do segundo turno das eleições ao terminar em quarto lugar (obteve 19,58% dos votos), não quis dizer no último domingo se apoiou Macron. ", " Ele apenas lembrou que votou, e que tinha pedido aos que o apoiaram no primeiro turno que não votassem na ultradireitista Marine Le Pen no último domingo. ", " O ex-candidato também criticou Macron pela imagem \"monárquica que quis dar\" ao celebrar sua vitória no domingo, na Esplanada do Louvre, antigo palácio real, e quanto ao programa do presidente eleito, considerou que \"o melhor é que não seja colocado em prática\". ", " Mélenchon disse que se o candidato socialista, Benoît Hamon (quinto colocado com 6,36% dos votos) deixar seu partido, poderá chegar a um compromisso com ele sem dificuldades. ", " Mas Hamon \"não quer deixar o Partido Socialista, quer ter o punho, a rosa, e, além disso, Mélenchon\", ironizou o líder da França Insubmissa. ", " Quanto a sua candidatura, Mélenchon afirmou que \"é bastante provável\" que a apresente em qualquer distrito de Marselha, cidade em que terminou na primeira colocação, no primeiro turno das eleições, com 24,82% dos votos, contra 23,66%, de Marine Le Pen e 20,44%, de Macron. "], "subtitle": ["Líder da esquerda radical diz que seu partido tem um programa e está 'disposto a governar'. Ele afirmou que deve apresentar candidatura em algum distrito de Marselha, onde terminou eleição presidencial em primeiro lugar no primeiro turno."], "title": ["Jean-Luc Mélenchon anuncia candidatura ao legislativo para 'combater' Macron"]}
]