[
{"text": [" Morreu na manhã desta terça-feira (2) no Rio de Janeiro o escritor e ex-ministro da Educação Eduardo Portella, ocupante da cadeira número 27 da Academia Brasileira de Letras (ABL). Portella, de 84 anos, havia sido internado na segunda-feira (1) no Hospital Samaritano, em Botafogo, Zona Sul do Rio. ", " Segundo a direção do hospital, o acadêmico morreu em decorrência de um quadro grave de pneumonia. O sepultamento está previsto para às 11h de quarta-feira (3), no Cemitério São João Batista, também em Botafogo. ", " Nascido em Salvador (BA) em 8 de outubro de 1932, Eduardo Mattos Portella integrou o gabinete civil do presidente Juscelino Kubitschek, foi ministro da Educação no governo João Figueiredo e secretário de Estado de Cultura do Rio de Janeiro. ", " Também coordenou a pasta de Educação, Cultura e Comunicação da Comissão de Estudos para a Constituição de 1988 e foi presidente da Conferência Mundial da Unesco de 1997 a 1999. ", " Sexto ocupante da cadeira 27 da ABL, cujo patrono é Antônio Peregrino Maciel Monteiro, ele tomou posse na entidade em outubro de 1981. ", " De 1952 a 1954, em Madri, estudou Filologia, Romanística, Crítica Literária, Estilística e Filosofia. Continuou seus estudos em Paris, no Collège de France e na Sorbonne; e em Roma. ", " O primeiro livro foi publicado em 1953. A obra \"Aspectos de la poesía brasileña contemporânea\" era uma tese originalmente apresentada na I Jornada de Lengua y Literatura Hispanoamericana, em Salamanca, na Espanha. ", " Um dos temas preferidos como autor foi a cultura e o poder. Na editora Tempo Brasileiro, criada e digirida por ele, publicou livros como \"O intelectual e o poder\", com ensaios. ", " Após o bacharelado em Ciências Jurídicas e Socais pela Universidade Federal de Pernambuco, em 1955, completou o doutorado em Letras pela Universidade Federal do Rio de Janeiro, em 1970. ", " Em 1979, foi Ministro de Estado da Educação, Cultura e Desportos. Foi quando disse a frase: \"Não sou ministro, estou ministro\". "], "subtitle": ["Escritor e professor, ele serviu aos presidentes Juscelino Kubitscheck e João Figueiredo. Acadêmico também presidiu conferência mundial da Unesco."], "title": ["Membro da ABL, Eduardo Portella morre aos 84 anos, no Rio "]},
{"text": [" Uma empresa de segurança e vigilância foi assaltada na noite desta segunda-feira (1º), na Zona Norte da cidade de São Paulo, Segundo a Polícia Civil, dois homens com armas de calibre 38 chegaram a pé e renderam quatro funcionários. Eles levaram armas, munições e coletes à prova de balas. ", " O SPTV obteve o vídeo de câmeras de segurança que mostram o momento em que os dois ladrões entram na sala e fazem o vigilante refém. Os bandidos estão carregando mochilas grandes. Os três vão para o cofre onde estão guardadas as armas. ", " Os ladrões começam a pegar o que encontram pela frente: espingardas, revólveres munição e coletes à prova de balas. O vigilante, que está de verde, disse que foi obrigado a ajudar, colocando as armas dentro das sacolas. O assalto durou cinco minutos. Na saída, os ladrões trancaram o vigilante no cofre. Na imagem, os dois bandidos estão indo embora, com as mochilas lotadas de armas. ", " A empresa fica em Pirituba, Zona Norte da Capital. O vigilante trabalha há três meses na empresa e contou à polícia que os dois homens tocaram a campainha. Ele deduziu que eram as equipes novas e por isso abriu o portão. Um dos bandidos o chamou pelo nome e disse: \"Já sabemos que você está de serviço. A fita está dada! Só viemos buscar as armas\". ", " Na hora do roubo, outros seis funcionários estavam na empresa. Eles disseram que só souberam do assalto depois que o colega que ficou trancado no cofre começou a bater na porta. Na tarde desta terça-feira (3), eles voltaram à delegacia para prestar novos depoimentos. ", " A polícia disse que os bandidos levaram um total de 50 armas, entre espingardas calibre 12 e revólveres calibre 38. Os investigadores dizem que apenas dois homens entraram na empresa - os dois que aparecem nas imagens - mas acreditam que a quadrilha seja bem maior. ", " Um funcionário contou que na fuga, os bandidos atiraram para assustar quem estava dentro da empresa. ", " “A gente foi surpreendido com um barulho de um dos tiros, aconteceu do lado de fora da empresa. Aí, um falou que era tiro, outro falou que era bomba. Depois veio mais dois estampidos, aí que a gente entendeu que era realmente tiro e todo mundo ficou preocupado com o operacional, com o vigia que estava na parte de cima da empresa, achando que tinha acontecido alguma coisa com eles”, disse o funcionário. "], "subtitle": ["Dois homens chegaram a pé e renderam quatro funcionários. Ninguém foi preso e a polícia vai analisar imagens de câmeras para identificar os criminosos."], "title": ["Vídeo mostra ladrões roubando armas e munição de empresa de segurança em SP "]},
{"text": [" A ex-candidata presidencial Hillary Clinton afirmou nesta terça-feira (2) que teria sido eleita presidente dos Estados Unidos, se não fosse pela intervenção do WikiLeaks e da Rússia e pelo diretor do FBI, James Comey, nas últimas semanas da campanha. ", " \"Estava no caminho para a vitória até que a carta de Jim Comey de 28 de outubro e o WikiLeaks russo geraram dúvidas na cabeça das pessoas que se inclinavam a meu favor e que acabaram ficando com medo\", declarou a ex-candidata democrata à Casa Branca em Nova York, ao ser entrevistada por um jornalista durante uma atividade da ONG Women for Women International. ", " \"Se a eleição tivesse acontecido no dia 27 de outubro, eu teria sido presidente\", disse. ", " Em 7 de outubro, um mês antes das eleições, o site WikiLeaks vazou mensagens do presidente da equipe de campanha de Hillary, John Podesta, menos de uma hora depois de a imprensa divulgar um vídeo de 2005, no qual Donald Trump falava de mulheres em um tom grosseiro. ", " \"Que coincidência\", ironizou Hillary Clinton, sugerindo que Wikileaks e Rusia agiram para atenuar o impacto do vídeo de Trump. ", " Semanas depois, em 27 de outubro, James Comey anunciou ao Congresso que agentes do FBI (a Polícia Federal americana) haviam encontrado novas mensagens que justificavam reabrir as investigações sobre os e-mails apagados pela democrata na época em que utilizava um servidor privado quando era secretária de Estado. ", " O FBI não encontrou, porém, qualquer dado incriminatório nos e-mails de Hillary Clinton e arquivou as investigações dois dias antes das eleições de 8 de novembro. ", " \"Cometi erros? Por Deus, sim\", acrescentou Hillary. \"Mas a razão, pela qual perdemos, está nos acontecimentos dos dez últimos dias\" da campanha, disse a ex-candidata, insistindo em que os votos antecipados e as pesquisas lhe davam a vitória. ", " Seguindo as conclusões do governo de Barack Obama, ela acusou o presidente russo, Vladimir Putin, de ter operado contra ela pelo ódio que sentia desde 2011. Na época, a então chefe da diplomacia americana criticou as eleições na Rússia. ", " \"Quando se observa meu adversário e as declarações de sua equipe de campanha, vê-se que estavam bastante coordenados com os objetivos do líder, cujo nome não direi\", afirmou, referindo-se a Putin. ", " \"Tive três milhões de votos a mais do que meu adversário\", lembrou a democrata. Trump perdeu pelo sufrágio popular, mas ganhou pelo voto indireto. ", " \"Sou outra vez uma cidadã ativa, membro da resistência\", anunciou Hillary, somando-se ao movimento informal de resistência ao presidente republicano. "], "subtitle": ["'Razão pela qual perdemos está nos acontecimentos dos 10 últimos dias de campanha', diz ex-candidata presidencial."], "title": ["Hillary Clinton diz que Rússia, WikiLeaks e FBI contribuíram para sua derrota nas eleições "]},
{"text": [" O número de expulsões de imigrantes em situação clandestina se reduziu nos três primeiros meses do governo de Donald Trump, apesar da promessa do mandatário americano de acelerar a deportação dos indivíduos nessa condição. ", " De acordo com a Agência Migratória Americana (ICE, na sigla em inglês), 54.564 pessoas foram expulsas do território americano desde a chegada de Trump à Casa Branca em 20 de janeiro, 12% a menos do que o registrado no mesmo período do ano passado, e um terço a menos do que no início de 2014. ", " A ICE não explicou a diminuição no número de expulsões registradas no começo do ano, mantendo uma tendência iniciada em 2014. O ex-presidente democrata Barack Obama era mais tolerante em relação aos clandestinos sem antecedentes criminais. ", " Segundo dados da organização independente TRAC Immigration, os tribunais encarregados dos assuntos migratórios estão equivocados em suas expulsões. ", " A quantidade de casos pendentes saltou de 100 mil para 540 mil, desde o fim de 2015. Estima-se em pelo menos 600 dias o tempo de resolução de um caso. ", " A administração Trump confirma que seu foco é a deportação de pessoas envolvidas em atividades criminosas, especialmente membros de gangues e traficantes. ", " Pouco mais da metade do número de deportados desde 20 de janeiro tinha antecedentes criminais, registro similar ao anunciado durante o governo Obama. ", " Na semana passada, o jornal americano \"The Washington Post\" escreveu que metade do número total de 675 pessoas detidas após o início do mandato de Trump não possuía queixas judiciais, nem mesmo infrações de trânsito. "], "subtitle": ["Número de expulsões no primeiro trimestre deste ano foi 12% menor do que o registrado nos primeiros três meses de 2016. Foco é deportação de envolvidos em atividades criminosas."], "title": ["Expulsões de imigrantes em situação ilegal caem no governo Trump"]},
{"text": [" O número de fuzis apreendidos pela polícia no estado de São Paulo foi 24% maior em 2016 em relação a 2015, segundo dados da Secretaria da Segurança Pública obtidos pela GloboNews com base na Lei de Acesso à Informação. Foram 183 fuzis apreendidos no ano passado, número maior que as 147 apreensões de 2015. ", " Os dados mostram como a circulação de armas está crescendo. As quadrilhas utilizam fuzis e armas pesadas para assalto de transportadoras de valores. Nesta terça-feira (2), bandidos invadiram uma empresa de segurança na Zona Norte de São Paulo e levaram 50 armas e muita munição. ", " No ano passado, os bandidos usaram fuzis para ", " e outra em Ribeirão Preto, no interior de São Paulo, em ", ", em Santos, no litoral. ", " A SSP informa que \"o aumento das apreensões de fuzis decorre do trabalho integrado das policiais, seja por meio de investigação, do policiamento inteligente ou da deflagração de operações, inclusive nas rodovias estaduais. Ações que possibilitam, além da apreensão do armamento, a prisão de diversos membros de quadrilhas especializadas, sejam elas voltadas ao tráfico de drogas ou crimes patrimoniais, como roubo a transportadora ou explosão de caixas eletrônicos.\" ", " \"Podemos destacar, como exemplo, a ação de policiais civis do 62º DP no dia 12 de abril, que após investigações apreenderam 11 fuzis, uma metralhadora .50 e prenderam em flagrante um suspeito que estava no local.\" ", " Segundo o jurista Walter Maieróvitch falta controle para a circulação dessas armas. \"A indústria bélica não tem controle sobre a circulação das armas. A criminalidade organizada precisa mostrar força, poder para controlar territórios e para ter condições de dominar a sociedade. Ela domina a sociedade mostrando a sua força. A polícia só consegue a apreensão de 10% do que está dentro do mercado de comercialização. Tem que pensar na quantidade da oferta de armas e munições que é enorme.\" "], "subtitle": ["Foram 183 fuzis apreendidos em 2016 contra 147 em 2015, segundo dados da Secretaria de Segurança Pública obtidos pela GloboNews."], "title": ["Número de fuzis apreendidos aumenta 24% no estado de SP "]},
{"text": [" Imagens feitas pela GloboNews mostram o saque a um dos caminhões que foram incêndiados nesta terça-feira (2), na Avenida Brasil, na Zona Norte do Rio. Além deste veículo, outro caminhão e nove ônibus foram incendiados. ", " Os atos de vandalismo aconteceram após uma megaoperação da Polícia Militar para acabar com a guerra entre traficantes rivais na Cidade Alta, comunidade em Cordobil, na Zona Norte. Na ação, ", " até às 15h e 32 fuzis haviam sido apreendidos. Três PMs ficaram feridos por estilhaços. ", " Ao total, três ônibus foram incendiados na Rodovia Washington Luiz, no sentido Petrópolis, outros quatro na Avenida Brasil, dois em cada sentido, e dois em Cordovil. Os dois caminhões foram incendiados no Mercado São Sebastião, na Penha. ", " A Federação das Empresas de Transporte de Passageiros do Estado do Rio de Janeiro (Fetranspor) informou, por meio de nota, que ", " superando o número registrado em todo o ano de 2016 – no ano passado, 43 coletivos foram destruídos. ", " Após sofrerem esse tipo de taque, os veículos são descartados, uma vez que não há seguro para casos de incêndios criminosos e o custo estimado para a reposição da frota incendiada este ano já chega a R$ 22 milhões. ", " Segundo a Fetranspor, por conta da a crise econômica e o desequilíbrio econômico-financeiro do contrato de concessão, não há garantia para a compra de novos veículos, que podem demorar até um ano para entrarem em circulação. "], "subtitle": ["Ônibus foi incendiado após megaoperação da polícia na Cidade Alta. Ao todo, nove ônibus e dois caminhões foram incendiados por mascarados."], "title": ["Vídeo mostra saque a caminhão que foi incendiado na Avenida Brasil"]},
{"text": [" O juiz federal Sérgio Moro será comunicado hoje sobre a decisão do Superior Tribunal Federal (STF), que ", ". Moro deverá determinar medidas alternativas à prisão, como uso de tornozeleira. O petista foi condenado duas vezes na Lava Jato, a mais de 30 anos de prisão e está preso em Curitiba desde agosto de 2015. ", ". ", " A ", " com ", ". A fase de debates entre os parlamentares foi encerrada durante a madrugada. Para o relatório ser aprovado, serão necessários pelo menos 19 dos 37 votos no colegiado. A reunião está marcada para ter início às 10h30. ", " O ", " acompanha os desdobramentos da operação policial que apreendeu armamento de traficantes na Cidade Alta. A ação provocou ", ". ", " IBGE divulga nesta manhã os dados da produção industrial em março. ", ", com variação positiva de 0,1% em relação a janeiro. ", " Antes da abertura do pregão no mercado financeiro, o Itaú divulga os resultados no 1º trimestre de 2017. No último trimestre do ano passado, o ", ". ", " A França acompanha hoje o debate final entre Emmanuel Macron e Marine Le Pen antes do segundo turno das eleições presidencias, no domingo (7). Com tão poucos pontos de intersecção, franceses estão diante de uma escolha relativamente clara nas eleições presidenciais: entre uma populista de direita contrária a União Europeia (UE) e um liberal pró-UE. ", ". ", " A melhor profissão para trabalhar em 2017 tem um salário médio anual de US$ 80 mil e uma perspectiva de crescimento de 32%. Já a pior carreira paga US$ 32 mil por ano e deve cair 8%. O ", " publica logo mais o ranking, feito por um site norte-americano especializado em empregos. ", " A ", ", segundo a Fenabrave, mas modelos se destacaram nas concessionárias. ", " publica logo mais a lista dos 10 carros e motos mais vendidos. ", " O criador do primeiro anti-vírus comercial de sucesso, John McAfee, falou ao ", " e explicou sua resistência ao uso de smartphones e à conexão Wi-Fi. “Nunca ligo meu Wi-Fi. Ponto. Nunca. É muito perigoso”, disse em entrevista que publicaremos logo mais. Ele, que vive isolado do resto do mundo em uma floresta, conta um pouco de sua vida, que vai virar história de cinema. ", " O sorteio 1.926 da ", " para quem acertar as seis dezenas. As apostas podem ser feitas até as 19h. ", " Tempo fica firme no Sudeste e chove na região Nordeste. No Sul e Norte, deve haver pancadas de chuva. ", ". ", " ", " ", " ", " ", " Dia do Parlamento "], "subtitle": ["Bom dia! Aqui estão as principais notícias para você começar o dia bem-informado."], "title": ["Quarta-feira, 3 de maio"]},
{"text": [" A venda de veículos novos caiu 3,6% em abril, na comparação com o mesmo mês de 2016. Os dados foram divulgados nesta terça-feira (2) pela Fenabrave, a associação das concessionárias. ", " Em abril de 2017 foram vendidos 156.933 automóveis, comerciais leves (furgões e picapes), caminhões e ônibus, contra 162.846 no mesmo mês do ano passado. Na comparação com março, quando foram emplacados 189.124 exemplares, houve queda de 17%. ", " Mas a média diária de vendas cresceu, mesmo com abril tendo apenas 18 dias úteis por causa dos feriados prolongados. Foram menos dias que o mês anterior e até mesmo que abril de 2016 (20). ", " Mesmo assim, foram vendidos 8.719 veículos ao dia, contra 8.223 em março e 8.142 em abril de 2016. ", " No acumulado do ano, a queda é discreta, de 2,7%. Foram emplacadas 628.914 unidades, contra 644.206 nos quatro primeiros meses de 2016. ", " As vendas de motos, contadas em separado, caíram 30,5%. Os emplacamentos passaram de 93.491 em abril de 2016 para 64.955 no último mês. ", " O veículo mais vendido em abril foi novamente o ", ", com 12.689 unidades. Em segundo lugar aparece o ", ", com 7.934 exemplares. Fechando o \"pódio\", figura o ", ", com 6.650. ", " Uma briga mais disputada é vista nos ", ". O ", " tem brigado pela liderança com o novato ", ". E o \"irmão\" menor do SUV japonês, ", ", vendeu mais do que o ", ", também recém-lançado no mercado. ", " Entre as marcas, a ", " segue como líder no Brasil. Em abril, ela teve 17,53% de participação nas vendas. A ", " foi a segunda, com 12,34%. A ", ", marca que liderou o mercado por mais de uma década, mas que perdeu o posto em 2016, caiu mais uma posição em abril, ficando com uma fatia de 12,2%. ", " Outras três marcas aparecem muito próximas, ocupando uma faixa entre 9% e 10%. A ", " é a quarta colocada (9,83%), seguida por ", " e ", " (empatadas com 9,51%). Completam a lista das 10 principais fabricantes, ", " (7,82%), ", " (7,11%), ", " (4,44%) e ", " (2,7%). "], "subtitle": ["Resultado é sobre o mesmo período de 2016. Houve menos dias úteis, por causa dos feriados prolongados, mas a média diária cresceu."], "title": ["Venda de veículos cai 3,6% em abril, aponta Fenabrave"]},
{"text": [" O cantor mexicano Luis Miguel foi preso nesta terça-feira (2) em Los Angeles, nos Estados Unidos, depois de se negar a comparecer aos tribunais em diversas ocasiões em um caso no qual é acusado por seu ex-representante William Brockhaus, informou a agência EFE a advogada de acusação. O artista é acusado de descumprimento de contrato. ", " Amy B. Messigian, a advogada de Brockhaus, declarou que o artista deveria comparecer nesta terça a uma corte da cidade a partir das 11h locais (15h de Brasília), mas, assim como em outras datas, não se apresentou. ", " Segundo documentos judiciais do caso, o tribunal advertiu ao cantor em 24 de março que, se ele não fosse a uma audiência presvista para o mesmo dia, as forças de segurança seriam notificadas para que o detivessem. ", " Messigian afirmou à agência EFE na ocasião que a juíza federal Virgínia A. Phillips assinou a ordem de prisão contra Luis Miguel \"por desacato\". ", " Brockhaus exige de Luis Miguel em seu processo uma indenização de pouco mais de US$ 1 milhão, incluindo juros e honorários dos advogados, por descumprimento de contrato quando trabalhava como agente do cantor entre 2013 e 2015. ", " As recusas de Luis Miguel em comparecer ao tribunal se somaram à decisão de Phillips, em janeiro, de embargar um Rolls Royce do artista para ser usado no pagamento ao agente. "], "subtitle": ["Ele é acusado por ex-representante de descumprir contrato e descumpriu ordem de se apresentar a juíza. Processo prevê indenização de mais de US$ 1 milhão."], "title": ["Luis Miguel, cantor mexicano, é preso nos Estados Unidos"]},
{"text": [" A GloboNews fez o flagrante de pessoas saqueando caminhões e tentando parar ônibus e carros na Penha, na Avenida Brasil, na tarde desta terça-feira (2). Durante a transmissão, foi possível ver que homens no interior de um carro preto com vidros filmados fizeram disparos para o alto. ", " Policiais militares usaram bombas de gás para dispersar o grupo. Pelo menos um homem foi detido. O secretário de Segurança, Roberto Sá, disse que as pessoas que participaram dos saques estão associadas ao tráfico de drogas. ", " ", " ", " Mais cedo, nove", " por criminosos após uma megaoperação da Polícia Militar para acabar com a guerra entre traficantes na Cidade Alta, comunidade em Cordovil. ", " A represália de criminosos contra a prisão de pelo menos 40 suspeitos causou um caos no trânsito da cidade, já que os veículos queimados estavam em vias expressas, usadas por motoristas para trafegar em direção ao Centro do Rio, em horário de grande movimento. A cidade entrou em estágio de atenção às 10h50, segundo o Centro de Operações. ", " Segundo Roberto Sá, os 45 presos serão submetidos a audiência de custódia no Tribunal de Justiça do Rio por videoconferência na quarta-feira (3). O secretário disse que as punições para queimar ônibus e portar fuzis são ridículas, e voltou a pedir punições judiciais mais severas para os crimes: ", " \"A polícia precisa trabalhar em uma sociedade que viva sob a égide da proteção da punição. Falo de uma polícia que não fez a greve, que não recebe o RAS Olímpico há um ano. É preciso uma coalizão, uma estrutura em que os estados possam prender as pessoas de acordo com a gravidade do fato que cometem\", disse Sá. ", " Sá disse ainda que, desde que começou a na polícia, não lembra de uma apreensão tão grande de fuzis em uma ação de resposta rápida da polícia: foram 32 fuzis, além de granadas, pistolas e munição. ", " Três PMs ficaram feridos por estilhaços. ", " O porta-voz da Polícia Militar, major Ivan Blaz, afirmou em entrevista à GloboNews que o cenário de violência encontrado pela corporação “", "”. ", " “Não posso dizer que a missão é fácil, a missão é muito complexa. Estamos verificando algo que não é natural. Foi uma ocorrência com 17 fuzis apreendidos, isso não é comum em nenhum país do mundo. É uma cidade que teoricamente não está em guerra, mas estamos atuando sim”, afirmou Blaz.s ônibus estavam na Rodovia Washington Luiz, na altura dos acessos da Linha Vermelha e da Avenida Brasil, sentido Juiz de Fora; quatro ônibus estavam na Avenida Brasil, onde o caminhão também foi queimado; além de um ônibus e outro caminhão em Cordovil, em um dos acessos à comunidade da Cidade Alta. ", " Devido aos ataques, motoristas tentaram voltar na contramão e passageiros de outros coletivos que passavam na região ficaram em pânico. O congestionamento na cidade, por volta das 11h, atingiu 66 quilômetros — equivalente a uma viagem entre o Rio e Maricá. ", " Imagens de um vídeo compartilhado em redes sociais mostram o momento em que homens ", " na Washington Luiz, na altura do acesso da Linha Vermelha (", "). "], "subtitle": ["Homens que estavam em carro preto com vidro filmado fizeram disparos para o alto; homem foi detido. Mais cedo, 11 veículos foram queimados após prisão de 5 suspeitos."], "title": ["Polícia dispersa pessoas que faziam saques na Avenida Brasil"]},
{"text": [" Após dizer que ", ", o relator da comissão especial da reforma da Previdência, deputado Arthur Maia (PPS-BA), irá estender aos policiais legislativos federais o direito de se aposentarem a partir dos 55 anos, segundo o ", " apurou. ", " A mudança será anunciada antes da votação do relatório, prevista para a manhã desta quarta-feira (3). ", " Da forma como está o relatório de Maia, os policiais legislativos estariam enquadrados nas mesmas regras dos demais servidores públicos, que é a exigência de idade mínima de 65 anos no caso de homens e de 62 anos para as mulheres, além de um tempo de contribuição de 25 anos. ", " Os policiais legislativos federais fazem a segurança das dependências da Câmara dos Deputados e do Senado, além da escolta dos presidentes das duas casas legislativas. Hoje, são cerca de 500 policiais legislativos na ativa e que serão afetados pelas mudanças. ", " Aliados do governo consideram que o impacto do benefício aos policiais legislativos é pequeno, mas o receio é que a inclusão abra uma brecha para outras categorias, como agentes penitenciários. ", " Na tarde desta terça, agentes penitenciários invadiram o Ministério da Justiça em protesto contra a reforma. ", " A fase de debate na comissão especial da reforma da Previdência terminou na madrugada desta quarta-feira. "], "subtitle": ["Deputado Arthur Maia (PPS-BA) irá anunciar mudança antes de votação de parecer nesta quarta (3); idade mínima para policiais legislativos se aposentarem será de 55 anos."], "title": ["Relator da Previdência cede e inclui polícia legislativa em regra diferenciada"]},
{"text": [" Roteiristas de Hollywood disseram ter chegado a um acordo provisório com representantes de estúdios de cinema e televisão para firmar um novo contrato nesta terça-feira (2), o que evitou uma greve que poderia ter paralisado a gravação de filmes e programas de TV. ", " As partes acertaram cláusulas segundo as quais as temporadas de televisão serão mais curtas - um tema importante desde o advento dos serviços de streaming - e haverá um aumento de 15% nos royalties (conhecidos como residuais) de TV, de acordo com um memorando do Sindicato dos Roteiristas da América (WGA, na sigla em inglês) aos profissionais da área publicado em seu site. ", " Os membros do sindicato como um todo irão receber US$ 130 milhões a mais durante a vigência do novo acordo, disseram os negociadores no memorando, sem especificar o período de tempo. ", " \"Esse resultado e essa determinação são um testamento para vocês, sua coragem e sua fé em nós como seus representantes\", escreveram. Os membros ainda têm que aprovar o pacto. ", " O sindicato de 9 mil integrantes havia dito estar ", " e piquetes nos grandes estúdios de cinema e televisão já no início desta terça, se nenhum acordo fosse firmado até a meia-noite desta segunda-feira (1º). ", " O foco das negociações foi a revolução da indústria televisiva desde a chegada de serviços de streaming, como Netflix e Amazon, e a diminuição resultante no número médio de episódios de uma temporada de comédia ou drama roteirizados - de 22 para cerca de 10. O sindicato diz que seus membros, que são pagos por episódio, sofreram uma redução média de 23% na renda nos últimos três anos. ", " A entidade estava negociando com a Aliança de Produtores de Cinema e Televisão, que representa as gigantes do entretenimento Comcast Corp, Walt Disney, CBS, Viacom, Time Warner Inc. e Twenty-First Century Fox Inc. ", " Se uma greve fosse convocada, o primeiro impacto seria visto pelo público nos talk shows de fim de noite da TV americana, que usam equipes de roteiristas para criar piadas sobre temas atuais. ", " A última greve do WGA ocorreu entre 2007 e 2008 e durou 100 dias. As redes de TV exibiram reprises e mais reality shows, e o custo para a economia do Estado da Califórnia foi estimado em US$ 2,1 bilhões, de acordo com o Instituto Milken. "], "subtitle": ["Membros do sindicato receberão US$ 130 milhões a mais durante vigência do acordo. Negociações abordaram, principalmente, mudanças provocadas por serviços de streaming, como Netflix e Amazon."], "title": ["Roteiristas de Hollywood chegam a acordo provisório com estúdios e evitam greve"]},
{"text": [" Ao menos 32 civis e combatentes antijihadistas morreram nesta terça-feira (2) em ataques suicidas do grupo Estado Islâmico (EI) e combates perto de um campo de refugiados e deslocados no nordeste da Síria, informou a ONG Observatório Sírio dos Direitos Humanos (OSDH) ", " \"Ao menos cinco homens-bomba do EI detonaram explosivos perto de um campo de refugiados iraquianos e de deslocados sírios na província de Hasake\", afirmou à AFP Rami Abdel Rahman, diretor do OSDH. ", " Depois foram registrados confrontos entre os combatentes do EI e das Forças Democráticas Sírias (FDS), uma aliança de milícias curdas e árabes. "], "subtitle": ["Segundo ONG, ao menos 32 civis e combatentes morreram."], "title": ["Ataques do EI deixam dezenas de mortos perto de campo de refugiados na Síria"]},
{"text": [" O sorteio 1.926 da Mega-Sena pode pagar um prêmio de R$ 40 milhões para quem acertar as seis dezenas. O sorteio ocorre às 20h (horário de Brasília) desta quarta (3), no município de Anastácio (MS). ", " De acordo com a Caixa Econômica Federal, com o valor integral do prêmio, o ganhador poderá comprar 260 carros esportivos de luxo. Se quiser investir na poupança, receberá mensalmente cerca de R$ 200 mil em rendimentos. ", " As apostas podem ser feitas até as 19h (de Brasília) do dia do sorteio, em qualquer lotérica do país. A aposta mínima custa R$ 3,50. ", " A probabilidade de vencer em cada concurso varia de acordo com o número de dezenas jogadas e do tipo de aposta realizada. Para a aposta simples, com apenas seis dezenas, com preço de R$ 3,50, a probabilidade de ganhar o prêmio milionário é de 1 em 50.063.860, segundo a Caixa. ", " Já para uma aposta com 15 dezenas (limite máximo), com o preço de R$ 17.517,50, a probabilidade de acertar o prêmio é de 1 em 10.003, ainda segundo a Caixa. "], "subtitle": ["Apostas podem ser feitas até as 19h."], "title": ["Mega-Sena pode pagar prêmio de R$ 40 milhões nesta quarta"]},
{"text": [" O primeiro-ministro da República Tcheca, Bohuslav Sobotka, anunciou nesta terça-feira (2) sua renúncia, junto ao governo tripartido, a menos de seis meses das eleições gerais, devido às dúvidas sobre a origem do patrimônio do vice-primeiro-ministro, Andrej Babis. ", " \"Não posso, como presidente do governo, ser o responsável por um vice-presidente do Executivo com um passado que não está claro\", disse Sobotka na entrevista coletiva de imprensa na qual anunciou sua renúncia. ", " A República Tcheca tem previsão de celebrar eleições gerais em 20 e 21 de outubro. "], "subtitle": ["Bohuslav Sobotka renunciou a menos de seis meses das eleições gerais."], "title": ["Governo tcheco renuncia após dúvidas sobre patrimônio de vice"]},
{"text": [" A reapresentação da Ponte Preta após a derrota, por 3 a 0, para o Corinthians no primeiro jogo da final do Paulistão foi marcada por novidade no CT do Jardim Eulina. Escalado para atender a imprensa, o gerente de futebol Gustavo Bueno confirmou a chegada de mais um reforço: o atacante Emerson Sheik, que reforçará a Macaca na sequência da temporada para o Campeonato Brasileiro e também na Sul-Americana, caso a equipe avance de fase. ", " – Temos esse discurso de focar no Paulista, mas já temos algumas situações alinhadas. Chegaram o Fernandinho, o João Lucas, o Emerson Sheik está para chegar aí, deve chegar até amanhã (quarta-feira). Mas vamos deixar as outras situações, de novas contratações e saídas, para depois de domingo – falou o dirigente da Macaca. ", " De acordo com Bueno, Sheik é aguardado ainda nesta semana para iniciar os trabalhos junto à comissão técnica da Macaca. O dirigente elogiou o novo contratado e disse que ele tem o \"perfil da Ponte\", além de ser \"aguerrido em campo\" e destacar a carreira vitoriosa do atacante, que não atua desde que deixou o Flamengo no fim de 2016. ", " – É um jogador que já vinha trabalhando. Ele tinha outras propostas. Procuramos passar o projeto. O que pesa é que sempre foi vencedor por onde passou, tem perfil de Ponte, se doa e é aguerrido em campo. Há dois meses vínhamos conversando. Nos jogos contra o Palmeiras, ele acompanhou as atuações do time e falou que gostaria de vir para cá. ", " ", " ", " Sheik é um dos reforços para suprir a saída de Pottker, que vai defender o Internacional logo após o fim da participação alvinegra no estadual. Pelo status que tem no futebol brasileiro, Emerson também chega para ocupar o lugar que estava reservado para Luis Fabiano no início do ano, mas o atacante preferiu fechar com o Vasco. ", " O atacante volta ao futebol paulista, onde viveu o auge da carreira com a camisa do Corinthians, entre 2011 e 2015. Durante esse período, Sheik foi o herói da conquista da Libertadores de 2012 e também participou dos títulos do Brasileirão (2011), Mundial de Clubes (2012), Paulistão (2013) e Recopa Sul-Americana (2013). Nesse meio tempo, jogou pelo Botafogo. "], "subtitle": ["Gustavo Bueno diz que atacante chega ainda nesta semana para iniciar sua passagem pela Macaca e elogia jogador: \"Se doa e é aguerrido em campo\" "], "title": ["Dirigente da Ponte confirma acerto com Sheik para disputa do Brasileiro"]},
{"text": [" Policiais do 1º Batalhão da Polícia Militar de Sergipe, localizado na Zona de Expansão de Aracaju (SE), prendeu na tarde desta terça-feira (2) um dos suspeitos de ter participado do ", ". ", " Segundo a polícia, denúncias levaram a prisão do jovem de 19 anos, que estava em casa, no Bairro Santa Maria. “Ele confessou a participação e disse que na divisão do crime ficou com um aparelho celular e R$ 50. Continuamos trabalhando para prender os outros envolvidos”, disse o comandante do policiamento da capital, tenente-coronel, Vivaldi Cabral. ", " Vivaldi informou ainda que o jovem seria o homem que nas imagens do circuito de segurança da igreja aparece segurando a arma. No crime, eles teriam levado cinco aparelhos celulares, duas bolsas e R$ 200. ", " O suspeito, que tem passagem pela polícia, foi encaminhado para o Departamento de Repressão a Roubos e Furtos (DEROF), no Centro da capital. Buscas estão senfo feitas e a qualquer momento, os outros dois que praticaram a ação podem ser presos. ", " Na manhã do domingo (30), católicos da Paróquia São Mateus, localizada no Bairro Aruana, na Zona de Expansão de Aracaju (SE) foram surpreendidos com a presença de três criminosos. Eles interromperam a celebração da missa e fizeram um arrastão levando dinheiro, celulares e bolsas de dezenas de fieis. ", " O circuito de segurança da igreja registrou a ação que durou menos de dois minutos. As imagens mostram os três suspeitos se aproximando do templo e rendendo um homem que estava na porta. Em seguida, dois deles invadem a igreja, um com uma arma na mão, segundo testemunhas de fabricação caseira, anunciam o assalto e fazem o arrastão. Depois, fogem a pé por um matagal que fica ao lado da paróquia. ", " Segundo o padre Benjamim Júnior, a ação começou às 8h48, quando a celebração da missa já se aproximava do final, com a oração do Pai-Nosso. “De repente avistei do altar duas pessoas, uma com faca e outra com um revólver, estilo caseiro. Eles gritaram que era um assalto e pegaram os bens do povo da igreja. Foi um grande susto e a gente só tem a agradecer a Deus por não ter tido nada mais grave”, conta o sacerdote. ", " Na hora do assalto havia crianças, adultos e idosos que ficaram muito assustados. “Muitas pessoas desmaiaram sem ter noção do que estava acontecendo. A gente não espera que um marginal invada a casa de Deus e coloque faca e arma nas pessoas. Quando o primeiro homem entrou gritando que era um assalto, achei que se tratava de uma pessoa com problemas mentais, mas depois veio o segundo homem com a sacola recolhendo os objetos e dinheiro”, lamenta um dos membros da pastoral do dízimo, José Santana Filho. "], "subtitle": ["Segundo a polícia, ele faz parte do trio que agiu na manhã deste domingo (30)."], "title": ["Preso suspeito de participar de arrastão durante missa em Aracaju"]},
{"text": [" O juiz Marcelo Brêtas, da 7ª Vara Federal Criminal, ouviu nesta terça-feira (2) dois réus da Operação Calicute: o ex- secretário de Obras, Hudson Braga, e o ex- assessor de Sérgio Cabral, Paulo Fernando Magalhães Pinto. ", " O primeiro a ser ouvido foi Pinto, que é acusado de ser laranja do ex-governador do Rio no aluguel de um escritório e na compra de uma lancha. Ele confirmou que era locatário do imóvel e que ainda contratou três funcionários a pedido do ex-governador, que o ressarcia em seguida. ", " \"Achava estranho, mas era um pedido [dele]. Quando renunciou como governador, perguntou se eu poderia alugar a sala para ele e se poderia estar lá com ele. Talvez ele não tivesse recursos para isso e eu o fiz. Depois era ressarcido por Cabral\", disse o réu sobre o custeio do escritório, calculado em R$ 1 milhão. ", " Pinto contou ainda que vendeu metade da lancha para Cabral e recebeu parte do valor em espécie. O veículo é avalado em mais de R$ 5 milhões. ", " Os dois se conheceram na campanha de 1996. Quando Cabral era deputado, Pinto trabalhou com ele e depois foi seu assessor no governo do Estado. O ex-assessor disse que gostava de política e que gostava de fazer \"parte de um projeto político\". ", " \"Acreditava no governo Cabral, que fez um bom governo. Achava até que ele deveria ser presidente da República. Ele pedia e eu ajudava. Acreditava em política como forma de transformação. Era um sonho meu trabalhar com política\". ", " Pinto admitiu que achava meio contrastante o fato de operar como \"laranja\", que era desprendido de valores materiais, mas que achava que em política era assim. \"Hoje com tudo o que está acontecendo está mudando o paradigma. Mas está melhorando muito\", disse. "], "subtitle": ["Paulo Fernando Magalhães Pinto e Hudson Braga prestam depoimento a Marcelo Brêtas nesta terça-feira. 'Achava estranho, mas era um pedido (...) Ele pedia e eu ajudava', conta ex-assessor."], "title": ["'Achava até que ele deveria ser presidente', diz réu da Calicute sobre Cabral"]},
{"text": [" Um traficante que disputava a liderança do poderoso cartel mexicano de Sinaloa após a captura de seu fundador, Joaquín \"El Chapo\" Guzmán, foi preso, informou nesta terça-feira (2) o Ministério Público do México. ", " Trata-se de Dámaso López, conhecido como \"El Licenciado\", que segundo o Departamento do Tesouro dos Estados Unidos chegou a ser uma das lideranças do cartel de Sinaloa (noroeste) depois de ajudar \"El Chapo\" a realizar sua primeira fuga de uma prisão de segurança máxima em 2001. ", " A Procuradoria Geral do México divulgou a captura em sua conta no Twitter: ", " Sua detenção foi realizada por membros do Exército e da Agência de Investigação Criminal, segundo um tuíte do Ministério Público, que anunciou uma coletiva de imprensa para mais tarde. ", " Depois de permanecer foragido por 13 anos, Guzmán, de 59 anos, foi detido novamente no início de 2014, embora tenha conseguido fugir pela segunda vez em meados de 2015. ", " As autoridades o recapturaram em janeiro de 2016 e o extraditaram um ano depois aos Estados Unidos, onde enfrenta um longo julgamento em Nova York. ", " Desde então, a disputa pela liderança do cartel se intensificou, gerando uma onda de violência em Sinaloa e no próximo Baixa Califórnia Sul. "], "subtitle": ["'El Licenciado' chegou a liderar o carel de Sinaloa após ajudar fundador a fugir de prisão em 2001."], "title": ["Traficante que disputava liderança do cartel fundado por El Chapo é preso no México"]},
{"text": [" O Instituto Nacional do Seguro Social (INSS) começou nesta terça-feira (2) a pagar o 5º lote das diferenças após revisão dos benefícios em relação à fórmula de cálculo da renda mensal por incapacidade ou pensões por morte. ", " O 5º lote abrange 81.640 benefícios por pensão por morte, auxílio-doença previdenciário, aposentadoria por invalidez, auxílio acidente previdenciário, auxílio doença por acidente de trabalho, aposentadoria por invalidez por acidente de trabalho, auxílio doença por acidente de trabalho, auxílio acidente e pensão por morte por acidente de trabalho. ", " As diferenças serão pagas para beneficiários que possuem benefícios ativos, com idade até 45 anos e com valores a receber entre R$ 6 mil a R$ 15 mil, referentes à situação em 17/04/2012. ", " A revisão faz parte do acordo estabelecido em agosto de 2012, entre o INSS, o Ministério Público Federal e o Sindicato Nacional dos Aposentados e Pensionistas da Força Sindical, homologado pela Justiça Federal em São Paulo, em virtude de ação civil pública e abrange o reprocessamento de benefícios pagos pelo Instituto e concedidos entre os anos de 2002 e 2009. ", " A revisão foi realizada automaticamente e, exceto no caso de falecimento do titular, não é necessário que os beneficiários procurem uma Agência da Previdência Social (APS). ", " Para os benefícios em que o titular faleceu após o processamento da revisão e antes do recebimento do crédito, os herdeiros deverão procurar a Agência da Previdência Social de manutenção do benefício para o seu cadastramento. ", " A data do pagamento foi definida com base no final do número do benefício (NB). ", " Final 1 e 6: 02/05 ", " Final 2 e 7: 03/05 ", " Final 3 e 8: 04/05 ", " Final 4 e 9: 05/05 ", " Final 5 e 0: 08/05 ", " O cronograma de pagamento foi definido por critérios de situação do benefício (ativo/cessado), idade dos beneficiários na data da citação (17/04/2012) e a faixa de atrasados. Os valores atrasados estão sendo pagos desde 2013 e seguirão até 2022. ", " O INSS também disponibilizou sistema de consulta ao resultado da revisão na Internet (www.previdencia.gov.br) e por meio da Central de Atendimento 135, que funciona de segunda a sábado, das 7h às 22h. Para realizar consulta pelo site, o segurado deverá ter senha cadastrada. "], "subtitle": ["As diferenças serão pagas para beneficiários que possuem benefícios ativos, com idade até 45 anos e com valores a receber entre R$ 6 mil a R$ 15 mil."], "title": ["INSS começa a pagar benefícios atrasados a 81,6 mil segurados"]},
{"text": [" O dólar fechou em queda nesta terça-feira (2) , com a confiança dos investidores de que o governo conseguirá votar e aprovar a reforma da Previdência em comissão especial da Câmara nesta quarta-feira e com a atuação dos exportadores em vender a moeda depois que ela chegou ao patamar dos R$3,20, de acordo com a Reuters. ", " A moeda norte-americana caiu 0,62%, negociada a R$3,1512 na venda. ", ". A moeda encerrou abril com valorização de 1,4%, 2º mês seguido de alta e maior ganho mensal desde novembro de 2016. No ano, o dólar tem desvalorização de 2,96%. ", " O presidente da comissão especial da Previdência, Carlos Marun (PMDB-MS), disse que a votação está mantida para a quarta-feira e que o governo tem os votos necessários para aprovar o texto, o que reforçou a trajetória de baixa da moeda durante a tarde, avalia a Reuters. ", " Na véspera, o presidente Michel Temer se reuniu com ministros e parlamentares da base para discutir estratégias para aprovar os textos não só da Previdência como também da reforma trabalhista, e prometeu retaliar os aliados que não apoiarem. ", " A primeira fase dos cortes já começou em cargos na estrutura do Ministério da Agricultura e do Instituto Nacional do Seguro Nacional (INSS). ", " No exterior, o dólar recuava ante o euro, em semana decisiva nas eleições francesas. O movimento ante emergentes era misto, com queda ante o rand e alta ante o peso mexicano, diz a Reuters. "], "subtitle": ["Moeda encerrou abril com valorização de 1,4%, 2º mês seguido de alta e maior ganho mensal desde novembro de 2016."], "title": ["Dólar fecha em queda com ação de exportador e expectativa sobre Previdência"]},
{"text": [" A comissão especial da reforma política da Câmara aprovou nesta terça-feira (2) o primeiro relatório parcial desde que o colegiado foi criado, em outubro do ano passado. O texto aprimora mecanismos de participação popular, facilitando a convocação de referendos, plebiscitos e o registro de projetos de lei de iniciativa popular. ", " O relatório do deputado Vicente Cândido (PT-SP) foi aprovado em votação simbólica. Para seguir para a análise do Senado, o texto ainda precisa passar por comissões da Câmara e pelo plenário principal da Casa. ", " A ideia do relator, porém, é articular a aprovação de um pedido de tramitação em regime de urgência para que o texto siga direto para o plenário da Casa. ", " No plebiscito, a população expressa posição favorável ou contrária à elaboração ou execução de um ato normativo ou de gestão relacionado ao assunto em questão. Já no referendo, a sociedade dá opinião favorável ou contrária a um ato já elaborado e aprovado. ", " De acordo com o texto, a realização de plebiscito sobre questões de interesse nacional dependerá de aprovação do Congresso, por meio de projeto de decreto legislativo, assim como funciona atualmente. Mas os requisitos de apresentação serão facilitados. ", " Esse projeto de decreto legislativo poderá ser apresentado por um deputado ou senador, com a assinatura de ao menos um décimo dos membros da Casa (51 deputados ou 8 senadores). ", " Hoje, essa convocação só pode ser analisada pelo Congresso se houver a assinatura de no mínimo um terço dos deputados (171) ou um terço dos senadores (27). ", " Pelo projeto, a chamada da consulta popular também poderá resultar de solicitação do presidente da República ou de petição popular. Nesses casos, o Congresso precisará transformar os pedidos em projeto de decreto legislativo, que exigirá também um terço de votos. ", " Fica proibida a convocação de plebiscitos sobre temas que não dizem respeito à competência do Congresso e da União, que sejam inconstitucionais ou que já tenha sido objeto de consulta popular na mesma legislatura. ", " Os referendos poderão ser convocados para avaliar emendas à Constituição, leis e outras normas. O resultado será sempre aferido por maioria simples dos votos. Se, na consulta, uma lei em vigor for rejeitada, deverá ser revogada. ", " O texto estabelece que as consultas poderão ser feitas no mesmo dia das eleições. ", " O relatório mantém o número mínimo de assinaturas para que seja apresentado um projeto de lei de iniciativa popular, mas facilita a coleta e a conferência, por meio de plataformas digitais. ", " Para a apresentação, fica exigida subscrição de no mínimo 1% do eleitorado nacional, distribuído por pelo menos cinco estados e não menos de 0,3% dos eleitores de cada um deles (em 2016, o Brasil tinha 144,1 milhões de eleitores). Haverá um prazo máximo de dois anos para que as assinaturas sejam recolhidas. ", " A coleta de assinaturas por meio eletrônico deverá atender requisitos estabelecidos pela Câmara, com critérios de segurança e de transparência. A plataforma tecnológica será disponibilizada gratuitamente pelo Congresso. ", " Inicialmente, o relatório de Vicente Cândido definia que, no caso de um projeto de iniciativa popular, não seriam aceitas emendas de parlamentares que desvirtuassem a proposta inicial do projeto. Na votação do colegiado, porém, esse ponto foi retirado do texto. ", " A medida eliminada do texto poderia evitar polêmicas como a observada no projeto de iniciativa popular das dez medidas de combate à corrupção. Ao ser aprovado pela Câmara, o projeto foi desfigurado pelos deputados, com a retirada de medidas inicialmente previstas no texto. O projeto agora aguarda a análise do Senado. "], "subtitle": ["Proposta, que trata da democracia direta, facilita o registro de projetos de lei de iniciativa popular e a convocação de plebiscitos e referendos."], "title": ["Comissão especial da reforma política da Câmara aprova primeiro relatório"]},
{"text": [" Autoridades de segurança do Rio de Janeiro deram detalhes sobre as ações que desencadearam a queima de nove ônibus e dois caminhões na Cidade Alta e levaram pânico aos moradores e motoristas dos bairros próximos à Avenida Brasil e à rodovia Washington Luiz, nesta terça-feira (2). Segundo o secretário Roberto Sá, a polícia já identificou alguns mandantes da invasão frustrada pela PM, que terminou com mais de 45 presos e 32 fuzis apreendidos. Os presos que comandaram a invasão foram estão em presídios federais, fora do estado, segundo Sá. ", " A coletiva começou por volta das 16h30 no Centro Integrado de Comando e Controle (CICC), no Centro do Rio, e reuniu o secretário de Estado de Segurança, Roberto Sá, o Comandante Geral da Polícia Militar do Estado do Rio de Janeiro, coronel Wolney Dias, e o chefe de Polícia Civil do Estado do Rio de Janeiro, Carlos Augusto Leba. ", " \"A polícia já identificou alguns mandantes do crime, inclusive de quem pode ter mandado queimar os ônibus\", disse o secretário. Segundo Roberto Sá, 45 pessoas foram presas e 38 armas de fogo apreendidas. Duas pessoas, que segundo a polícia eram criminosos, foram mortos pelo Bope. ", " Já Leba ressaltou que a ordem para a invasão da Cidade Alta partiu de dentro da cadeia, e foi cumprida por pessoas recém-saídas da prisão. \"Os presos são do Borel, Formiga, Kelson e muitos da Vila Cruzeiro\", acrescentou. ", " Sá também voltou a afirmar que os incêndios a ônibus foram orquestrados para ajudar na fuga de traficantes. ", " O secretário de Segurança do Rio também disse que não se lembra, em sua carreira, de uma operação com tantas armas de fogo do porte que ocorreu hoje - foram apreendidos 32 fuzis durante a manhã. ", " Os presos nesta terça feira serão submetidos a audiência de custodia no Tribunal de Justiça do Rio por videoconferência nesta quarta-feira (3). O secretário disse que as punições para queimar ônibus e portar fuzis são ridículas, e voltou a pedir punições judiciais mais severas para os crimes. ", " \"A polícia precisa trabalhar em uma sociedade que viva sob a egide da proteção da punição. Falo de uma polícia que não fez a greve, que não recebe o RAS Olimpico há um ano. É preciso uma coalizão, uma estrutura em que os estados possam prender as pessoas de acordo com a gravidade do fato que cometem\", disse Sá. ", " Ainda durante a coletiva, o secretário também avaliou que não houve falha na inteligência da polícia. \"Já evitamos invasões que ninguém tomou conhecimento. Mas sem informações suficientes, só é possível ficar pronto para que algo possa ocorrer. Houve uma ação do crime organizado em que eles se falaram e organizaram a ação. Agora, não podemos diminuir uma ação exitosa da polícia que evitou um banho de sangue e prendeu um monte de pessoas.\" ", " Ele também questiona se outra polícia no mundo consegueria impedir o que passa na cabeça das pessoas. \"Se a pessoa pensa, e começa a executar, a polícia tem que ser rápida na resposta. Mas evitar esses incêndios...\". ", " O secretário de Segurança do Rio diz que hoje a sociedade do Rio é muito corrupta, violenta, e o foco do problema está sendo desviado para o ônibus incendiado, ignorando toda a ação da polícia. \"Autoridades dos EUA, do Reino Unido, da França, que têm muito mais recursos e pagam em dia, não conseguem evitar atentados. As polícias precisam de ajuda para ajudar a sociedade. Eles não vão conseguir adivinhar o que cada criminoso vai fazer para se colocar naquele lugar.\" ", " Sá ressaltou que a polícia vai reforçar nos próximos dias o policiamento na região invadida, entretanto. Questionado sobre a necessidade de ajuda federal, Sá falou que \"qualquer ajuda é bem vinda\" no atual \"momento de escassez\" do policiamento no Rio, mas destacou que ela não resolverá a questão da segurança pública no estado. \"É preciso um programa nacional e revisão de política criminal e que as leis sejam mais duras, antes de pensar em ajuda federal na área de segurança pública\". ", " Nove ônibus e dois caminhões", ", após uma megaoperação da Polícia Militar para acabar com a guerra entre traficantes na Cidade Alta, comunidade em Cordovil, na Zona Norte. ", " A represália de criminosos contra a prisão de pelo menos 45 suspeitos causou um caos no trânsito da cidade, já que os veículos queimados estavam em vias expressas, usadas por motoristas para trafegar em direção ao Centro do Rio, em horário de grande movimento. A cidade entrou em estágio de atenção às 10h50, segundo o Centro de Operações. ", " Devido aos ataques, motoristas tentaram voltar na contramão e passageiros de outros coletivos que passavam na região ficaram em pânico. O congestionamento na cidade, por volta das 11h, atingiu 66 quilômetros — equivalente a uma viagem entre o Rio e Maricá. ", " De acordo com a PM, a Cidade Alta foi alvo de uma invasão por traficantes de comunidades rivais. Moradores relataram intenso tiroteio durante toda a madrugada. Logo cedo, policiais do Batalhão de Operações Especiais (Bope), do Batalhão de Ações com Cães (BAC) e dos batalhões de Olaria (16º) e Maré (22º) fizeram cerco aos criminosos em uma megaoperação. ", " Até 14h40, 40 pessoas tinham sido presas e 32 fuzis e 10 granadas, além de outras armas, haviam sido apreendidos durante a ação na Cidade Alta. Três PMs ficaram feridos por estilhaços. "], "subtitle": ["Nove ônibus e dois caminhões foram incendiados em represália a ação da PM, que teve mais de 40 presos. \"Polícia já identificou alguns mandantes do crime\", disse o secretário."], "title": ["Ordem para invasão da Cidade Alta, Rio, partiu de presídios federais, diz chefia de polícia"]},
{"text": [" A Fiat divulgou nesta terça-feira (2) um vídeo \"teaser\" que revela mais alguns detalhes do ", ", novo hatch da fabricante que vai aposentar de uma só vez o Punto e versões mais caras do Palio. Assista ao vídeo acima. ", " Nas imagens, é possível perceber que Fiat vai destacar o design de \"alma italiana\", com vincos no capô, faróis com luzes de LED bastante afilados como na picape Toro e detalhes que ressaltam esportividade, como a \"colmeia\" na grade frontal e saída de escape quadrada. ", " O vídeo também mostra o \"ronco\" do motor, acompanhado de câmbio automático na versão destacada, que deve ser a mais cara do novo modelo com lançamento previsto para maio. ", " Segundo a fabricante, o nome remete ao mito grego de Jasão e aos Argonautas. Eles viajavam a bordo da nau Argo, construída pelo semideus Argos. Depois de cumprida a missão, Argo se transformou em uma constelação. ", " O carro será produzido na fábrica de Betim (MG), que está em processo de modernização, para receber a nova linha de produção. Ainda neste ano, ele irá substituir, de uma só vez, ", " e as versões mais caras do Palio. ", " De acordo com o site da Fiat, é um modelo \"pensado do zero\", ou seja, não foi derivado de nenhum outro, por isto a nomenclatura inédita. O site ainda não dá muitas pistas sobre equipamentos e configurações, mas diz que o Argo terá tecnologia compatível ao segmento de hatches \"premium\". ", " O modelo já tem unidades rodando em fase de testes, ainda com carroceria em forma de \"mula\", com peças visuais de outros modelos, uma delas ", ". O desenho final deve ser parecido com o do ", ". ", " Este segmento é estratégico para a Fiat no Brasil. Com exceção do Uno (que ganhou novos motores) e do Mobi, a marca não tem grandes novidades na categoria há anos - e tem sofrido com produtos ultrapassados - casos de Palio, Punto e Bravo. ", " O Argo também terá uma versão sedã para ocupar o lugar do Grand Siena e do Linea, mas a produção desta carroceria ficará na Argentina. Ainda não é possível saber se ele terá o mesmo nome ou receberá outro batismo. "], "subtitle": ["Fiat vai destacar o design de 'alma italiana', com vincos no capô, faróis com luzes de LED bastante afilados e detalhes que ressaltam esportividade."], "title": ["Fiat Argo ganha vídeo 'teaser' que revela mais detalhes antes do lançamento"]},
{"text": [" Ele já estreou nos cinemas como o papel que o alçou à fama em “Capitão América: Guerra Civil” (2016), mas agora Tom Holland, o terceiro ator a interpretar Peter Parker nos últimos 15 anos, enfrenta o desafio de estrelar seu próprio filme em “Homem-Aranha: De volta ao lar”. O longa estreia no Brasil em 6 de julho. O ator britânico de 20 anos participou de uma entrevista com jornalistas brasileiros, em São Paulo, acompanhado de Laura Harrier, que interpreta Liz Allan. ", " “Eu tive muita sorte de ter cinco filmes antes, e poder escolher características que eu roubaria dos atores anteriores, como a fisicalidade de Andrew (Garfield) com o uniforme”, diz Holland. “A principal diferença é que sou mais novo, então pude fazer um Peter que realmente gosta de ser o Homem-Aranha, porque se você der poderes a um moleque de 15 anos, ele realmente vai curtir.\" ", " ", " ", " Ele conta que, em “De volta ao lar”, Peter está aprendendo a lidar com essa nova realidade após voltar da batalha da qual participa em “Guerra Civil”. No filme, o jovem de 15 anos tem que enfrentar seu primeiro grande inimigo desta nova fase, o Abutre (Michael Keaton), com suas forças. Não conta com invenções de Tony Stark (Robert Downey Jr., o Homem de Ferro). ", " E, mesmo com a perspectiva de enfrentar o poderoso Thanos (Josh Brolin) num futuro filme dos Vingadores, Holland fala que Keaton merece o respeito como o antagonista da vez. “Provavelmente é o vilão mais assustador que a Marvel já fez nos cinemas.” ", " Os dois atores aproveitaram a segunda-feira (1º) para conhecer a cidade, principalmente o Beco do Batman. “Eu odiei. Já está na hora de transformar aquilo em um Beco do Homem-Aranha”, brincou o ator. “Infelizmente, o Batman não estava lá”, conta Harrier. ", " Sobre sua personagem, que estreia no universo cinematográfico do Amigão da Vizinhança, a atriz de 27 anos conta que é uma jovem focada no futuro. “Mas ela tem uma mudança muito profunda no final do filme, por causa de sua relação com Peter e de suas experiências.\" "], "subtitle": ["Terceiro ator a interpretar Peter Parker deu entrevista para jornalistas em São Paulo ao lado de Laura Harrier. Filme estreia no Brasil em 6 de julho."], "title": ["'Homem-Aranha: De volta ao lar’ tem o vilão mais assustador que a Marvel já fez, diz Tom Holland"]},
{"text": [" O estudante Mateus Ferreira da Silva, de 33 anos, agredido durante um protesto em Goiânia, apresentou uma melhora clínica, não está mais sedado e não corre risco de morrer, conforme boletim médico divulgado pelo Hospital de Urgências de Goiânia (Hugo), no final da manhã desta terça-feira (2). Apesar de estável, o quadro dele segue grave. ", " Mateus, que se mudou se São Paulo para Goiânia para cursar ciências sociais, foi agredido com um cassetete durante um ", "na Praça do Bandeirante, no centro de Goiânia, na última sexta-feira (28). Um ", " em que ele leva o golpe no rosto ", ". ", ". ", " Na ocasião, ", ", momento em que o estudante foi atingido e ficou caído no chão. O capitão saiu correndo. Já o rapaz recebeu os primeiros socorros de outros manifestantes. ", " Antes da agressão, as imagens mostram que o estudante estava sem camisa perto dos policiais. Momentos depois, ele aparece com uma camiseta cobrindo parte do rosto, junto a um grupo de manifestantes mascarados. ", " Apesar disso, amigos do Mateus disseram que o estudante não participou de nenhum ato de vandalismo durante o protesto. Os colegas ressaltam que ele não estava mascarado.\"Não é o rosto todo, é a boca e o nariz. Por que a boca tampada? Para proteger do gás\", explicou o estudante Leandro Pereira. ", " A mãe de Mateus, a cabeleireira Suzethe Alves, de 49 anos, repreendeu a conduta do policial. “Ele [Mateus] não é bandido e, mesmo que fosse, a polícia não tem o direito de bater em ninguém, é um ser humano, gente, é um ser humano”, disse em entrevista à TV Anhanguera. ", " Desde a agressão, Mateus está internado na Unidade de Terapia Intensiva do Hugo. Ele sofreu traumatismo cranioencefálico (TCE) e múltiplas fraturas. Até esta terça-feia, o paciente segue intubado. ", " Os parentes de Mateus estão focados na recuperação do estudante. “A gente nunca espera que vá acontecer algo assim com quem a gente ama. A nossa prioridade agora é a recuperação dele. Ele passou por uma cirurgia de reconstrução facial e foi um sucesso. Mas agora ele apresenta um quadro de pneumonia e insuficiência renal. Os médicos estão fazendo as intervenções necessárias”, disse ao ", " a gerente administrativa Heloísa Ferreira da Silva, de 28 anos, irmã de Mateus. ", " A mãe contou que, segundo os médicos, as reações do filho ao trauma têm sido dentro do esperado. \"O médico falou que essa hemodiálise, essa parte da pressão que está abaixando, a parte do pulmão, isso tudo foi devido ao trauma que ele teve. Então se a pessoa tem um trauma, logicamente, o corpo vai sentir\", explicou. ", " Ainda conforme a mãe, o estudante precisará colocar uma prótese feita por uma impressora 3D. \"Ele está sem osso na parte frontal [testa], os ossos foram destruídos. Na parte esquerda, em baixo do olho, vai precisar colocar um pino para o osso se juntar. O ortopedista vai precisar fazer uma cirurgia na clavícula\", completou. ", " Amigos do estudante fazem uma vigília na frente do Hugo para acompanhar novidades sobre o estado de saúde dele. Alguns até fizeram uma ", " para ajudar a família de Mateus a se manter em Goiânia enquanto ele se recupera. ", " \"A intenção é solidariedade, mostrar que a família e o Mateus não estão sozinhos\", disse a estudante Aryadne Rodrigues Moreira. ", " A irmã do estudante destaca que o apoio da família e dos amigos de Mateus tem sido fundamental para lidar com o momento delicado que passam. ", " “Ele era muito querido por todos. É um momento muito doloroso e todas as manifestações de afeto nos ajudam, tanto de quem o conhecia ou não. Estamos emocionados com o jeito que os amigos o resgataram e cuidaram dele”, agradeceu Heloísa. ", " ", " e trabalhava desde os 14 anos, segundo contou a família ao ", ". Ele se mudou de São Paulo para a capital goiana no início de 2016 para realizar o sonho de cursar ciências sociais. ", " No começo, Mateus trabalhava de dia e estudava à noite na Universidade Federal de Goiás (UFG). Depois, ao passar no exame para ser monitor de ciências políticas, ele passou a se dedicar exclusivamente ao estudo. ", " \"Sempre foi trabalhador, começou a trabalhar com 14 anos. Onde ele trabalhou teve dificuldade de entrar porque tinha que ser excelente aluno, só podia ter notas dez. Essa foi a primeira vitória dele. Meu filho veio para esse estado realizar o sonho dele e simplesmente eu vejo pela televisão, pela mídia, o sangue dele derramado da na calçada. Um sangue inocente. [...] Acredito que todos nós, hoje, somos Mateus\", disse o pai do estudante, emocionado. ", " Apontado como o autor da agressão ao estudante, o capitão da Polícia Militar de Goiás Augusto Sampaio de Oliveira Neto ", ". O comandante geral da PM-GO, coronel Divino Alves de Oliveira, explicou que o capitão ficará exercendo apenas atividades administrativas enquanto o Inquérito Policial Militar que investiga a conduta dele não é concluído. ", " Em nota, a corporação explicou que instaurou o procedimento na última sexta-feira “diante das imagens que circulam em redes sociais, quando da intervenção policial militar, que mostram a clara agressão sofrida” pelo estudante. ", " O inquérito tem um prazo de 30 dias para ficar pronto. De acordo com a nota divulgada pela PM, na ocasião, a investigação tem o “objetivo de individualizar condutas e apurar responsabilidades”. ", " “Houve excesso, não há como fugir a esta situação, houve o excesso na ação praticada por esse policial militar e, em decorrência disso, o comando da instituição instaurou o inquérito policial militar que irá apurar as responsabilidade”, disse o coronel à TV Anhanguera. ", " Sampaio está na corporação há 12 anos e acumula, na ficha funcional, 34 elogios. Ainda segundo as notações no documento, ele nunca recebeu uma punição, ", ", inclusive contra menores em situação de rua. Os casos ocorreram entre 2008 e 2010. ", " Em nota, o comando da PM já havia destacado que “condena veementemente todo e qualquer tipo agressão praticada por policias militares no exercício de sua função, não compactuando com atos que possam afrontar os princípios da ética, moral e legalidade”. ", " O secretário de segurança pública de Goiás, Ricardo Balestreri, se posicionou por meio de uma rede social criticando a ação de Sampaio. Ele declarou que todo PM sabe que não deve atingir ninguém na cabeça durante tentativa de imobilização. O secretário também reconheceu que a PM nem sempre recebe os equipamentos e treinamentos necessários para progressão da força. ", " Durante o ato, segundo a corporação, quatro policiais militares foram feridos e foram encaminhados ao Instituto Médico Legal (IML) para serem submetidos a exames de corpo de delito. No Boletim de Ocorrência registrado por um deles, o militar alega que usou o cassetete para conter manifestantes mascarados que estavam agredindo dois homens. ", " Em nota, a Polícia Civil informou que vai aguardar a formalização dos procedimentos da Polícia Militar para, em seguida, requerer acesso aos autos e avaliar a necessidade da instauração de inquérito policial. ", " Essa análise será feita pelo delegado Isaías Pinheiro, titular da 1º Delegacia Distrital de Goiânia, unidade que cuida da região central da capital, onde ocorreu o protesto e a agressão a Mateus. A avaliação será para concluir se houve crime comum ou militar. ", " O reitor da Universidade Federal de Goiás (UFG), Orlando Amaral, esteve no hospital no sábado (29) em busca de informações sobre o estado de saúde do estudante. Horas antes, a UFG, onde Mateus cursa o 3º período de ciências sociais, já tinha divulgado uma nota repudiando a agressão. ", " No hospital, o reitor voltou a criticar a postura da PM. “Ele estava lá junto com dezenas, centenas, milhares de outros estudantes, professores, a comunidade, a população em geral, e não se justifica uma atitude como essa, uma violência tão desproporcional, em uma situação que obviamente demandava uma postura diferente da polícia, que é o que nós esperamos”, disse o reitor. ", " A Comissão de Direitos Humanos da Ordem dos Advogados do Brasil seção Goiás (OAB-GO) conversou com a família na segunda-feira (1º). Representante do grupo, Allan Ferreira afirmou à TV Anhanguera que o órgão busca garantir que os responsáveis sejam punidos. ", " \"O nosso papel enquanto OAB é cobrar que essa investigação seja feita, que esses agentes sejam processados\", afirmou. ", " A Secretaria de Segurança Pública e Administração Penitenciária (SSPAP) informou que condena as agressões sofridas por Mateus e que atos como este \"ferem a ética da corporação e das demais forças que compõem a Segurança Pública, cuja missão é proteger vidas e jamais atentar contra qualquer cidadão\". ", " O comunicado destaca ainda que a \"exigência de imobilização de eventuais manifestantes nunca justificará a transgressão de limites\". Por fim, pontua que, se confirmado autoria, a SSPAP será \"rigorosa na punição administrativa e no encaminhamento para a esfera judiciária\". "], "subtitle": ["Apesar do quadro estável, Mateus da Silva, de 33 anos, segue internado em estado grave; PM afastou capitão que bateu em manifestante com cassetete. "], "title": ["Estudante agredido em protesto tem melhora e não corre risco de morrer, diz boletim médico"]},
{"text": [" Um estelionatário, de 52 anos, considerado um dos mais procurados pela Polícia Federal (PF) de Santa Catarina, foi preso em Ouricuri, no Sertão de Pernambuco. A informação foi divulgada pela assessoria da PF, nesta terça-feira (2). Uma outra pessoa, de 35 anos, também foi presa por apresentar documentos falsos. A abordagem foi realizada pela polícia em frente a uma agência bancária, no momento em que os homens chegavam ao local. ", " O estelionatário é suspeito de chefiar uma quadrilha que clonava cartões para sacar dinheiro do Fundo de Garantia por Tempo de Serviço (FGTS). A atuação era feita através de uma rede de laranjas para aplicar golpes com o objetivo de retirar indevidamente dinheiro em agências da Caixa Econômica Federal. De acordo com a PF, a associação criminosa já roubou mais de R$ 215 mil de contas do Fundo de Garantia. ", " Ainda segundo a Polícia Federal, um novo golpe seria aplicado pela quadrilha nesta terça-feira (2), onde seria retirado a quantia de R$ 353 mil de uma conta do FGTS. ", " O chefe da quadrilha possuía um mandado de prisão preventiva expedido pela Vara Criminal de Blumenau, em Santa Catarina e chegou a ser preso na 'Operação Falcatrua', desencadeada pela Polícia Federal de Itajaí, em 2012. Ele estava em liberdade provisória e recentemente foi condenado a 48 anos de prisão em regime fechado. ", " A Caixa Econômica Federal investiga se o suspeito está ligado a outras fraudes realizadas nas agências de Ouricuri, Garanhuns, Arcoverde e Pesqueira. Os dois presos foram encaminhados para realizar exame de corpo de delito e em seguida levados para a cadeia pública de Salgueiro, também no Sertão pernambucano. "], "subtitle": ["Prisão ocorreu em Ouricuri, no Sertão de Pernambuco. Estelionatário iria aplicar novo golpe de R$ 353 mil nesta terça-feira (2)."], "title": ["Homem é preso pela PF suspeito de roubar R$ 215 mil de contas do FGTS"]},
{"text": [" Dois homens foram presos suspeitos de terem envolvimento na ", ", informou nesta terça-feira (2) a Secretaria de Segurança Pública de Mato Grosso. Uma terceira pessoa que teria participado do crime foi identificada, mas ainda não foi presa. O suspeito de ter mandado matar também já foi identificado e o advogado dele negocia a entrega às autoridades policiais, disse a Sesp-MT. ", " O local e a data das prisões dos suspeitos ainda não foram informados pela pasta da Segurança, que disse que deve dar uma coletiva à imprensa na tarde desta terça com mais detalhes sobre o caso. ", " A chacina foi cometida no dia 19 de abril e vitimou nove homens com idade entre 23 e 57 anos. Eles estavam em barracos erguidos na área rural quando foram rendidos, torturados e mortos. Dois deles foram assassinados com golpes de facão e, os outros sete, com tiros de espingarda calibre 12. ", " Por ser uma área de difícil acesso, sem sinal de telefone e celular, a polícia só foi comunicada da chacina no dia seguinte, quando testemunhas conseguiram chegar até o distrito de Guariba, também em Colniza. ", " Inicialmente, a principal hipótese das investigações era de que os nove homicídios teriam sido cometidos a mando de fazendeiros da região por causa de uma briga por terras.", ". ", " Também na semana passada, ", ". ", " Após a chacina, a Sesp-MT montou força-tarefa para investigação do caso. Equipes de policais civis, peritos criminais e policiais militares de batalhões especializados, como o Bope, foram enviadas ao município de Colniza. Três delegados estão na apuração. ", " As vítimas da chacina foram Francisco Chaves da Silva, 56, Izaul Brito dos Santos, 50, Ezequias Santos de Oliveira, 26, Samuel Antônio da Cunha, 23, Francisco Chaves da Silva, 56, Aldo Aparecido Carlini, 50, Edson Alves Antunes, 32, Valmir Rangeu do Nascimento, 55, Fábio Rodrigues dos Santos, 37, e o pastor da Assembleia de Deus, Sebastião Ferreira de Souza, 57. ", " ", "O município de Colniza, que já foi considerado o mais violento do Brasil, tem um histórico de disputa por terras. ", ". Os crimes foram investigados na operação Ouro Verde, da Polícia Civil, que em 2007 prendeu 39 pessoas suspeitas pelos crimes, entre elas fazendeiros que atuariam na extração ilegal de madeira. ", " Parte da região do distrito de Taquaruçu do Norte é alvo de disputa judicial há mais de uma década entre uma cooperativa e o dono de uma fazenda. Em 2004, uma decisão da comarca judicial de Colniza deu reintegração de posse de uma área de 42.715 hectares à Cooperosevelt. Os cooperados alegaram à Justiça que tinham a posse daquela área desde 2002 e que mantinham atividades agrícolas nela. "], "subtitle": ["Prisões foram confirmadas pela Secretaria de Segurança de MT. Nove trabalhadores rurais foram assassinados no dia 19 de abril."], "title": ["Dois suspeitos de chacina em Colniza (MT) são presos e suposto mandante negocia entrega"]},
{"text": [" O escritor português Frederico Lourenço, autor de romances e de traduções de clássicos como \"Odisseia\" e \"Ilíada\", de Homero, além da \"Bíblia\", vai estar na 15ª Festa Liberária Internacional de Paraty (Flip), anunciou a organização nesta terça-feira (2). ", " No evento, que acontece de 26 a 30 de julho, Lourenço vai lançar o primeiro dos seis volumes de sua tradução da \"Bíblia\" direto do grego antigo. No Brasil, a obra sai pela Companhia das Letras. ", " ", " ", " Também ensaísta, o escritor \"irá debater as possibilidades da tradução entre línguas separadas por séculos, a os dilemas da condição humana que atravessam a cultura ocidental desde a Grécia Clássica até os dias de hoje, além de outros temas que permeiam todo o universo literário\", informa a organização da Flip em nota. ", " \"Frederico Lourenço é um destacadíssimo ensaísta e intelectual no campo dos estudos clássicos, tradutor da 'Ilíada', da 'Odisseia' e agora da 'Bíblia' em sua versão grega, um projeto de peso imenso\", afirmou em nota a curadora da Flip 2017, Joselia Aguiar. ", " “Foram poucos, e até agora todos padres, os que se dedicaram a essa tarefa, a de trazer para a língua portuguesa esse conjunto de livros que influencia toda a história do Ocidente, recuperando seu valor literário. Nesta Flip, será um daqueles momentos imperdíveis em que vamos fazer uma espécie de balanço da tradição ocidental a partir da literatura.\" ", " ", " ", " Lourenço é o quarto nome anunciado para a Flip 2017. Os outros três foram ", ", ganhador o Man Booker Prize en 2015; a chilena ", ", conhecida pelo seu trabalho experimental e considerada uma das principais escritoras chilenas das últimas décadas; e ", ", conhecida pela obra que reflete o genecídio de Ruanda, seu país natal. ", " ", " ", " Além deles, a abertura do evento terá participação de Lázaro Ramos e Lilia Schwarcz . Enquanto a historiadora e escritora falará sobre Lima Barreto, homenageado da edição, o ator lerá trechos da obra do autor. A cenografia ficará a cargo do diretor de teatro Felipe Hirsch. ", " Nascido em Lisboa em 1963, Frederico Lourenço dá aula de Estudos Clássicos, Grego e Literatura Grega na Faculdade de Letras da Universidade de Coimbra, onde é professor associado. ", " Além dos clássicos de Homero, traduziu duas tragédias de Eurípides, \"Hipólito\" e \"Íon\". Pelo trabalho com a \"Odisseia\", ganhou o prêmio de tradução do PEN Clube Português e da Associação Portuguesa de Tradutores. ", " Seu primeiro romance é \"Pode um desejo imenso\" (2002), volume inicial da trilogia de mesmo nome, que inclui \"O curso das estrelas\" (2002) e \"À beira do muro\" (2003). Lançou também a coletânea de contos \"A formosa pintura do mundo\" (2004). ", " Lançou ainda coletâneas de crônicas e poemas, além de ensaios sobre dança e cultura grega clássica. De seu trabalho de não ficção, destacam-se ainda dois livros autobiográficos: \"Amar não acaba\" (2004) e \"A máquina do Arcanjo\" (2006). ", " ", ". Nascido no Rio de Janeiro em 1881 e morto apenas 41 anos depois, o autor é conhecido pelo livro \"Triste Fim de Policarpo Quaresma\" e pelas críticas sociais e políticas ao Rio e ao Brasil. ", " A obra de Lima Barreto já vinha sendo cogitada como tema de discussões na Flip há alguns anos. E o evento, sobretudo em 2016, ", ". ", " ", " ", " De acordo com a organização da Flip, \"a edição resgatará a trajetória de um homem que estabeleceu-se como escritor no Rio de Janeiro, capital da Primeira República e da cultura literária do país. Em um meio marcado pela divisão de classes e pela influência das belas letras europeias, era difícil para um autor brasileiro com as suas origens afirmar seu valor\". ", " Joselia Aguiar, ", ", lembrou em nota que Lima Barreto por muito tempo \"ficou na 'aba' de literatura social, e sua obra e trajetória possibilitaram muitos debates sobre a sociedade brasileira\". ", " ", " ", " \"O que eu gostaria, mesmo, é que a Flip contribuísse para revelar o grande autor que ele é. Para além das questões importantíssimas sobre o país que ajuda a levantar, tem uma expressão literária inventiva e interessante, à frente de sua época em termos formais, capaz de inspirar toda uma linhagem da literatura em língua portuguesa.\" "], "subtitle": ["Autor também traduziu do grego para o português clássicos como 'Odisseia' e 'Ilíada'. Festa Literária Internacional de Paraty acontece de 26 a 30 de julho."], "title": ["Frederico Lourenço, escritor português e tradutor da Bíblia, virá para a Flip 2017"]},
{"text": [" A Polícia Civil de Itapira (SP) confirmou, nesta terça-feira (2), que instaurou um inquérito para apurar as causas do acidente com um avião bimotor no último sábado (29). O voo era de instrução e tinha decolado do Aeroclube de Campinas (SP), na sexta (28). Instrutor e aluno morreram. ", " O inquerito policial foi aberto no 2º Distrito Policial de Itapira. O delegado Anderson Lima, titular da Delegacia de Polícia da cidade, informou ao ", " que as pessoas que prestaram os primeiros socorros no local foram intimadas a prestar depoimento. ", " Segundo Lima, o Aeroclube de Campinas foi oficiado para apresentar toda a documentação pertinente ao voo, ao treinamento, à manutenção e ao registro de segurança da aeronave. ", " Em nota, a Secretaria de Segurança Pública (SSP) do estado informou que o local do acidente foi periciado e a polícia aguarda o resultado dos laudos. ", " O responsável pela comunicação do aeroclube, Márcio Doná, disse ao", ", nesta terça, que ainda não recebeu o ofício da Polícia Civil. No entanto, por protocolo, as documentações necessárias para a investigação já foram separadas, segundo ele. ", " \"É de interesse nosso que seja apurado absolutamente tudo, inclusive em termos de responsabilidades. Por cautela, [o aeroclube] já guardou a aeronave, já pediu perícia em combustível, dentro do protocolo de segurança\", afirma Doná, que ressaltou que também está sendo feita uma apuração interna sobre o ocorrido. ", " Veja abaixo o", " que mostra o momento da queda da aeronave. ", " O avião saiu na sexta do Aeroclube de Campinas, no Aeroporto dos Amarais, e os destroços foram encontrados quase 16 horas depois em uma área de mata na zona rural de Itapira, no sábado. O bimotor modelo PA-30 perdeu contato com a base na tarde de sexta, por volta das 16h. ", " Após um aviso da aeronáutica sobre um alerta de impacto no avião, iniciaram-se as buscas. Segundo o Corpo de Bombeiros, por volta das 9h foram localizados os corpos das vítimas no local. ", " Estavam na aeronave o piloto Bruno Henrique, de 28 anos, morador de Cosmópolis (SP) e instrutor com pelo menos duas mil horas de voo; e o aluno Thiago Zvolanek, 22 anos, de Campinas, que fez uma postagem em rede social quando ainda estava no aeroporto, antes do acidente. ", " O Centro de Investigação e Prevenção de Acidentes Aeronáuticos (Cenipa) iniciou, no sábado, as apurações sobre o que provocou a queda. Segundo a assessoria do Cenipa, houve recolhimento de destroços e avaliação da área onde houve o acidente ainda no sábado. ", " O Aeroclube de Campinas havia informado no fim da manhã desta terça que não recebeu um ofício do Cenipa sobre a investigação. À tarde, no entanto, a associação civil disse que recebeu representantes do Cenipa e entregou a documentação referente à aeronave, ao piloto instrutor e ao aluno, que morreram. ", " O Cenipa informou ao ", ", nesta terça, que a investigação é feita de maneira reservada. O setor de imprensa ressaltou, ainda, que essa investigação não tem a finalidade de indiciar e apresentar culpados, mas de encontrar os fatores que contribuíram para o acidente e, assim, elaborar recomendações de segurança para evitar ocorrências semelhantes no futuro. ", " Não há prazo para a conclusão das investigações, mas, quando o processo for finalizado, o relatório final será divulgado no site do Cenipa. ", " A Agência Nacional de Aviação Civil (Anac) informou à ", " afiliada da TV Globo, que a situação para voo e a manutenção da aeronave estavam dia, uma vez que o certificado de aeronavegabilidade só venceria em novembro de 2020. Já a inspeção anual de manutenção teria validade até outubro. ", " ", " "], "subtitle": ["Voo era de instrução e os dois ocupantes da aeronave morreram. Destroços foram localizados no último sábado (29) em área de mata. Duas pessoas morreram."], "title": ["Polícia instaura inquérito para apurar as causas do acidente com avião bimotor em Itapira, SP"]},
{"text": [" Imagens de um vídeo compartilhado em redes sociais mostram o momento em que homens ateiam fogo a um Ônibus na Washington Luiz, na altura do acesso da Linha Vermelha, na manhã desta terça-feira (2). ", " ", " Homens mascarados atearam fogo em três ônibus na Rodovia Washington Luis, na altura dos acessos da Linha Vermelha e da Avenida Brasil, sentido Juiz de Fora, e outros quatro ônibus e um caminhão na Avenida Brasil, e um ônibus na Rua Itabira, com Bulhões Marcial, em Cordovil, em um dos acessos à comunidade da Cidade Alta, na manhã desta terça-feira (2). ", " Os bombeiros atuaram no local tentando conter as chamas. Devido aos ataques, motoristas tentaram voltar na contramão e passageiros de outros coletivos que passavam na região ficaram em pânico. Algumas ruas do bairro ficaram sem luz. ", " Os ataques seriam reflexo de um confronto na Comunidade Cidade Alta, em Cordovil, na Zona Norte do Rio, desde as primeiras horas desta terça. De acordo com a PM, a Cidade Alta foi alvo de uma invasão por traficantes de uma comunidade rival e a polícia realiza uma operação na comunidade. Até 14h40, ", "tinham sido presas e 32 fuzis haviam sido apreendidos durante a ação na Cidade Alta. Três PMs ficaram feridos por estilhaços. "], "subtitle": ["Ação aconteceu na manhã desta terça-feira na Av. Washington Luiz. Outros ônibus foram queimados na Av. Brasil e em Cordovil."], "title": ["Imagens mostram momento em que grupo ateia fogo a ônibus no Rio"]},
{"text": [" Cinco pessoas foram presas nesta terça-feira (2) em uma operação antiterrorista realizada em diversos pontos da França, informam fontes judiciais à agência France Presse. ", " Elas são suspeitas de planejar um ato violento. A polícia encontrou na casa de uma delas duas pistolas e duas metralhadoras, indicou uma fonte próxima da investigação. ", " As detenções aconteceram perto de Rouen (norte), Roanne (centro) e Villeneuve d'Ascq (norte). ", " A procuradoria antiterrorista havia aberto uma investigação preliminar em março após receber informações a respeito do grupo. ", " Alguns dos suspeitos, vários dos quais com menos de 30 anos, estavam em contato por meio das redes sociais. Algumas mensagens trocadas levantaram suspeitas sobre um possível ato violento, segundo uma fonte. ", " A França está em estado de alerta após uma onda de atentados extremistas que fizeram mais de 230 mortos nos últimos dois anos. ", " Em 20 de abril, a três dias do primeiro turno da eleição presidencial, um homem de 39 anos matou um policial com dois tiros na famosa avenida Champs-Elysées em Paris, antes de ser morto. ", " O ataque foi reivindicado pelo grupo Estado Islâmico (EI). ", " Poucos dias antes, dois homens suspeitos de planejar um atentado foram detidos em Marselha (sudeste). "], "subtitle": ["Detenções foram em três cidades do país; também foram apreendidas armas."], "title": ["Operação antiterrorismo prende cinco na França"]},
{"text": [" Bruno Mars fará shows em novembro no Brasil, anunciou o cantor nesta terça-feira (2). O popstar americano passará pelo Rio (dia 18) e por São Paulo (22). ", " A banda DNCE, que tem Joe Jonas como vocalista, vai abrir os shows. Será a segunda vez do cantor no Brasil, ", " ", " A pré-venda para clientes do banco que patrocina o evento começa a partir de 15 (SP) e 16 (Rio). Ainda não há informações sobre preços de ingresso e locais dos shows. ", " Bruno Mars é o nome artístico de Peter Gene Hernandez, cantor e compositor americano de 31 anos. ", " Ele tem três discos de estúdio lançados em sua carreira solo, que rendeu hits como \"Just the Way You Are\", \"Grenade\", \"The Lazy Song\", \"Locked Out of Heaven\" e \"When I Was Your Man\". ", " Antes do sucesso solo, ele chamou atenção por meio de participações especiais e assinando músicas para outros artistas. Passou a ser mais conhecido em parcerias com os rappers B.o.B. (\"Nothin' on you\") e Travie McCoy (\"Billionaire\"). ", " O auge da carreira veio com \"Uptown Funk\", ao lado do produtor inglês Mark Ronson. ", " "], "subtitle": ["Banda que tem Joe Jonas como vocalista vai abrir os shows em São Paulo e no Rio. Será a segunda vez do cantor de 'Uptown Funk' e 'Just the Way You Are' no Brasil."], "title": ["Bruno Mars anuncia shows no Brasil em novembro com DNCE na abertura"]},
{"text": [" A Polícia Civil prendeu quatro jovens suspeitos de matar a pedradas a transexual Emanuelle Muniz Gomes, de 21 anos. Ela foi assassinada após sair de uma boate e pegar carona em um carro em ", ", a 55 km de Goiânia. Em depoimento, os quatro confessaram algum grau de envolvimento no crime. ", " em uma estrada na zona rural da cidade. ", " O crime aconteceu no dia 26 de fevereiro. Emanuelle e a mãe, Edna Girlene Gomes, saiam de uma boate quando decidiram pegar carona com quatro homens. Ao perceber que o veículo estava muito cheio, Edna saiu e tentou levar a filha, mas o carro saiu em alta velocidade e Emanuelle ficou no automóvel. ", " Durante a apresentação, a mãe de Emanuelle exibiu fotos da filha aos suspeitos. “Eles tinham que saber quem era a pessoa que eles tiraram da sociedade. Ela era uma pessoa de bem, que não queria o sofrimento do próximo”, disse. ", " Edna também contou que não possui nenhum sentimento pelos suspeitos de matar sua filha. “Não sei se posso perdoar, porque não sinto nada. Não tenho raiva, não tenho ódio, desprezo, nem compaixão”, completou. ", " Os suspeitos foram identificados após testemunhas informarem características do carro usado no crime. “O grupo estava em um Fiat Palio branco. E uma semana antes, na mesma boate, um grupo tinha se envolvido em uma briga. A partir daí, fomos identificando o dono do veículo, com quem ele andava e, assim, identificamos todos eles”, contou o delegado Cleiton Lobo. ", " Para o investigador, o assassinato foi motivado por homofobia. “No percurso, descobriram que ela era transexual e um deles sugeriu ao grupo que matasse a Emannuelle. Porém, eles não admitem isso, dizem que já sabiam que ela era homem e dão desculpas para o crime para tentar minimizar a pena”, disse. ", " O delegado informou ainda que ", ". “A mãe da vítima me contou que ela se preparava para a cirurgia, tanto que já estava na fase de acompanhamento psicológico. Mas a Emanuelle era muito feminina, tinha seios, então era difícil desconfiar da transexualidade dela. Por isso, ainda apuramos se o sequestrador não sabia disso e, ao descobrir, cometeu o assassinato. Ressalto que não descartamos nenhuma motivação ainda”, disse. ", " Além do homicídio, a polícia diz que eles cometeram outros crimes. “Eles roubaram o celular da mãe e tentaram roubar o da Emanuelle e também tentaram matar um homem que passava pelo local do assassinato e eles não queriam deixar testemunha”, disse o delegado. ", " Foram presos Daniel Lopes Caetano, 20, Sérgio Cesário Neto, 21, Reinivan Moisés Caetano, 20 e Márcio Machado Nunes, 18. Eles vão responder por homicídio duplamente qualificado, por motivo torpe e sem chance de defesa para a vítima, além de estupro, roubo e tentativa de homicídio. "], "subtitle": ["Em depoimento, todos confessaram algum grau de envolvimento no crime. Mãe da vítima disse que eles \"são feras que estão soltos na sociedade e precisam ser enjaulados\"."], "title": ["Polícia prende quatro suspeitos de matar transexual a pedradas em Anápolis"]},
{"text": [" O juiz Marcelo Bretas, da 7ª Vara Criminal Federal, determinou que o empresário Eike Batista pague fiança de R$ 52 milhões para permancer em prisão domiciliar. Na decisão, a qual o ", " teve acesso, o magistrado determina que o pagamento deverá ser feito em cinco dias úteis ou então Eike deverá voltar para a prisão. ", " A determinação é uma ", ", que mandou o empresário para a prisão domiciliar no sábado (29). O juiz decidiu ainda que Eike deverá cumprir nove medidas cautelares como a vistoria da Polícia Federal em casa sem aviso prévio, afastamento das empresas e entrega do passaporte. ", " ", " na manhã de domingo (30) depois de ter sido ", " dizerem que ele pagou US$ 16,5 milhões a Sérgio Cabral, ex-governador do Rio, o equivalente a R$ 52 milhões, em propina. O pagamento teria sido feito em troca de contratos com o governo estadual. Ele já foi denunciado nas investigações por corrupção e lavagem de dinheiro. ", " Mas ele estava em Nova York quando ", "depois, ao desembarcar no Galeão. O empresário já foi denunciado por corrupção e lavagem de dinheiro e é réu em pelo menos uma ação, junto com Cabral e a ex-primeira-dama do RJ, Adriana Ancelmo, que também está em prisão domiciliar (Cabral segue preso em Bangu). A Operação Eficiência é um desdobramento da Lava Jato no Rio de Janeiro. ", " O empresário cumpre a prisão em sua mansão, no bairro do Jardim Botânico, Zona Sul do Rio. Ele chegou em casa em um carro particular, acompanhado pela PF. ", " A libertação do empresário foi determinada na semana passada pelo ministro do Supremo Tribunal Federal (STF), Gilmar Mendes. Mendes concedeu habeas corpus ao empresário e considerou que não se justifica o argumento de que Eike deve ficar preso para não atrapalhar as investigações. ", " Durante a tarde desta terça, o advogado Eike Batista divulgou nota sobre a decisão da fiança determinada pela Justiça. A nota, assinada pela advogado Fernando Martins, destaca entre outros pontos que o empresário não fez obras para o governo e destaca que os projetos de Eike geram empregos. ", " \"Eike internacionalizou mais de 120 bilhões no país, dinheiro privado que contabilizou mais de 15 bilhões de reais em impostos e divisas para o país. Nunca realizou obras para o governo e seus projetos geram atualmente mais de 5.000 empregos. ", " A nota também informa que o empresário não responde a qualquer acusação. ", " \"Todos os seus bens possuem origem lícita, razão pela qual não responde a qualquer acusação ou processo envolvendo uso ou desvio de dinheiro público, tampouco participação em supostos esquemas de organização criminosa\". ", " Mais tarde, por telefone, o advogado disse que a fiança estabelecida é inexequível porque os bens de Eike Batista estão bloqueados por decisão judicial em outro processo, que corre na 3ª Vara Federal Criminal, sobre manipulação de mercado. ", " Veja as medidas que Eike deverá cumprir fora da prisão: "], "subtitle": ["Pagamento deverá ser feito em 5 dias úteis ou ele voltará para a prisão. Advogado disse que bens de Eike estão estão bloqueados e que valor é 'inexequível'. "], "title": ["Juiz determina fiança de R$ 52 milhões para Eike Batista permanecer em prisão domiciliar "]},
{"text": [" Um foguete da SpaceX decolou nesta segunda-feira (1º) rumo ao espaço com uma carga secreta do governo dos Estados Unidos, conhecida como NROL-76, o primeiro lançamento militar da empresa privada americana. Nove minutos depois do lançamento, a parte principal do foguete, que inclui os propulsores, retornou à Terra e aterrissou na base de Cabo Canaveral. ", " A carga do National Reconnaissance Office, que produz e opera satélites de espionagem para os Estados Unidos, partiu a bordo do foguete Falcon 9 às 7h15 local (08h15 de Brasília), informou a companhia. ", " \"A primeira fase do foguete tocou a superfície na Zona de Aterrissagem 1. Outro excelente dia para a SpaceX, foi algo bonito de se ver\", expressou o narrador na transmissão ao vivo de toda a operação. ", " O lançamento transcorreu sem inconvenientes. O foguete traçou um enorme arco e aproximadamente dois minutos e meio depois a primeira fase se desprendeu do segmento que transporta a carga secreta. ", " A Zona de Aterrissagem 1 é uma enorme zona circular de concreto, de 91 metros de diâmetro. A SpaceX já realizou várias experiências bem-sucedidas com lançamento de foguetes que retornam à Terra depois de lançar sua carga em órbita. ", " O lançamento estava previsto inicialmente para domingo, mas foi adiado no último minuto devido a um problema nos sensores do foguete, indicou a SpaceX. ", " Pouco se sabe sobre a carga. \"Como um assunto de política e devido a sua classificação, o NRO não fornece informações sobre nossos contratos\", disse uma porta-voz da SpaceX à AFP. ", " Só foi possível saber que a carga é um \"satélite\", sem mais detalhes. ", " Até agora, os Estados Unidos gastaram bilhões de dólares por ano na United Launch Alliance (ULA), uma operação conjunta com os construtores de aeronaves Boeing e Lockheed Martin para lançar os satélites do governo. ", " Em 2014, a SpaceX criticou o fato de a Força Aérea dos Estados Unidos empregar apenas a ULA, argumentando que destinava bilhões de dólares a apenas uma companhia para lançamentos relacionados à segurança nacional. ", " A SpaceX foi contratada para enviar o NROL-76 \"depois de uma concorrência\", disse a porta-voz da NRO, ressaltando não saber quando o contrato foi concedido. ", " A companhia faz lançamentos regulares de naves não tripuladas rumo à Estação Espacial Internacional (ISS) e desenvolve uma cápsula que poderá levar pessoas à órbita no próximo ano. ", " No entanto, o lançamento de uma carga militar secreta representa uma nova fase em contratos entre empresas privadas e o Pentágono. A SpaceX também tem contratos já fechados com a Força Aérea americana para lançamento e colocação de satélites de GPS na órbita terrestre. "], "subtitle": ["A SpaceX já realizou várias experiências bem-sucedidas com lançamento de foguetes que retornam à Terra depois de lançar sua carga em órbita."], "title": ["Vídeo mostra retorno de nave SpaceX após levar carga secreta do governo dos EUA"]},
{"text": [" Fagner pode ficar fora da decisão do Campeonato Paulista, entre Corinthians e Ponte Preta, neste domingo, às 16h, em Itaquera. Por três votos a dois, o lateral-direito do Timão foi suspenso por uma partida, em julgamento realizado pelo Tribunal de Justiça Desportiva de São Paulo, nesta terça-feira à tarde, na sede da Federação Paulista de Futebol. O Corinthians tentará um efeito suspensivo para contar com Fagner no segundo jogo da final do Paulistão. ", " O jogador, que não compareceu ao julgamento, foi denunciado no artigo 250 do Código Brasileiro de Justiça Desportiva – praticar ato desleal ou hostil – por causa de uma ", ", durante o segundo jogo das semifinais do Campeonato Paulista, em Itaquera. ", ". ", " – Decisão de 3 a 2 não pode deixar um jogador fora de uma partida decisiva. A batalha não está perdida, vamos entrar com pedido de efeito suspensivo. Tenho a mais absoluta certeza de que o Fagner vai jogar a final – disse o advogado do Corinthians, João Zanforlin. ", " Caso a punição seja confirmada, Fagner será o terceiro desfalque do Corinthians para a decisão e dá espaço para a entrada do garoto Léo Príncipe, reserva imediato da posição. No domingo passado, o técnico Fábio Carille perdeu o volante Gabriel e o meia Rodriguinho, punidos com o terceiro cartão amarelo. ", " Advogado do Corinthians, João Zanforlin lamentou o uso de imagens de vídeo para se julgar um atleta que não foi punido pela arbitragem. Ele lembrou da agressão sofrida por Neymar, nas quartas de final da Copa de 2014, contra a Colômbia. ", " – Causa tristeza que ainda se use o videotape para denunciar atletas de futebol. Tivemos um exemplo em 2014 que deveria liquidar de todas as maneiras esse negócio de apitar jogo pelo tribunal. É o caso Neymar. Mais de 500 advogados foram contratados pela CBF para que o jogador da Colômbia fosse denunciado, e a Fifa não aceitou – falou Zanforlin, ao defender Fagner. ", " Além do advogado, o Corinthians também enviou o diretor de futebol Flávio Adauto ao julgamento na FPF. "], "subtitle": ["Por conta da confusão com Cueva contra o São Paulo, lateral-direito é punido com um jogo de suspensão. Ate decisão contrária, ele não encara a Ponte"], "title": ["Fagner leva um jogo de suspensão; Corinthians tenta efeito suspensivo para final"]},
{"text": [" A Agência Nacional de Aviação Civil (Anac) aprovou nesta terça-feira (2) o regulamento para o uso de aeronaves remotamente pilotadas, os drones. Entre as novidades está a exigência de habilitação para os pilotos de equipamentos com mais de 25 kg. ", " Outra novidade é que fica proibido pilotar drones sobre pessoas, a não ser que elas tenham dado autorização para isso. Sem essa autorização, será preciso respeitar uma distância de 30 metros de pessoas, com exceção dos órgãos de segurança pública. ", " ", " A licença e a habilitação do piloto também devem ser exigidas quando drones com menos de 25 kg forem voar acima de 400 pés – cerca de 121 metros. Além disso, para qualquer tipo de drone haverá a exigência de que o piloto tenha mais de 18 anos. ", " Na reunião desta terça, o presidente da Anac, Ricardo Botelho, afirmou que a utilização dos drones em desacordo com a norma implicará em processo administrativo, civil e criminal. O piloto pode responder, por exemplo, a processo por colocar a vida de pessoas em risco ou ", " A expectativa é que a norma permita uma grande expansão do mercado de aeronaves remotamente pilotadas em usos como pulverização de lavoura e segurança privada e pública. ", " Para operar drones, já era preciso ter autorização individual da Anac. Segundo a assessoria da agência, já foram emitidas cerca de 400 autorizações, a maioria para órgãos de segurança pública. ", " Entretanto, a falta do regulamento levava a agência a analisar os pedidos caso a caso e a vetar boa parte deles. Com o regulamento, as regras para uso ficam estabelecidas. ", " O regulamento divide as aeronaves em três categorias: veículos com mais de 150 kg; veículos entre 25 e 150 kg; drones com peso abaixo de 25 kg. ", " As exigências previstas no regulamento para cada uma delas: ", " No caso de drones para uso não recreativo, o piloto deverá ter mais de 18 anos, independente do peso do equipamento. Para os drones de maior porte, acima de 25 quilos, será exigida uma habilitação especial para o piloto com Certificado Médico Aeronáutico e também registro de voo. ", " Para drones com menos de 25 quilos e que forem voar abaixo de 120 metros, não é preciso fazer registro de voo. ", " A emissão de licenças para pilotar drones com mais de 25 quilos ou para voos acima de 120 metros ainda será normatizada. Segundo o gerente de normas da Anac, Rafael Gasparini, o primeiro caso de licença emitida será usado para referência para os próximos. ", " Gasparini destacou que os interessados em obter a licença devem entrar em contato com a Anac. Para isso, o profissional deve ter que passar por um exame de proficiência e conhecimento. ", " O regulamento limita a operação de drones a uma distância de 30 metros de pessoas que não derem autorização, com exceção dos órgãos de segurança pública. ", " Segundo Gasparini, essa proibição praticamente inviabiliza o uso de drones para fazer entrega de mercadorias nas cidades, já que não poderão sobrevoar pessoas que não tiverem dado autorização para isso. ", " O uso de drones para fotos em eventos públicos, como passeatas e shows, também fica proibido, a não ser que os equipamentos sejam de órgãos de segurança pública. Em show em locais fechados e em jogos de futebol, por exemplo, Gasparini explicou que o público poderá dar autorização no momento da compra de ingressos. ", " Quem for flagrado usando drones em desacordo com as normas aprovadas pela Anac pode responder a processo administrativo, civil e penal. O piloto pode até ser preso se for considerado que o uso do equipamento coloca embarcações ou aeronaves em perigo, ou que traz risco direto à vida ou à saúde de outras pessoas. ", " Para quem quiser operar drones não recreativos, como os aeromodelos, o superintendente de aeronavegabilidade, Roberto Honorato, recomenda que sejam usados equipamentos com menos de 25 quilos e que eles sejam mantidos a menos de 120 metros de altura e a mais de 30 metros de distância das pessoas que não tenham dado autorização. ", " O regulamento exige registro de todos os drones com peso superior a 250 gramas, mesmo que as aeronaves sejam usadas para recreação. Até 25 quilos, o cadastro do equipamento pode ser feito pela internet, mas apenas se a aeronave não for voar acima de 400 pés, cerca de 120 metros. ", " Para as aeronaves com mais de 25 quilos, é preciso registro no Sistema Aeronáutico Brasileiro, como ocorre com as aeronaves tripuladas. Os cadastros devem ser atualizados a cada dois anos. "], "subtitle": ["Agência aprovou nesta terça regulamento para uso de aeronaves remotamente pilotadas. Habilitação será necessária para equipamentos com mais de 25 kg."], "title": ["Anac fixa regras para uso de drones e exige habilitação para equipamentos maiores"]},
{"text": [" O presidente da Fundação Nacional do Índio (Funai), Antônio da Costa, afirmou nesta terça-feira (2), em Brasília, que um corte de 44% no orçamento do órgão, \"mão de obra escassa\" e grande volume de processos impossibilitam o acompanhamento de todos os pedidos de demarcação de terras indígenas protocolados no órgão. Segundo ele, o ataque a índios da etnia Gamela no último domingo (30) em razão de disputa de terras \"fugiu ao controle\". ", " No ataque, um índio teve as mãos decepadas em uma comunidade indígena do município de Viana (MA) – localizado a 220 quilômetros de São Luís –, em uma região reivindicada que é alvo de conflito agrário. ", " Os índios da etnia Gamela ", " no interior do Maranhão. O grupo cobra que a Funai abra processo para demarcação do território. ", " Segundo o Conselho Indigenista Missionário (Cimi), um grupo de fazendeiros atacou no domingo a área ocupada pelos Gamela e feriu, ao todo, 13 pessoas. De acordo com a Secretaria de Segurança Pública (SSP), houve um \"confronto\" que deixou cinco feridos. ", " Diante da repercussão do caso, o presidente da Funai afirmou que enviou servidores do órgão ao Maranhão para acompanhar as investigações. Ele relatou ainda que tomou providências jurídicas para que a Procuradoria da fundação monitore o inquérito policial que apura o caso. ", " “Esse processo [de demarcação de terras no município de Viana] é novo e entrou na Funai em 2016. Faz parte de um rol de vários processos de demarcação de terras, que, devido à quantidade de processos que a Funai tem e à mão de obra escassa, impossibilita a instituição o acompanhamento de todas as solicitações\", justificou o presidente da Funai em entrevista concedida nesta terça-feira, em Brasília. ", " \"O que estamos pensando é que esse problema é da Funai, mas temos que envolver o governo do Estado, a prefeitura [de Viana] e estado brasileiro para que esse processo não caia só sobre o ombro da Funai”, complementou Costa. ", " O presidente da Funai reuniu a equipe do órgão na manhã desta terça para discutir o ataque aos índios ocorrido no Maranhão. No encontro, os dirigentes avaliaram o corte de quase metade do orçamento da fundação. ", " Antonio da Costa informou aos jornalistas, ao final da reunião, que, pelo menos, cinco índios estão hospitalizados por conta do ataque do último domingo. O presidente da Funai ressaltou que, das vítimas hospitalizadas, três deles estão em estado de saúde mais delicado. ", " Em meio à entrevista desta terça-feira, o presidente da Funai tentou minimizar a repercussão do ataque aos índios maranhenses, argumentando que conflitos como o que ocorreu último domingo não são a regra. Na visão do dirigente, o episódio envolvendo os indígenas de Viana \"fugiu ao controle\" da Funai e da polícia. ", " Antonio da Costa disse que conflitos envolvendo terra \"não são fáceis de se resolver\", mas, mesmo assim, a entidade tem buscado ações para “levar a paz ao campo”. ", " “Temos terras que já estão homologadas e que estão em conflito até hoje. É preciso diálogo. Os índios são nossos irmãos. Precisamos ter cuidado especial, através do diálogo, da conversa e ir para o campo da negociação”, enfatizou. ", " Responsável pela coordenação da política indigenista do governo federal, Antônio da Costa informou que havia informações de que alguns índios haviam fugido no momento do ataque em Viana, mas, segundo ele, esses índios já foram localizados e estão novamente na comunidade. ", " A fundação deve concluir na tarde desta terça um relatório com detalhes do ataque aos índios no Maranhão. Conforme o dirigente, o documento vai expor “uma realidade do que ocorreu e está acontecendo” no município maranhense. ", " O presidente da Funai ressaltou que, embora o órgão federal não possa se envolver no inquérito policial, vai cobrar que se apure \"de forma verdadeira\" o episódio \"para que não se repita\". "], "subtitle": ["Ataque no Maranhão motivado por disputa de terras deixou pelo menos cinco índios feridos no último domingo (30). Presidente da Funai afirmou que episódio 'fugiu ao controle'."], "title": ["'Mão de obra escassa impossibilita' acompanhar demarcações, diz Funai"]},
{"text": [" Um empresário do ramo madeireiro e mais três pessoas tiveram a prisão decretada por suspeita de participação na chacina ocorrida na Gleba Taquaruçu do Norte, em Colniza, a 1.065 km de Cuiabá, no último dia 19. ", ". Um no domingo (30), no Distrito de Guatá, em Colniza, e outro nesta segunda-feira (1º), no Distrito de Tabajara, em Machadinho D'Oeste (RO), como informou a Secretaria Estadual de Segurança Pública (Sesp). ", " ", " teria sido motivado por uma briga pela exploração ilegal de madeira na região. ", " Os presos, Pedro Ramos Nogueira e Paulo Neves Nogueira, tio e sobrinho, disseram à polícia que foram contratados para cometer os crimes, que, segundo a Sesp, teriam sido a mando do empresário que está foragido. No entanto, não informaram quanto receberam. ", " No celular de um deles foi encontrado o contato de outro suspeito da chacina. Existe um quarto suspeito de executar as vítimas, que ainda não foi identificado. Eles foram localizados com base em informações de testemunhas, que presenciaram as execuções. ", " Os autores devem responder por homicídio qualificado e associação criminosa. ", " A Sesp informou que a polícia está mantendo contato com o advogado do empresário para que ele se entregue. ", " Segundo a Sesp, a Cooperativa Agrícola Mista de Produção Roosevelt vendeu parte da área, localizada na gleba, para um fazendeiro. Depois, a cooperativa foi desfeita e uma nova associação foi formada. E essa nova associação passou a reivindicar parte da área de 42 mil hectares vendida irregularmente. Atualmente, 15 mil hectares estão ocupados pelos trabalhadores rurais. ", " Uma equipe de 50 policiais continuam no local para manter a segurança. ", " Entre os mortos na chacina está o ", ". A polícia disse que ele foi o mais torturado entre as nove vítimas. Sebastião foi degolado e tinha vários hematomas pelo corpo, além de um corte com facão na cabeça. ", " A área onde os corpos foram encontrados é alvo de disputa judicial há 10 anos entre a Cooperativa Agrícola Mista de Produção Roosevelt (Cooperrosevelt) e o dono de uma fazenda. ", " Na ação, os cooperados alegaram na ação que os trabalhadores rurais haviam sido expulsos da área por homens fortemente armados e tiveram as plantações destruídas, além de terem sofrido ameaças. Em 2006, um fazendeiro foi preso durante operação policial, suspeito de ter mandado expulsar de forma violenta os trabalhadores da área. ", " Francisco Chaves da Silva, de 56 anos, um dos trabalhadores assassinados no dia 19 ", "em Taquaruçu do Norte por conflitos de terra, como informou à época a Secretaria de Segurança Pública de Mato Grosso. ", " ", "No dia 19 deste mês, nove trabalhadores rurais foram torturados e mortos em Taquaruçu do Norte. Além de Francisco Chaves da Silva, também foram vítimas Izaul Brito dos Santos, 50, Ezequias Santos de Oliveira, 26, Samuel Antônio da Cunha, 23, Francisco Chaves da Silva, 56, Aldo Aparecido Carlini, 50, Edson Alves Antunes, 32, Valmir Rangeu do Nascimento, 55, Fábio Rodrigues dos Santos, 37, e o pastor da Assembleia de Deus, Sebastião Ferreira de Souza, 57. "], "subtitle": ["Empresário do ramo madeireiro é apontado como suposto mandante do crime. Dois presos no domingo (30) e na segunda-feira (1º) disseram que foram contratados para matar as nove pessoas, segundo a Sesp."], "title": ["Empresário e mais 3 têm prisão decretada por chacina em Colniza (MT)"]},
{"text": [" O ministro das Relações Exteriores do Brasil, Aloysio Nunes, afirmou nesta terça-feira (2) que a ", " de uma Assembleia Constituinte na Venezuela, defendida pelo presidente do país vizinho, Nicolás Maduro, é um \"golpe\" e representa uma \"ruptura\" na ordem democrática. ", " A Venezuela enfrenta há meses ", ", que afeta as áreas política, econômica e social. A oposição no país quer novas eleições. Nas últimas semanas, manifestações de rua terminaram em conflitos violentos, alguns com registros de mortes. ", " Em meio à crise, nesta segunda-feira (1º) Maduro decidiu convocar a constituinte que, segundo ele, servirá para \"alcançar a paz de que o país precisa, para derrotar o golpe fascista\". Ele enfatizou que será uma constituinte \"do povo\", e não de \"partidos políticos\". ", " No entanto, a oposição ", " que a intenção do processo convocado por Maduro é adiar as eleições regionais previstas para este ano e as presidenciais do final do ano que vem. Além disso, alega que os 500 integrantes da assembleia não serão eleitos pelo voto universal, e sim por setores sociais e por comunidades ligados a Maduro. ", " Para Aloysio Nunes, a constituinte proposta por Maduro é diferente, por exemplo, da do Brasil em 1988, quando a população elegeu os parlamentares que iriam elaborar a nova Constituição. ", " \"Eu qualifico como um golpe, mais um momento de ruptura da ordem democrática contrariando a própria constituição venezuelana, porque essa constituinte convocada por Maduro não é uma constituinte como nós fizemos aqui no Brasil, onde todos os brasileiros votaram e elegeram seus representantes\", afirmou o ministro. ", " Para Nunes, o objetivo de Maduro é reforçar o poder do governo com a nova constituinte. ", " \"Lá quem vai eleger são organizações sociais controladas pelo governo, que vão eleger representantes para fazer uma constituição de acordo com o que o governo quer\", completou o ministro. "], "subtitle": ["Ministro das Relações Exteriores disse que convocação de uma assembleia constituinte, como quer Nicolás Maduro, é 'ruptura' na ordem democrática do país vizinho. "], "title": ["Aloysio Nunes chama de 'golpe' convocação de constituinte na Venezuela"]},
{"text": [" A Segunda Turma do Supremo Tribunal Federal (STF) ", ". Condenado duas vezes pela Lava Jato, o petista está preso em Curitiba desde agosto de 2015. ", " A decisão foi por 3 votos a 2. Votaram a favor da soltura os ministros Dias Toffoli, Ricardo Lewandowski e Gilmar Mendes; o relator Edson Fachin e Celso de Mello votaram pela manutenção da prisão. ", " Em duas sentenças de Sérgio Moro, Dirceu foi condenado a mais de 31 anos de prisão por corrupção passiva, lavagem de dinheiro e organização criminosa. O entendimento do STF, no entanto, é que a prisão definitiva só é possível após a condenação em segunda instância. ", " Com a decisão, o STF deverá enviar um mandado de soltura a Moro, a quem cabe comunicar a decisão ao Complexo Médico Penal em Pinhais, onde o ex-ministro está encarcerado. Os ministros recomendaram medidas alternativas à prisão - como monitoramento por tornozeleira eletrônica. Caberá a Moro definir tais medidas. ", " Sucessor de Teori na relatoria do caso no Supremo, o ministro Fachin se manifestou nesta terça favorável à permanência de Dirceu no Complexo Médico-Penal (CMP) de Pinhais, na região metropolitana de Curitiba. ", " Ao votar contra a soltura do petista, o magistrado disse que estava levando em conta a “gravidade concreta” dos crimes imputados a Dirceu e também sua “reiteração delituosa”. Ele também entendeu haver risco de cometimento de novos crimes. ", " Fachin lembrou da ordem de prisão proferida por Sérgio Moro, que enxergava “indícios de profissionalismo e habitualidade” na prática de crimes pelo ex-ministro. Assim, a prisão seria necessária para “manutenção da ordem pública”, de modo a evitar novos delitos. ", " Depois, o ministro citou atos já imputados ao ex-ministro. ", " “A sentença condenatória reconhece que o paciente teria cometido 5 atos de corrupção passiva, 8 vezes lavagem de dinheiro, bem como a realização de pertinência a organização criminosa. Esse edito sugere a significativa pluralidade de eventos criminosos, indicando que sua atuação não pode constituir fato isolado”, registrou Fachin. ", " O ministro também chamou a atenção para o suposto pertencimento de Dirceu a organização criminosa, o que segundo ele, é caracterizada por “estabilidade e permanência”. “A envergadura lesiva dos delitos contra a administração pública também admite a medida extrema”, afirmou o ministro, falando da “gravidade do crime” de que é acusado Dirceu. ", " Ele lembrou que o ex-ministro é suspeito de receber R$ 10 milhões da construtora Engevix em razão de contrato com a Petrobras. “O montante não apenas impressiona. São cifras que sinalizam a gravidade concreta das imputações. A imensa lucratividade fortalece em tese a necessidade de medida cautelar”, disse o ministro. ", " Por fim, o ministro rebateu o argumento da defesa de “excesso de prazo” na prisão preventiva. Ele disse que a complexidade do caso justifica a medida. “Estamos aqui nesse caso a tratar da singularidade do colarinho branco”, afirmou. ", " O primeiro a votar pela soltura foi Dias Toffoli, chamando a atenção para o tempo já decorrido da prisão preventiva – decretada antes da condenação – que já dura 1 ano e 8 meses. ", " Toffoli argumentou que falta “atualidade” dos atos imputados a Dirceu, lembrando que o último pagamento que recebeu ocorreu 1 anos antes de sua prisão. ", " “Não há sequer a contemporaneidade, como o potencial delitivo desse grupo não está mais no poder”, disse o ministro, que também chamou a atenção para a “presunção de inocência”, observando que Dirceu ainda não foi condenado pela segunda instância, que pode absolvê-lo. ", " “Estamos a julgar a necessidade da prisão preventiva apenas com decisão em primeira instância. O TRF-4 [segunda instância] já deu provimento absolvendo réu que fora condenado pela 13ª Vara [de Sérgio Moro] que permanecera preso por muitos anos, por muito tempo. Já se absolveu e não é um caso único”, afirmou o ministro. ", " O ministro considerou que ainda existe risco na liberdade, mas que no caso, pode ser mitigado pela aplicação de medidas cautelares, como monitoramento eletrônico e recolhimento domiciliar, que poderiam ser fixadas pelo juiz Sérgio Moro. ", " Segundo a votar pela soltura, Ricardo Lewandowski também entendeu que medidas do tipo seriam “adequadas e suficientes” para garantir que Dirceu não volte a delinquir, preservando assim, sua presunção de inocência. ", " “Não se pode atribuir ao paciente a demora em seu julgamento, nem lhe negar o direito de defesa que a lei lhe assegura [...] A verdade é que já se vão quase dois anos de prisão cautelar, sem que haja sequer previsão de julgamento pelo TRF-4, não se podendo impor ao paciente que aguarde preso indefinidamente pela decisão de segunda instância”, disse o ministro. ", " Ao final, o ministro sugeriu que o STF determine que o TRF-4 julgue com celeridade o recurso de Dirceu, para uma decisão em segunda instância que permita a prisão ou absolva Dirceu. ", " Único a acompanhar Fachin, Celso de Mello leu longo voto com duras críticas ao esquema de corrupção montado na Petrobras. Depois, rejeitou argumentos da defesa que alegaram fim da coleta de provas e excesso de prazo na prisão. ", " “Não fosse a ação rigorosa, mas necessária do poder judiciário, é provável que corrupção e lavagem estivesse perdurando até o presente momento. Quere sejam violentos ou não, a prisão justifica-se para interrompê-los, para proteger a sociedade de sua reiteração”, afirmou. ", " Para ele, os valores apontados nos desvios e o fato de o crime ter continuado por tantos anos justifica a necessidade da prisão para proteger a ordem pública e a sociedade. ", " “A magnitude dos valores desviados torna isso isento de dúvida, a presença da garantia da ordem pública como fundamental da medida acauteladora. Fato inquestionável, não fosse ação rigorosa, mas necessária do Judiciário, é provável que corrupção e lavagem de dinheiro estivesse perdurando até o momento. A prisão cautelar justifica para interromper [crimes/ e proteger sociedade de sua reiteração.\" ", " Celso de Mello leu trecho da decisão de Sérgio Moro, que afirmou que Dirceu continuou cometendo crimes após ser julgado pelo Supremo no processo do mensalão do PT. ", " Ele ratificou entendimento do STJ que negou ao ex-ministro a aplicação de medidas alternativas e chamou a atenção para o fato de que ele já havia sido condenado no mensalão. ", " Coube ao ministro Gilmar Mendes, presidente da Segunda Turma, o voto decisivo para soltar Dirceu, quando o placar era de dois ministros favoráveis à prisão e dois pela soltura. ", " O magistrado reconheceu a gravidade dos crimes investigados na Lava Jato, mas advertiu para o possível erro de juízes ao cederem à pressão popular, citando o jurista italiano Gabriel Zagrebelsky, critico à forma como o povo judeu condenou Jesus Cristo à morte. ", " “Não podemos nos ater, portanto, à aparente vilania dos envolvidos para decidir acerca da prisão processual. E isso remete à própria função da jurisdição em geral, da Suprema Corte em particular. A missão de um tribunal como o Supremo é aplicar a Constituição, ainda que contra a opinião majoritária”, disse Gilmar Mendes. ", " Assim como Toffoli e Lewandowski, Mendes recomendou que Moro adote medidas alternativas à prisão, como monitoramento eletrônico. Por fim, disse que, apesar de Moro ter “corretamente identificado” risco de novos crimes, não há mais perigo atual na liberdade de Dirceu, considerando que o grupo político a que pertence já deixou o poder. ", " Ele criticou o posicionamento da força-tarefa da Lava Jato e citou ", " (leia mais abaixo). Disse ainda que o Supremo não pode se acovardar. ", " O pedido de liberdade visava revogar a ordem de prisão decretada pelo juiz Sérgio Moro, responsável pela Operação Lava Jato na primeira instância da Justiça Federal. A mesma solicitação já foi negada pelo Tribunal Regional Federal da 4ª Região (TRF-4) e pelo Superior Tribunal de Justiça (STJ). ", " A defesa de Dirceu negou a acusação de que vários pagamentos efetuados por empreiteiras à empresa de consultoria do ex-ministro fossem propina. ", " O criminalista Roberto Podval alegou aos ministros do STF que, mesmo os pagamentos realizados após o julgamento do mensalão do PT, se referiam a serviços de consultoria prestados anteriormente. ", " “Toda vez que saio daquela prisão gélida de Curitiba, me pergunto: Qual a razão desse homem de 70 anos estar preso há aproximadamente 2 anos?”, enfatizou o defensor de Dirceu na tribuna da Segunda Turma. ", " Sobre a possibilidade de Dirceu atrapalhar as investigações, Podval disse que a vida do ex-ministro já foi “devassada” e que a coleta de provas nas ações que responde já foi encerrada. O criminalista destacou ainda que quando o petista foi preso aguardou em casa sem apresentar qualquer risco de fuga. ", " O advogado também rechaçou a acusação de que o ex-ministro tenha voltado a delinquir após sua condenação no mensalão do PT, citando uma decisão do ministro Luís Roberto Barroso, do STF, que concedeu o perdão da pena de Dirceu por ausência de falta grave. ", " “A prisão do José Dirceu, a condenação, o trânsito em julgado na ação 470 [mensalão do PT] foi suficiente para cessar qualquer ato criminoso que porventura possa ter ocorrido. A força política que poderia ter José Dirceu enquanto o PT estava no poder é hoje inexistente. Hoje é um homem com mais de 70 anos absolutamente fora de qualquer nível de poder. Imaginar que pudesse ter qualquer influência hoje, dada a atual conjuntura de poder, me parece absolutamente impossível”, afirmou Podval. ", " Por fim, afirmou que a apresentação de uma nova denúncia nesta terça pelo Ministério Público seja “talvez” uma tentativa de intimidar a defesa e o próprio STF. Segundo o advogado, os procuradores já tinham as informações sobre o caso há pelo menos 2 anos, mas decidiram apresentar a nova acusação justamente na data de julgamento do habeas corpus. ", " “O poder do MP é tão grande que não se pode trabalhar com essa irresponsabilidade. Não é ético, correto e leal”, disse Podval. ", " Representando o Ministério Público, favorável à prisão, o subprocurador-geral da República Edson Oliveira de Almeida lembrou da acusação de que José Dirceu tinha ascendência política sobre o ex-diretor de Serviços da Petrobras Renato Duque, citando diversos pagamentos de empreiteiras supostamente beneficiadas em contratos com a diretoria. ", " “São 15 eventos desse tipo de 2009 a 2014, mostrando a continuidade da corrupção”, afirmou. Ele argumentou que, mesmo com o entendimento de que a prisão só seja possível após uma condenação em segunda instância, Dirceu deve continuar na cadeia pela sua “periculosidade”. ", " “A presunção de inocência fica fragilizada pela sentença condenatória e a prisão preventiva necessária pela periculosidade do paciente, que continua durante e mesmo após a condenação no mensalão pelo STF. Ele continua praticando [crimes] pela certeza de impunidade”, completou o subprocurador. ", " Ele disse haver jurisprudência consolidada na Corte de que não é razoável supor que baste uma condenação em primeira instância para fazer cessar a prisão preventiva. “Tudo conduz à necessidade de manutenção dessa prisão”, repetindo os riscos de uma eventual soltura. ", " Mais cedo nesta terça, os procuradores da República que atuam na força-tarefa da Lava Jato em Curitiba anteciparam uma nova denúncia contra Dirceu. ", " O Ministério Público Federal (MPF) ", ". ", " Em entrevista coletiva concedida na capital paranaense para apresentar a nova denúncia contra Dirceu, os procuradores da República mostraram que os últimos depósitos de propina ocorreram depois da prisão de Dirceu, ordenada pelo Supremo por conta da condenação no julgamento do mensalão do PT, em 2013. ", " De acordo com o MPF, os pagamentos ao ex-ministro só cessaram com a prisão do dono da construtora UTC, Ricardo Pessoa, em 2014. Um dos delatores da Lava Jato, o empresário contou que Dirceu ofereceu ajuda para inserir a empreiteira em países da América Latina e na Espanha porque tinha acesso político à cúpula dos governos. "], "subtitle": ["Defesa de ex-ministro conseguiu revogar ordem de prisão decretada pelo juiz federal Sérgio Moro, responsável pela Operação Lava Jato na primeira instância da Justiça Federal. "], "title": ["Saiba como votou cada ministro do STF na decisão que liberou José Dirceu"]},
{"text": [" Por três votos a dois, a Segunda Turma do ", " mandou soltar nesta terça-feira (2) o ex-ministro-chefe da Casa Civil ", ". Condenado duas vezes na Operação Lava Jato, o petista está preso em Curitiba ", ". ", " Votaram a favor da soltura de Dirceu os ministros: ", " Votaram contra: ", " ", " ", " Com a decisão, a Segunda Turma acolheu o pedido de liberdade apresentado pela defesa de Dirceu para revogar a ordem de prisão decretada pelo juiz federal ", ", responsável pela Operação Lava Jato na primeira instância da Justiça Federal. ", " Agora, o STF deverá enviar um mandado de soltura a Moro, a quem cabe comunicar a decisão ao Complexo Médico Penal em Pinhais, onde o ex-ministro está encarcerado. ", " Os ministros recomendaram a Moro que adote medidas alternativas à prisão -- como monitoramento por tornozeleira eletrônica -- que evitem risco de cometimento de novos crimes. ", " Caberá ao juiz definir tais medidas, que também podem incluir proibição de contato com outros investigados e se apresentar periodicamente à Justiça, por exemplo. ", " Em duas sentenças de Moro, Dirceu foi condenado a mais de 31 anos de prisão por corrupção passiva, lavagem de dinheiro e organização criminosa. Mas, antes disso, ele já estava cumprindo prisão preventiva (sem prazo determinado), desde agosto de 2015, sob a alegação de que havia risco de cometimento de novos crimes. ", " O entendimento do STF, no entanto, é que já não há risco de cometimento de novos delitos e que, agora, a prisão só poderá ser efetivada se Dirceu for condenado na segunda instância – no caso, em um julgamento do Tribunal Regional Federal da 4ª Região (TRF-4), que ainda não tem data para acontecer. ", " Um pedido de liberdade antes do julgamento definitivo na segunda instância já tinha sido negado pelo próprio TRF-4 e pelo Superior Tribunal de Justiça (STJ). No ano passado, o ministro Teori Zavascki, que era relator da Lava Jato no STF, também negou a soltura do ex-chefe da Casa Civil. ", " Sucessor de Teori na relatoria do caso no Supremo, o ministro ", " disse que, ao votar contra a soltura do petista, estava levando em conta a “gravidade concreta” dos crimes imputados a Dirceu e também sua “reiteração delituosa”. Ele entendeu haver risco de cometimento de novos crimes. ", " Fachin lembrou da ordem de prisão proferida por Sérgio Moro, que enxergava “indícios de profissionalismo e habitualidade” na prática de crimes pelo ex-ministro. Assim, a prisão seria necessária para “manutenção da ordem pública”, de modo a evitar novos delitos. ", " Ele também chamou a atenção para o suposto pertencimento de Dirceu a organização criminosa, o que segundo ele, é caracterizada por “estabilidade e permanência”. “A envergadura lesiva dos delitos contra a administração pública também admite a medida extrema”, afirmou o ministro, falando da “gravidade do crime” de que é acusado Dirceu. ", " Fachin lembrou que o ex-ministro é suspeito de receber R$ 10 milhões da construtora Engevix em razão de contrato com a Petrobras. “O montante não apenas impressiona. São cifras que sinalizam a gravidade concreta das imputações. A imensa lucratividade fortalece em tese a necessidade de medida cautelar”, disse o ministro. ", " Por fim, o ministro contestou o argumento da defesa de “excesso de prazo” na prisão preventiva. Ele disse que a complexidade do caso justifica a medida. “Estamos aqui nesse caso a tratar da singularidade do colarinho branco”, afirmou. ", " O primeiro a votar a favor da soltura de José Dirceu foi o ministro ", ". Em meio ao voto, o magistrado chamou a atenção para a duração da prisão preventiva do ex-ministro – decretada antes da condenação – que já dura 1 ano e 8 meses. ", " Toffoli argumentou que falta “atualidade” dos atos imputados a Dirceu, lembrando que o último pagamento que recebeu ocorreu 1 ano antes de sua prisão. ", " “Não há sequer a contemporaneidade, como o potencial delitivo desse grupo não está mais no poder”, ponderou o magistrado. ", " O ministro também ressaltou a “presunção de inocência”, observando que Dirceu ainda não foi condenado pela segunda instância, que pode, inclusive, vir a absolvê-lo. ", " “Estamos a julgar a necessidade da prisão preventiva apenas com decisão em primeira instância. O TRF-4 [segunda instância] já deu provimento absolvendo réu que fora condenado pela 13ª Vara [de Sérgio Moro] que permanecera preso por muitos anos, por muito tempo. Já se absolveu e não é um caso único”, afirmou o ministro. ", " O ministro considerou que ainda existe risco na liberdade, mas que, neste caso, pode ser mitigado pela aplicação de medidas cautelares, como monitoramento eletrônico e recolhimento domiciliar, que poderiam ser fixadas pelo juiz Sérgio Moro. ", " Segundo a votar pela soltura, ", " também entendeu que medidas do tipo seriam “adequadas e suficientes” para garantir que Dirceu não volte a delinquir, preservando assim, sua presunção de inocência. ", " “Não se pode atribuir ao paciente a demora em seu julgamento, nem lhe negar o direito de defesa que a lei lhe assegura [...] A verdade é que já se vão quase dois anos de prisão cautelar, sem que haja sequer previsão de julgamento pelo TRF-4, não se podendo impor ao paciente que aguarde preso indefinidamente pela decisão de segunda instância”, disse o ministro. ", " Ao final, o ministro sugeriu que o STF determine que o TRF-4 julgue com celeridade o recurso de Dirceu, para uma decisão em segunda instância que permita a prisão ou a absolvição de Dirceu. ", " Único a acompanhar Fachin, ", " leu longo voto com duras críticas ao esquema de corrupção montado na Petrobras e revelado pela Operação Lava Jato. ", " Depois, rejeitou argumentos da defesa que alegaram fim da coleta de provas e excesso de prazo na prisão. ", " “Não fosse a ação rigorosa, mas necessária do Poder Judiciário, é provável que corrupção e lavagem estivessem perdurando até o presente momento. Quer sejam violentos ou não, a prisão justifica-se para interrompê-los, para proteger a sociedade de sua reiteração”, afirmou. ", " Ele ratificou entendimento do STJ que negou ao ex-ministro a aplicação de medidas alternativas e chamou a atenção para o fato de que ele já havia sido condenado no julgamento do mensalão. ", " Coube ao ministro ", ", presidente da Segunda Turma, o voto decisivo para soltar Dirceu, quando o placar era de dois ministros favoráveis à prisão e dois pela soltura. ", " O magistrado reconheceu a gravidade dos crimes investigados na Lava Jato, mas advertiu para o possível erro de juízes ao cederem à pressão popular, citando o jurista italiano Gabriel Zagrebelsky, critico à forma como os judeus condenaram Jesus Cristo à morte. ", " “Não podemos nos ater, portanto, à aparente vilania dos envolvidos para decidir acerca da prisão processual. E isso remete à própria função da jurisdição em geral, da Suprema Corte em particular. A missão de um tribunal como o Supremo é aplicar a Constituição, ainda que contra a opinião majoritária”, disse Gilmar Mendes. ", " Assim como Toffoli e Lewandowski, Mendes recomendou que Moro adote medidas alternativas à prisão, como monitoramento eletrônico. ", " Por fim, disse que, apesar de Moro ter “corretamente identificado” risco de novos crimes, não há mais perigo atual na liberdade de Dirceu, considerando que o grupo político a que pertence já deixou o poder. ", " No pedido de liberdade, a defesa de José Dirceu negou a acusação de que vários pagamentos efetuados por empreiteiras à empresa de consultoria do ex-ministro fossem propina. ", " O criminalista Roberto Podval alegou aos ministros do STF que, mesmo os pagamentos realizados após o julgamento do mensalão do PT, se referiam a serviços de consultoria prestados anteriormente. ", " “Toda vez que saio daquela prisão gélida de Curitiba, me pergunto: Qual a razão desse homem de 70 anos estar preso há aproximadamente 2 anos?”, enfatizou o defensor de Dirceu na tribuna da Segunda Turma. ", " Sobre a possibilidade de Dirceu atrapalhar as investigações, Podval disse que a vida do ex-ministro já foi “devassada” e que a coleta de provas nas ações que responde já foi encerrada. O criminalista destacou ainda que quando o petista foi preso aguardou em casa sem apresentar qualquer risco de fuga. ", " O advogado também rechaçou a acusação de que o ex-ministro tenha voltado a delinquir após sua condenação no mensalão do PT, citando uma decisão do ministro Luís Roberto Barroso, do STF, que concedeu o perdão da pena de Dirceu por ausência de falta grave. ", " “A prisão do José Dirceu, a condenação, o trânsito em julgado na ação 470 [mensalão do PT] foi suficiente para cessar qualquer ato criminoso que porventura possa ter ocorrido. A força política que poderia ter José Dirceu enquanto o PT estava no poder é hoje inexistente. Hoje é um homem com mais de 70 anos absolutamente fora de qualquer nível de poder. Imaginar que pudesse ter qualquer influência hoje, dada a atual conjuntura de poder, me parece absolutamente impossível”, afirmou Podval. ", " Por fim, afirmou que a apresentação de uma nova denúncia nesta terça pelo Ministério Público seja “talvez” uma tentativa de intimidar a defesa e o próprio STF. Segundo o advogado, os procuradores já tinham as informações sobre o caso há pelo menos 2 anos, mas decidiram apresentar a nova acusação justamente na data de julgamento do habeas corpus. ", " “O poder do MP é tão grande que não se pode trabalhar com essa irresponsabilidade. Não é ético, correto e leal”, disse Podval. ", " Representando o Ministério Público, favorável à prisão, o subprocurador-geral da República Edson Oliveira de Almeida lembrou da acusação de que José Dirceu tinha ascendência política sobre o ex-diretor de Serviços da Petrobras Renato Duque, citando diversos pagamentos de empreiteiras supostamente beneficiadas em contratos com a diretoria. ", " “São 15 eventos desse tipo de 2009 a 2014, mostrando a continuidade da corrupção”, afirmou. Ele argumentou que, mesmo com o entendimento de que a prisão só seja possível após uma condenação em segunda instância, Dirceu deve continuar na cadeia pela sua “periculosidade”. ", " “A presunção de inocência fica fragilizada pela sentença condenatória e a prisão preventiva necessária pela periculosidade do paciente, que continua durante e mesmo após a condenação no mensalão pelo STF. Ele continua praticando [crimes] pela certeza de impunidade”, completou o subprocurador. ", " Ele disse haver jurisprudência consolidada na Corte de que não é razoável supor que baste uma condenação em primeira instância para fazer cessar a prisão preventiva. “Tudo conduz à necessidade de manutenção dessa prisão”, repetindo os riscos de uma eventual soltura. ", " Os procuradores da República que atuam na força-tarefa da Lava Jato em Curitiba afirmaram na manhã desta terça, em entrevista coletiva na capital paranaense, que decidiram ", " ", " Coordenador da força-tarefa, o procurador Deltan Dallagnol disse aos jornalistas que a eventual liberdade do ex-ministro representaria um \"grande risco à sociedade\". ", " De acordo com o Ministério Público Federal (MPF), Dirceu recebeu R$ 2,4 milhões em propina antes, durante e depois do julgamento do mensalão do PT ", ". ", " Em entrevista coletiva concedida na capital paranaense para apresentar a nova denúncia contra Dirceu, os procuradores da República mostraram que os últimos depósitos de propina ocorreram depois da prisão de Dirceu, ", ", em 2013. ", " De acordo com o MPF, os pagamentos ao ex-ministro só cessaram com a prisão do dono da construtora UTC, Ricardo Pessoa, em 2014. Um dos delatores da Lava Jato, o empresário contou que Dirceu ofereceu ajuda para inserir a empreiteira em países da América Latina e na Espanha porque tinha acesso político à cúpula dos governos. ", " Ao final do julgamento desta terça n o Supremo, o ministro Gilmar Mendes criticou o anúncio da nova denúncia do Ministério Público Federal no Paraná no mesmo dia em que o STF julgaria o pedido de liberdade. ", " \"Foi uma brincadeira quase juvenil. São jovens que fazem esse tipo de brincadeira. Se nós cedêssemos a esse tipo de pressão, o Supremo deixaria de ser Supremo. Não cabe a procurador da República pressionar o STF, seja pela forma que quiser. É preciso respeitar as linhas básicas do Estado de Direito. Quando quebramos isso, estamos semeando um viés autoritário. É preciso ter cuidado com esse tipo de prática\", afirmou o ministro. "], "subtitle": ["Três dos cinco magistrados da turma acolheram pedido da defesa do petista. Condenado na Lava Jato, Dirceu está preso desde agosto de 2015 em Curitiba."], "title": ["Segunda Turma do STF manda soltar ex-ministro José Dirceu"]},
{"text": [" Os advogados que defendem o ex-ministro Antonio Palocci informaram à Justiça Federal nesta terça-feira (2) que desistiram dos novos interrogatórios de Marcelo Odebrecht e mais seis ex-executivos da Odebrecht que são colaboradores da Operação Lava Jato. As novas oitivas estavam marcadas para sexta-feira (5). ", " Até as 14h desta terça-feira não havia uma decisão do juiz Sérgio Moro, que é o responsável pela Lava Jato na primeira instância, sobre o assunto. ", " Na petição em que informaram a desistência, os advogados não citaram o motivo. Eles afirmam apenas que as razões serão detalhadas nas alegações finais, que é a última fase processual antes da senteça do juiz. ", " Eles seriam ouvidos novamente no processo que trata de um suposto pagamento de propina feito pela Odebrecht ao ex-ministro para que ele intercedesse junto ao governo federal para beneficiar a companhia entre 2006 e o final de 2013. Palocci foi preso no dia 26 de setembro de 2016 pela 35º fase da Operação Lava Jato. ", " Assim como Palocci e Branislav Kontic, que foi assessor de Palocci, os ex-executivos da Odebrecht são réus nesta ação penal. ", " ", "Na ocasião os advogados justificaram o pedido com quebra de sigilo dos acordos de colaboração dos ex-executivos homologados pelo Supremo Tribunal Federal (STF). ", " Os ex-executivos que seriam ouvidos são: Fernando Migliaccio da Silva, Hilberto Mascarenhas Alves da Silva Filho, Luiz Eduardo da Rocha Soares, Marcelo Bahia Odebrecht, Marcelo Rodrigues, Olívio Rodrigues Júnior e Rogério Santos da Araújo. ", " ", " A defesa de Duque pediu o novo interrogatório afirmando que ele gostaria de colaborar espontaneamente com a Justiça. ", " O ex-diretor está preso na Superintendência da Polícia Federal, em Curitiba, e responde por corrupção passiva neste processo. ", " Antonio Palocci disse que ", "que, de acordo com o ex-ministro, devem render mais um ano de trabalho. O ex-ministro disse isso quando foi interrogado por Moro. A oitiva durou mais de duas horas. ", " \"O dia que o senhor quiser, se o senhor tiver com a agenda muito ocupada, a pessoa que o senhor determinar, eu imediatamente, apresento todos esses fatos com nomes, endereços, operações realizadas e coisas que vão ser, certamente, do interesse da Lava Jato”, disse o ex-ministro. ", " ", " "], "subtitle": ["Ex-ministro é acusado de agir em favor da empresa dentro do governo federal."], "title": ["Advogados de Palocci desistem de novos interrogatórios para Marcelo Odebrecht e mais seis delatores"]},
{"text": [" Secretária da ex-primeira-dama do estado do Rio, Adriana Ancelmo, durante dez anos, Michelle Tomaz Pinto é considerada pelo Ministério Público Federal (MPF) uma peça-chave para desvendar como era lavado o dinheiro desviado pelo esquema de corrupção chefiado pelo ex-governador Sérgio Cabral. Em ", ", ela deu detalhes de como eram feitas as entregas de propina à mulher do ex-governador e contou ter sido roubada ao deixar o escritório. ", " Michelle trabalhou no escritório de Adriana Ancelmo como assistente administrativa e secretária executiva, de 2005 a 2015, ano em que foi demitida. No entanto, ela contou que tomou o cuidado de guardar na bolsa um caderno, onde anotava tudo o que fazia, e um pendrive carregado de dados. ", " Enquanto se despedia da ex-chefe e de Thiago Aragão, sócio do escritório, deixou a bolsa sobre a mesa. Ao deixar o prédio, na Avenida Rio Branco 138, no Centro do Rio, abriu a bolsa e descobriu que os objetos haviam desaparecido. Segundo ela, até seu celular teve a memória apagada, remotamente, horas após a demissão. ", " Da década vivida na mesa em frente à sala da mulher do ex-governador, restaram basicamente a memória e alguma informação salva no WhatsApp. Na última quinta-feira (27), ao ser acusada de roubo e fraude por Adriana Ancelmo, Michele teve de recorrer à memória para defender-se: a secretária diz estar sendo vítima de uma campanha de desmoralização, por ter revelado as visitas de Bezerra ao escritório e as entregas de propina. ", " \"A Michelle foi minha secretária por mais de 10 anos. Uma pessoa da minha absoluta confiança, a quem eu delegava tudo, senhas dos cartões de credito, senhas bancárias. Algum tempo atras ela foi demitida, final de 2015, exatamente em novembro de 2015. Por conta da saída dela do escritório [...] os advogados encontraram na bolsa dela talonários meus assinados, cartões de crédito. Ela estava me fraudando, me roubando há muito tempo\", disse Adriana, negando o recebimento de dinheiro vivo em seu escritório e acrescentando que a secretária fez as afirmações como \"represália\". ", " Michelle Pinto já prestou três depoimentos aos procuradores do MPF que atuam na operação Lava-Jato. No primeiro, em novembro, ela contou que Luiz Carlos Bezerra - apontado pelos investigadores como operador financeiro de Cabral - comparecia ao escritório de Adriana Ancelmo para entrega de quantias entre R$ 200 mil e R$ 300 mil em espécie, geralmente às sextas-feiras. ", " Segundo ela, o dinheiro era usado para pagar os 17 empregados do casal Cabral, os oito funcionários do escritório, bonificações para os advogados e contas pessoais de Adriana, como taxas de condomínio e mensalidades escolares dos filhos da ex-primeira-dama. ", " Em março, ela confirmou as informações para o procurador Sérgio Pinel e o juiz Marcelo Bretas, no Rio, a para o juiz Sérgio Moro, em Curitiba (PR). Michelle acrescentou que participou da contagem dos valores, que chegavam em uma mochila, junto com Thiago Aragão. Ainda segundo ela, Luiz Carlos Bezerra se referia ao dinheiro como \"bombom\", \"brigadeiro\" ou \"encomenda\". ", " A secretária também relatou que tinha acesso aos cartões de crédito de Adriana, cujas faturas eram pagas em dinheiro vivo ou em cheque. ", " ", " E o dinheiro era o dinheiro deixado lá pelo Bezerra? ", " ", " Então, o dinheiro quem me passava era ela, então não posso confirmar se era o valor deixado por ele, quem me entregava era ela. ", " ", " Ela mesma lhe entregava o dinheiro em espécie? ", " ", " Sim. "], "subtitle": ["Michelle Pinto trabalhou para a ex-primeira-dama do RJ por dez anos e conta que, ao deixar o emprego, teve caderno e pendrive furtados. Já Adriana acusa ex-funcionária de roubo e fraude. "], "title": ["Ex-secretária de Adriana Ancelmo diz ter sido roubada após ser demitida "]},
{"text": [" O diretor técnico do Hospital Tarquínio Lopes Filho, Newton Gripp, disse nesta terça-feira (2) que o índio da etnia Gamela, ", ", não teve suas mãos decepadas. “Ele teve lesões profundas por arma branca nos antebraços, mas não decepou as mãos dele como havia sido divulgado”, afirmou. Outros dois índios seguem internados no mesmo hospital – um deles tem traumatismo craniano, e o outro, com fraturas expostas causada por espancamento. ", " Em entrevista ao ", "Newton Gripp disse que não houve amputação traumática da mão. \"Quando se fala em decepar é você utilizar o facão e separar as partes da mão e isso não aconteceu. Com o corte houve penetração e cortou o osso, mas a mão ficou presa por estruturas musculares e tendões, pois o osso partiu. Não rompeu arteria nenhuma e quando isso não acontece a mão permanece viva. Ele foi operado e está se recuperando bem, inclusive está recuperando os movimentos da mão\". ", " Em boletim divulgado na tarde desta terça-feira, o hospital informou que o índio está se recuparando após cirurgias por conta das lesões por armas branca e de fogo. Ele está lúcido e tem previsão de alta da UTI em até 48 horas. ", " ", " ", " A Pastoral da Terra, a Comissão de Direitos da OAB-MA e o Conselho Indigenista Missionário (Cimi) ", " ", " A Secretaria de Estado de Saúde chegou a confirmar o fato, mas na noite de segunda-feira (1º), em nova nota, disse que \"o índio Aldelir de Jesus Ribeiro, gamela de 37 anos, sofreu ferimentos com arma branca nos antebraços, apresentando fratura externa e também ferimentos por arma de fogo no tórax direito com fratura de costela\". ", " O conflito ocorreu na área do povoado Bahias, no município de Viana, a 220 km de São Luís. Segundo a Pastoral da Terra, pelo menos dez índios ficaram feridos durante o confronto deste domingo. A Secretaria de Segurança Pública do Maranhão divulgou números diferentes e afirma que seriam sete feridos, sendo cinco índios. ", " Os moradores da região, que acabaram participando do confronto, disseram que os índios haviam ocupado um sítio e que tinham feito uma caseira refém. Eles dizem que teriam vindo justamente para resgatar a mulher e que foram recebidos a bala pelos indígenas. Os índios afirmam que os moradores é que chegaram atirando. ", " Nesta terça-feira, os investigadores começaram a ouvir os envolvidos, e o policiamento foi reforçado no povoado. ", " O governador do Maranhão, Flávio Dino (PCdoB), se manifestou nas redes sociais também nesta terça-feira e disse estar procurando por dois indígenas que teriam tido as mãos decepadas. \"Até agora não houve nenhuma vítima com mãos decepadas. Continuamos procurando e cuidando dos 3 hospitalizados. Seguimos a procura pelas duas pessoas que teriam tido as mãos decepadas. Nossa prioridade desde a manhã é localiza-los\", escreveu no Twitter. ", " O presidente da comissão de Direitos Humanos da OAB no Maranhão, Rafael Silva, criticou o que chama de omissão do Governo Federal na demarcação de territórios indígenas e afirmou que o corte do orçamento tem agravado a situação em áreas de conflitos. \"Nós temos mais 10 indígenas que estão lá no território gamela. Inclusive há crianças machucadas. Esses não foram ferimentos mais graves e por isso permaneceram lá no interior do estado\", disse. ", " A Fundação Nacional do Índio (Funai) diz que está enviando uma equipe para acompanhar as investigações. Por meio de nota, o Ministério da Justiça e Segurança Pública afirmou que enviou a Polícia Federal (PF) para a região para evitar novos conflitos e ofereceu apoio à Secretaria de Segurança Pública do Maranhão para investigar o caso. ", " A comissão de Direitos Humanos da Ordem dos Advogados do Brasil (OAB) ressaltou nesta terça-feira que vai pedir ajuda a Anistia Internacional para intervir na disputa por terra entre índios e fazendeiros que ocorre na área do conflito no povoado. ", " Segundo o advogado Rafael Silva, a Anistia Internacional pode cobrar do governo brasileiro o andamento dos processos administrativos em disputas que envolvam indígenas. ", " “A Anistia Internacional pode exatamente cobrar o governo brasileiro para dar andamento a esses processos administrativos repercutindo, inclusive, isso internacionalmente, porque a luta indígena se dá no mundo afora. As violações, infelizmente, acontecem em vários países, e aqui no Maranhão tem sido até algo corriqueiro essas ameaças e, inclusive, morte de indígenas”, disse. ", " Os índios da etnia Gamela reivindicam uma área de 14 mil hectares no Norte do Maranhão que foi doada pela a Coroa Portuguesa no século XVIII. Eles dizem que os fazendeiros tomaram a área deles no decorrer dos anos. ", " Conforme a OAB do Maranhão, que acompanha os conflitos por terra na região, os Gamelas estão aguardando processos que correm na Justiça e que garantiriam a retomada de áreas que atualmente estão em poder de não indígenas, mas com a demora para que haja uma decisão judicial os índios estão ocupando áreas por conta própria. ", " A liderança indígena Kaw Gamela pontua que a comunidade está apenas reivindicando o que é seu por direito. “Que o governo resolva logo isso porque a gente também está cansado de ficar perdendo o nosso direito de ir e vir e a gente não está feliz com isso”, finalizou. "], "subtitle": ["Segundo Newton Gripp, ele apresenta lesões profundas nas mãos após conflito no domingo (30). OAB, Cimi e Pastoral da Terra seguem afirmando que índio teve mão decepada."], "title": ["Índio ferido em ataque não teve mão decepada, diz diretor de hospital"]},
{"text": [" A ministra Luciana Lóssio, do Tribunal Superior Eleitoral (TSE), determinou a quebra do sigilo bancário do Partido Republicano da Ordem Social (PROS). ", " A decisão, datada de 6 de abril, diz que há “fortes indícios de irregularidades” envolvendo as despesas da legenda com o fundo partidário – dinheiro público repassado aos partidos para bancar seu funcionamento. ", " O PROS nega veementemente as acusações contra seu presidente, Eurípedes Junior. ", " A ministra atendeu a um pedido do Ministério Público eleitoral pra rastrear os gastos do PROS em 2014 e 2015. O PROS recebe R$ 1,2 milhão de fundo partidário por mês. ", " Entre as despesas sob suspeita estão: ", " O Ministério Público Eleitoral chegou a pedir a suspensão do repasse do fundo ao PROS. Mas a ministra Luciana Lóssio, do TSE, negou o pedido por entender que isso poderia inviabilizar o partido. ", " Na decisão, a que a TV Globo teve acesso, a ministra reforça que o uso de recursos do fundo devem seguir os mesmos critérios de legalidade, economicidade e moralidade que norteiam o uso de verbas públicas em geral. ", " Veja a íntegra da nota divulgada pelo PROS: ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Ministério Público Eleitoral suspeita que dinheiro público tenha bancando despesas pessoais e de luxo do presidente e de dirigentes do partido; PROS nega acusações."], "title": ["TSE quebra sigilo bancário do PROS para investigar uso do fundo partidário"]},
{"text": [" O presidente da comissão especial da reforma da Previdência, deputado Carlos Marun (PMDB-MS), declarou nesta terça-feira (2) que a votação do parecer do relator, Arthur Maia (PPS-BA), que muda as regras para a aposentadoria, está mantida para quarta-feira (3). ", " Entre outros pontos, o relatório propõe idade mínima de 65 anos para homens e 62 anos para mulheres para se aposentar pelo INSS, além de 25 anos de tempo de contribuição. ", " “Em conformidade com o acordo que celebramos com a oposição, vamos concluir hoje [terça] a discussão e amanhã [quarta] já iniciaremos os trabalhos começando o processo de votação, que entendemos tem chance, inclusive, de se concluir ainda no dia de amanhã”, disse Marun. ", " Aliado do Palácio do Planalto, o presidente do colegiado afirmou ainda ter “segurança” de que a proposta será aprovada e descartou qualquer possibilidade de se adiar a votação, conforme alguns líderes governistas vinham defendendo nos bastidores. ", " “Não existe necessidade [de adiar a votação], nós temos absoluta segurança de uma maioria consistente na comissão. O projeto já foi bastante ajustado, ou seja, sugestões de ajuste dos parlamentares e da sociedade foram, em sua maioria, incorporadas ao texto. Então, não existe motivo para mais adiamentos”, ressaltou. ", " Nesta terça, a comissão especial deverá realizar a última sessão de debates entre os deputados. Para ser aprovado na comissão, é preciso que receba pelo menos 19 dos 37 votos. Depois, o texto fica pronto para seguir para o plenário da Câmara, onde, por se tratar de uma mudança na Constituição, precisará de pelo menos 308 votos para ser aprovado e ser enviado ao Senado. ", " O presidente da Câmara, Rodrigo Maia (DEM-RJ), chegou a dizer que a previsão era colocar em votação no plenário já na semana seguinte à aprovação na comissão. No entanto, esse calendário poderá ser estendido até que se consiga um consenso dentro da base aliada em torno do texto. ", " Isso porque a votação do projeto de lei da reforma trabalhista, aprovado com 296 votos na semana passada, serviu de termômetro para mostrar ao governo que talvez não consiga o número necessário de votos na da previdência, que exige um placar ainda mais alto do que um projeto de lei comum. ", " “Não há receio [de não ser aprovado no plenário], há uma responsabilidade muito grande pela vitória, pela aprovação dessa PEC porque entendemos que o Brasil precisa disso. E seríamos irresponsáveis se não houvesse preocupação”, afirmou Marun. ", " Segundo o Blog do Camarotti, para garantir a aprovação da reforma da Previdência, o governo fez uma contabilidade das traições da votação da reforma trabalhista e a estratégia é desonerar os nomes indicados por deputados rebeldes ", " \"Eu não tenho conhecimento específico dessas exonerações, (...) mas é natural que quem é governo tenha que agir como governo\", disse. "], "subtitle": ["Relatório do deputado Arthur Maia (PPS-BA) propõe idade mínima de aposentadoria pelo INSS de 65 anos para homens e de 62 anos para mulheres."], "title": ["Marun diz que votação do parecer da Previdência está mantida para quarta"]},
{"text": [" Um ataque do Estado Islâmico em uma área no nordeste da Síria tomada por Forças Democráticas Sírias (FDS), apoiadas pelos Estados Unidos, matou ao menos 38 pessoas nesta terça-feira (2), incluindo 23 civis, informou o Observatório Sírio para Direitos Humanos. ", " O ataque em Rajm al-Salibi, local de um ponto de verificação e acampamento de refugiados próximo à fronteira com o Iraque, levou a confrontos intensos, ferindo dezenas, relatou o órgão sediado no Reino Unido que monitora a guerra. ", " As FDS mantiveram confronto contra o Estado Islâmico desde o amanhecer em áreas próximas na província de Hasaka, amplamente controladas por forças curdas, segundo o grupo monitor. ", " Um assessor das FDS, Nasser Haj Mansour, confirmou que diversos civis morreram, incluindo pessoas que fugiam do Estado Islâmico na cidade síria de Deir al-Zor e no Iraque. ", " O Comitê Internacional de Resgate informou que feridos foram levados para hospital dentro de Hasaka e diversas crianças foram mortas. Milhares de pessoas deixaram o Iraque em direção à travessia fronteiriça de Rajm al-Salibi e outro campo mais ao norte nos meses recentes, segundo a agência de ajuda humanitária global. "], "subtitle": ["Ataque aconteceu em ponto de verificação e acampamento de refugiados próximo à fronteira com o Iraque. ONG diz que 23 civis estão entre as vítimas, incluindo diversas crianças. "], "title": ["Ataque do Estado Islâmico deixa ao menos 38 mortos na Síria, diz grupo monitor"]},
{"text": [" Uma advogada brasileira, de 36 anos, investigada na ", ", deflagrada em novembro de 2016 no oeste paulista, e foragida desde então, foi presa nesta terça-feira (2) em Ciudad del Este, no Paraguai. Segundo a Polícia Nacional, ela também é suspeita de envolvimento no ", " na madrugada do dia 23 de abril. ", " No roubo, o grupo levou cerca de ", " - o equivalente a R$ 37 milhões - da sede da transportadora de valores. ", " A suspeita foi presa no apartamento onde estava morando com o companheiro, também detido. No local, que fica no Centro da cidade, estavam também a mãe e o pai da brasileira. Ela disse que a filha é advogada criminalista e que auxilia presos doentes e confirmou que estava morando naquele endereço havia ao menos quatro meses. ", " “Ela é encarregada da administração geral do PCC [Primeiro Comando da Capital], responsável por administrar quantias de dinheiro reservadas para casos como o de prisão de algum integrante ou de feridos em confrontos. Agora vamos intensificar as investigações para demonstrar a participação direta dela neste caso do assalto à Prosegur”, comentou o subcomandante da Polícia Nacional, Bartolomeu Baez. ", " No mesmo dia do assalto, o ministro do Interior do Paraguai, Lorenzo Lezcano, declarou acreditar que a metodologia usada no assalto pode ser atribuída ao PCC. O governo paraguaio também investiga a suposta ", " nas buscas. ", " Desde o dia 23, três suspeitos foram presos pela polícia paraguaia e 15 pela polícia brasileira durante as buscas nos dois países. Outros três foram mortos. Dos presos no Brasil, ", " pela justiça. ", " De acordo com o promotor do Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) em Presidente Prudente (SP), Lincoln Gakya, a advogada estava entre os cinco investigados ainda foragidos. ", " A Operação Ethos foi deflagrada no fim de novembro de 2016 para o cumprimento de 54 mandados de prisão preventiva, 14 deles contra pessoas já presas, entre elas o traficante Marcos Camacho, o Marcola. ", " “Ela desempenha um papel importante dentro do PCC em relação aos advogados que trabalham para a facção criminosa”, observou o promotor. ", " O coordenador adiantou que deve pedir ao governo paraguaio a extradição da advogada para o Brasil a fim de que ela responda aos crimes praticados no país. ", " O inquérito policial sobre o caso foi instaurado em maio de 2015 para apurar crimes de organizações criminosas, lavagem de dinheiro, associação para fins de lavagem, exploração de prestígio e corrupção ativa. ", " As investigações começaram após informações reveladas através de uma carta que foi interceptada por agentes da Penitenciária “Maurício Henrique Guimarães Pereira”, a P2 de Presidente Venceslau, no dia 11 de maio de 2015, durante procedimento de varredura de rotina na unidade. ", " ", " ", " Segundo a polícia vizinha, os ladrões fortemente armados invadiram a sede da transportadora de valores Prosegur. Eles explodiram a entrada da empresa e trocaram tiros com vigilantes. A ação durou aproximadamente três horas e eles fugiram com dinheiro. ", " Um policial paraguaio que estava em um carro em frente à empresa foi morto pelos bandidos. ", " A sede da empresa fica a 4 quilômetros da Ponte Internacional da Amizade, na fronteira com Foz do Iguaçu, no oeste do Paraná. ", " ", " "], "subtitle": ["Ela estava foragida desde novembro de 2016 e também é suspeita de ligação com o mega-assalto à Prosegur em Ciudad del Este, diz polícia."], "title": ["Advogada brasileira investigada na Operação Ethos é presa no Paraguai"]},
{"text": [" A Petrobras informou nesta terça-feira (2) que foi suspensa a liminar que determinava a paralisação da venda de 66% da companhia no bloco BM-S-8, onde está o prospecto de Carcará, no pré-sal da Bacia dos Santos, à petrolífera norueguesa Statoil. A decisão favorável do presidente do Tribunal Regional Federal da 5ª região libera a exploração do local pela norueguesa. ", " O acordo foi suspenso em abril depois que a 2ª Vara Federal da Justiça de Sergipe acatou uma ação popular da Federação Nacional dos Petroleiros (FNP), que discorda da decisão da Petrobras em realizar a venda do pré-sal sem licitação. ", " \"Como empresa mista, ela obrigatoriamente tem que fazer licitação para vender qualquer um de seus ativos. Caso contrário, a ação é caracterizada como ilegal ou até mesmo ato de 'lesa-pátria', uma vez que a venda traria prejuízos econômicos e ambientais imensuráveis para o Brasil\", afirmou a FNP em nota naquela ocasião. ", " Anunciada em julho do ano passado, após a aprovação do Conselho Administrativo de Defesa Econômica (Cade) e da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), a operação foi concluída em novembro mediante ao pagamento de US$ 1,25 bilhão, correspondente a 50% do valor total da transação. "], "subtitle": ["Venda no valor de US$1,25 bilhão foi anunciada em julho de 2016 como parte do plano de redução de endividamento da estatal; FNP acusa Petrobras de realizar venda sem licitação. "], "title": ["Justiça libera venda de área no pré-sal da Petrobras à Statoil"]},
{"text": [" O Supremo Tribunal Federal (STF) condenou nesta terça-feira (2) o deputado federal Paulo Feijó (PR-RJ) a 12 anos e 6 meses de prisão em regime fechado pelos crimes de corrupção passiva e lavagem de dinheiro. Na mesma decisão, a Corte determinou que o parlamentar deve também perder seu mandato. ", " Em nota, Feijó disse que vai recorrer da decisão, assim que for publicado o acórdão (sentença) do STF. Até o julgamento desse recurso, o deputado continuará livre e exercendo o mandato. O Regimento do STF permite a publicação do acórdão em até 60 dias. ", " No julgamento desta terça, os ministros da Primeira Turma consideraram Feijó culpado no escândalo conhecido como “máfia dos sanguessugas”, revelado em 2006. Descobriu-se à época que dezenas de parlamentares destinavam verbas do orçamento federal para compra de ambulâncias e equipamentos médicos superfaturados, levando propina desviada por prefeituras. ", " O esquema beneficiava empresa do grupo Planan e, segundo as investigações, Feijó foi beneficiado com verbas destinadas a municípios do norte e nordeste do estado do Rio de Janeiro. ", " No processo, a defesa do deputado alegou que o deputado destinava recursos para a saúde de forma rotineira e que sua atuação não foi determinante para a obtenção dos recursos pela Planan. ", " Ao determinar a perda do mandato, os ministros entenderam que, por ter de cumprir pena em regime fechado, o deputado ficará automaticamente enquadrado numa regra da Constituição que prevê a saída do cargo em caso de ausência a um terço das sessões ordinárias de votação na Câmara. "], "subtitle": ["Após decisão, parlamentar disse que vai recorrer e poderá ficar livre no cargo até decisão final da Corte; ele foi considerado culpado na máfia dos sanguessugas."], "title": ["STF condena deputado Paulo Feijó e decreta perda de mandato; cabe recurso"]},
{"text": [" O procurador Deltan Dallagnol, que integra a força-tarefa do Ministério Público Federal (MPF), responsável pela Operação Lava Jato, classificou como \"incoerente\" a decisão do Supremo Tribunal Federal (STF) de soltar o ex-ministro José Dirceu. Na tarde desta terça-feira (2), ", ", que está preso desde agosto de 2015. ", " A reclamação de Dallagnol foi publicada nas redes sociais. Ele citou outros três casos de prisões preventivas em que os três ministros que votaram a favor da saída de Dirceu, naquelas oportunidades, foram contrários à saída dos réus. Desses casos, dois eram denúncias de corrupção e outro de tráfico de drogas, em que o réu, segundo o resumo descrito pelo procurador, foi detido pela polícia com cerca de 150 gramas de drogas, entre maconha e cocaína. ", " Os procuradores da força-tarefa também foram alvos de críticas pelo ministro Gilmar Mendes, que classificou a postura do grupo como \"brincadeira quase juvenil\". ", " Por sua vez, Dallagnol diz que Dirceu foi tratado de forma diferente pelos ministros Ricardo Lewandowski, Dias Toffolli e Gilmar Mendes, que votaram a favor do habeas corpus. \"Diz-se que o tráfico de drogas gera mortes indiretas. Ora, a corrupção também. A grande corrupção e o tráfico matam igualmente. Enquanto o tráfico se associa à violência barulhenta, a corrupção mata pela falta de remédios, por buracos em estradas e pela pobreza. (...) Gostaria de poder entender o tratamento diferenciado que recebeu José Dirceu, quando comparado aos casos acima\", afirmou. ", " No texto, ele ainda disse que ficou frustrado com a decisão do STF. \"Confiamos na Justiça e, naturalmente, que julgará com coerência, tratando da mesma forma casos semelhantes. Hoje, contudo, essas esperanças foram frustradas\", afirmou. ", " Por fim, Deltan disse que a saída de Dirceu cria o receio de que outros réus já condenados na Lava Jato possam ser soltos. Ele defendeu que todos esses réus representam perigo real à sociedade. \"A prisão é um remédio amargo, mas necessário, para proteger a sociedade contra o risco de recidiva, ou mesmo avanço, da perigosa doença exposta pela Lava Jato\", pontuou. ", " No voto em que decidiu pela soltura de José Dirceu, o ministro Gilmar Mendes fez críticas à atuação dos procuradores da força-tarefa. Nesta terça-feira, eles apresentaram à Justiça uma nova denúncia contra Dirceu. ", ", Dallagnol disse que ela tinha como objetivo tentar influenciar o voto dos ministros. ", " \"Foi uma brincadeira quase juvenil. São jovens que fazem esse tipo de brincadeira. Se nós cedêssemos a esse tipo de pressão, o Supremo deixaria de ser Supremo. Não cabe a procurador da República pressionar o STF, seja pela forma que quiser. É preciso respeitar as linhas básicas do Estado de Direito. Quando quebramos isso, estamos semeando um viés autoritário. É preciso ter cuidado com esse tipo de prática\", afirmou Gilmar Mendes. ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Pelas redes sociais, procurador que integra a força-tarefa da Operação Lava Jato disse que teme pela soltura de outros presos. Ministro classificou postura de procuradores como 'brincadeira quase juvenil'."], "title": ["Deltan Dallagnol diz que decisão de soltar José Dirceu é 'incoerente'"]},
{"text": [" Uma criança de 4 anos escapou ilesa de um acidente que deixou quatro pessoas de uma família feridas na Rodovia Rachid Rayes no trevo de entrada de Oscar Bressane (SP) nesta terça-feira (2). A criança usava a cadeirinha de segurança, informou a polícia. ", " Ainda de acordo com a polícia, o motorista do carro, que seguia de Londrina para Lençóis Paulista, passou pelo cruzamento da rodovia e atingiu a lateral de um caminhão guincho, que ainda tentou desviar, mas não conseguiu evitar a batida. O carro rodou na pista e parou do outro lado. ", " Cinco pessoas de uma família estavam no carro. Com o impacto, duas mulheres ficaram presas às ferragens e foram retiradas pelos bombeiros, que precisaram serrar a lataria do carro. A criança, que estava usando a cadeirinha, não sofreu ferimentos. Todos os outros ocupantes foram encaminhados ao Hospital das Clínicas de Marília. ", " A rodovia ficou interditada nos dois sentidos durante o trabalho dos bombeiros, mas já foi liberada. "], "subtitle": ["Carro bateu em caminhão guincho e rodou na pista. Quatro pessoas da mesma família ficaram feridas; duas ficaram presas às ferragens."], "title": ["Criança na cadeirinha sai ilesa de acidente que deixou quatro feridos em rodovia de Oscar Bressane"]},
{"text": [" O número de prisões por tráfico de drogas no Aeroporto Internacional de Guarulhos aumentou 50% em abril, na comparação com o mesmo mês do ano passado. Só neste feriado, dez passageiros foram presos transportando 40 quilos de drogas, oito eram mulheres. Quatro delas era da África do Sul, uma do Brasil, uma do Equador, uma da Bolívia e outra do Peru. Os homens eram um brasileiro e outro era peruano. ", " Em todo o mês de abril, a Polícia Federal (PF) prendeu 39 pessoas que tentavam embarcar com cocaína. A quantidade de drogas que os traficantes estão levando também está maior. ", " A mulher de casaco azul fazia o check-in para embarcar para Joanesburgo, na África do Sul, quando foi chamada pelo policial federal. Ela foi levada pra área de raio-x, no embarque internacional do Aeroporto de Guarulhos. ", " Neste local, outra mulher, que também iria para Joanesburgo, já passava por uma checagem dos policiais. Ela foi levada pra esta sala cinza no centro da imagem, para passar por uma revista. Na calcinha e sutiã os policiais encontraram cocaína. A outra mulher abordada logo antes também tinha cocaína. ", " Nesta mala, sem disfarce algum, tinha cem quilos de cocaína. A droga estava com um casal de venezuelanos que tinha passagem comprada para Beirute, no Líbano. ", " “Eles se aproveitam do feriado acreditando que terão alguma facilidade para realizar transporte de entorpecente. Nós trabalhamos com cooperação internacional, nós trabalhamos com atividade de inteligência, com análise de perfis, rotas, metas de ocultação, o que ao longo dos últimos anos acabou propiciando um aumento gradual das apreensões registradas aqui no aeroporto”, disse o delegado Marcelo Ivo de Carvalho. ", " Os traficantes que foram presos neste feriado estão em presídios estaduais, onde vão ficar à disposição da Justiça. Todos vão responder por tráfico internacional de drogas. "], "subtitle": ["Só neste feriado, dez passageiros foram presos transportando 40 quilos de drogas, oito eram mulheres."], "title": ["Número de prisões por tráfico no Aeroporto de Guarulhos aumenta 50%"]},
{"text": [" A Apple divulgou nesta terça-feira (2) uma queda inesperada nas vendas do iPhone no segundo trimestre fiscal, indicando que os consumidores podem ter segurado as compras à espera do lançamento da edição de 10º aniversário do produto mais importante da companhia. ", " A empresa vendeu 50,76 milhões de aparelhos em seu segundo trimestre fiscal encerrado em 1º de abril, ante 51,19 milhões de unidades um ano antes. ", " Analistas, em média, esperavam que as vendas do aparelho somassem 52,27 milhões de unidades, segundo a empresa de análise de dados FactSet. ", " Entretanto, apesar da queda das unidades vendidas, a Apple faturou mais 1,2% com os smartphones, informou a companhia, devido ao aumento médio dos preços. ", " As ações da Apple exibiam queda de 2,1% após o fechamento dos mercados. ", " A versão de aniversário de 10 anos do iPhone pode trazer recursos como carregamento sem fio de bateria, reconhecimento facial 3D e tela curva. ", " Sob pressão dos acionistas para entregar mais de seu tesouro escondido de US$ 250 bilhões em dinheiro e investimentos, a companhia anunciou a elevação de seu programa de retorno de capital em US$ 50 bilhões, a ampliação da autorização para recompra de ações em US$ 35 bilhões e o aumento do dividendo trimestral em 10,5%. ", " A companhia previu receita total de entre US$ 43,5 bilhões e US$ 45,5 bilhões para o atual trimestre, enquanto analistas, em média, esperam US$ 45,6 bilhões, segundo a Thomson Reuters I/B/E/S. ", " No segundo trimestre fiscal, a Apple teve lucro líquido de US$ 11,03 bilhões, ou US$ 2,10 por ação, ante US$ 10,52 bilhões, ou US$ 1,90, um ano antes. Analistas, em média, esperavam lucro de US$ 2,02 por papel. "], "subtitle": ["Número pode indicar que consumidores podem estar esperando edição de 10º aniversário do produto mais importante da companhia."], "title": ["Apple tem queda inesperada nas vendas de iPhone e ações caem"]},
{"text": [" A Justiça Federal do Ceará determinou que o Instituto Nacional de Seguridade Social (INSS) e 14 bancos suspendam desconto em folha de valores excedentes ao permitido nos empréstimos a aposentados e pensionistas, que é de 35%. A decisão vale para todo o país. ", " O ", " entrou em contato com a Federação Brasileira de Bancos (Febraban), mas a federação informou que não poderia se posicionar e que as informações devem ser obtidas junto aos próprios bancos. A liminar é resultado de ação civil pública ajuizada pelo procurador da República Oscar Costa Filho, do Ministério Público Federal do Ceará (MPF-CE) ", " Uma instrução normativa de 2015 permite que as instituições descontem no máximo o equivalente a 35% de aposentadorias e pensões - 30% em empréstimo pessoal e 5% relativos a pagamento de dívidas no cartão de crédito. No entanto, segundo o MPF-CE, investigações mostraram que há aposentados com o ''contracheque quase todo comprometido por empréstimos consignados, ou seja, extrapolando os limites legais\". São inúmeros casos de desrespeito ao limite legal conforme inquérito civil, de acordo com Costa Filho. ", " Os 5% provenientes de despesa ou saque no cartão de crédito não poderão ser adicionados à margem do empréstimos pessoal (de 30%), ressalta a Justiça federal, na decisão. ", " Na decisão, liminar, a 8ª vara da Justiça Federal determina ainda que as instituições financeiras suspendarm quaisquer restrições cadastrais por causa de inadimplência dos titulares dos benefícios. Também deverão ser suspensos os débitos em conta provenientes de empréstimos tomados por titulares de benefícios previdenciários oriundos de eventuais inadimplências das operações que não obedeçam ao limite de 35% previsto em lei. ", " As instituições financeiras obrigadas a cumprir a decisão são Banco do Brasil, Caixa Econômica Federal, Santander, Bradesco, HSBC, Banco BMG, Itaú Unibanco, Banco Mercantil do Brasil, Banco Cooperativo Sicredi, Banco Cooperativo do Brasil, Banco do Estado do Espírito Santo (Banestes), Banco do Estado do Rio Grande do Sul, Banco do Estado de Sergipe e Banco de Brasília (BRB). "], "subtitle": ["Decisão é liminar e deve ser cumprida por INSS e 14 instituições."], "title": ["Justiça suspende cobrança de consignados que excedam 35% da renda de aposentados"]},
{"text": [" O Ministério Público Federal de Santa Catarina (MPF-SC) denunciou nesta terça-feira (2) 26 médicos concursados do Hospital Universitário (HU) Polydoro Ernani de São Thiago, de ", ", por estelionato. Eles são suspeitos de ", ". O procurador pediu ainda mais investigações sobre um outro médico. ", " Dentro da própria Universidade Federal de Santa Catarina (UFSC) existe um processo administrativo que apura o mesmo caso. O ", " tentou contato com a Corregedoria da universidade para verificar o andamento, mas não obteve informações até a publicação desta notícia. Os nomes dos médicos não foram divulgados. ", " O caso começou a ser apurado pela Polícia Federal (PF) em junho de 2015 ", ". Na época, a PF indiciou 27 médicos concursados no HU. De acordo com a polícia, eles não cumpriram toda a carga horária, mas recebiam integralmente. Pelos cálculos da PF, houve um prejuízo de R$ 36 milhões em cinco anos aos cofres públicos. ", " Todos os 26 médicos foram denunciados pelo mesmo crime, segundo o procurador da República responsável pelo caso, João Marques Brandão Néto. Ele afirmou que o volume de provas apresentado pela PF totalizou 18 mil páginas, que foram a base da denúncia feita nesta terça. ", " A Polícia Federal fez uma média do total de horas que os médicos efetivamente trabalharam na instituição pública. Ao todo, os 27 médicos trabalharam um total de 283 horas por semana, de acordo com a PF. Por contrato, esses funcionários deveriam ter trabalhado 1.060 horas por semana. Ou seja, trabalharam 26,7% daquilo que estava acordado como prestação de serviço. ", " Considerando a portaria nº 1.101/2002 do Ministério da Saúde, cada médico poderia atender até quatro consultas por hora. Em um dia, os 27 médicos deveriam atender por turno 848 consultas, mas a média somando todos os funcionários era de 226, conforme a PF. ", " A investigação durou um ano e meio, segundo a PF. A polícia recebeu as denúncias por meio de outros funcionários do HU e colocou agentes infiltrados na unidade. "], "subtitle": ["Eles são suspeitos de não cumprir a carga horária pela qual foram contratados. Procurador pediu mais investigações sobre outro médico."], "title": ["MPF denuncia 26 médicos do HU de Florianópolis por estelionato, após operação de 2015"]},
{"text": [" O Ministério da Saúde enviou uma nota técnica a todas as secretarias estaduais do país, no último mês, para informar que não recomenda o uso de polvos de crochê em incubadoras de recém-nascidos. Segundo o governo, não há comprovação científica sobre os benefícios do bichinho como instrumento terapêutico. ", " Em nota ao ", ", o ministério informou que isso não significa que o polvo está proibido, ou que faça mal aos bebês. A nota indica que esse tipo de tratamento não é chancelado pelo ministério – ou seja, a adoção do método é de responsabilidade de cada médico ou gestor local. ", " A nota técnica é assinada pela Coordenação Geral de Saúde da Criança e Aleitamento Materno do ministério. Segundo as coordenadoras do setor, a melhor forma de cuidar dos recém-nascidos é o chamado método canguru, adotado desde 2000 no país, e que prevê o contato direto, pele a pele, entre bebês e familiares (", "). ", " Os bonecos de crochê são feitos em fios 100% algodão, com oito tentáculos de 22 centímetros – muitas vezes, os bichinhos são maiores que as próprias crianças. Antes de serem colocados nas incubadoras, os objetos precisam ser esterilizados para evitar infecções. Em geral, os bebês podem levar os bichos para casa quando recebem alta médica. ", " Os polvos de crochê surgiram em um hospital universitário da Dinamarca, em 2013, e ficaram conhecidos como \"projeto Octo\". No Brasil, uma das primeiras unidades a adotar o método foi o Hospital Regional de Santa Maria, no Distrito Federal. Lá, os bonecos começaram a ser usados no fim de março. ", " Segundo os defensores da iniciativa, os polvos envolvem os bebês e aumentam a sensação de acolhimento das incubadoras, evitando choques e acidentes nas paredes do leito. Além disso, os tentáculos remeteriam ao cordão umbilical da mãe, dando sensação de proteção ao bebê. ", " \"Os relatos são de melhora nos sinais vitais e ganho de peso mais rápido. Além disso, o polvo evita que eles puxem a sonda e tubos instalados\", afirmou a gerente de enfermagem do Hospital de Santa Maria, Cíntia Pelegrino, em material divulgado pelo governo do DF em março. ", " O neonatologista Marc Ruberto, do mesmo hospital, diz que o polvo também gera alívio para as mães, conforme os sinais de melhora vão aparecendo nas crianças. \"São bebês que ainda precisam de ventilação mecânica, uso de medicamentos e ainda estão em estado grave. Mesmo que ainda sejam muito pequenos, eles fazem a interação com o polvo\", afirma. ", " O projeto virou febre em todo o país, e foi abraçado por grupos de voluntários que se reúnem para confeccionar os pequenos polvos. Nos últimos meses, a ação foi replicada em hospitais de ", ", ", ", ", " e ", ". ", " O governo federal classifica os polvos do projeto Octo como um \"brinquedo\", e nega que a semelhança dos tentáculos com o cordão umbilical seja suficiente para despertar algum conforto extra ao bebê. ", " Segundo a nota técnica, qualquer brinquedo do tipo – \"girafas, sapos, ursos, bonecos, carros\" – geraria o mesmo benefício, \"desde que respeitadas as normas e protocolos de controle de infecção hospitalar de cada unidade\". ", " Ainda de acordo com o documento, \"as evidências mostram que o cordão umbilical, a placenta e as paredes uterinas oferecem outros estímulos e sensações (cheiros, sons, texturas, umidade e o pulsar)\". Na prática, o texto diz que o recém-nascido não se engana, e consegue perceber que o polvo não tem relação com o cordão umbilical da mãe. ", " Em contrapartida, o Ministério da Saúde classifica o método canguru como um \"modelo de assistência integral\", que começa na gravidez de risco e segue até o recém-nascido alcançar 2,5 kg. ", " \"Dessa forma, o acompanhamento contempla todo o pré-natal, internação materna, parto e nascimento, internação do recém-nascido e retorno para casa. Envolve cuidado humanizado, valorizando, principalmente, o contato pele a pele entre bebê e seus pais, controle ambiental, redução da dor, cuidado com a família e todo suporte necessário com equipe multiprofissional na área de saúde\", diz a pasta. ", " Entre as vantagens oferecidas pelo método canguru – e comprovadas cientificamente, de acordo com o Ministério da Saúde – estão o favorecimento do vínculo pai-mãe-bebê-família, estímulos sensoriais positivos, melhora no desenvolvimento do bebê, estímulo ao aleitamento materno e redução no risco de infecção hospitalar. "], "subtitle": ["Governo não proíbe bichinhos, mas diz que não vê comprovação científica dos benefícios. Iniciativa surgiu na Dinamarca, em 2013, e se espalhou pelo país; defensores apontam melhora em bebês."], "title": ["Ministério da Saúde não recomenda uso de polvos de crochê em incubadoras; entenda"]},
{"text": [" O sistema do Tribunal Regional Eleitoral (TRE) para regularizar o título de eleitor de quem não votou e deixou de justificar nas últimas eleições ficou fora do ar nesta terça-feira (2), último dia para regularizar a situação. ", " Quem não votou e nem justificou nos últimos 3 turnos das eleições pode perder o título de eleitor caso não regularize a situação até esta terça-feira. Com o título de eleitor cancelado, não é possível tirar o passaporte, participar de concurso público e nem adquirir empréstimo da Caixa Econômica Federal. ", " O TRE informou que o problema desta terça-feira é nacional e que não há previsão para voltar. Nesta manhã, funcionários do Poupatempo de Santo Amaro, na Zona Sul de São Paulo, apareceram para trabalhar, mas não tiveram o que fazer sem o sistema. Para quem precisava do serviço só restou esperar. ", " “Hoje eu vim aqui e tá fora de sistema, desde sete e meia da manhã. Aí fica difícil, né? E deram alguma previsão? Não deram, não”, reclamou o carpinteiro Antônio de Souza. ", " Na capital paulista, 119 mil pessoas correm o risco de perder o título. O atendimento nos postos do Poupatempo vai até 19h e não precisa de agendamento. Também dá para regularizar a situação nos cartórios eleitorais, mas com agendamento prévio. ", " O cidadão pode consultar sua situação perante a Justiça Eleitoral por meio de ", " no link “Consulta por nome”, entre outros tópicos, localizada na barra verde superior da homepage do TSE ou no site do Tribunal Regional Eleitoral (TRE) do estado. Pode ainda ir ao cartório eleitoral e solicitar essa informação. ", " Para regularizar é preciso pagar multa de R$ 3,51 para cada um dos turnos que a pessoa deixou de votar. "], "subtitle": ["TRE informou que problema é nacional e que não há previsão para normalizar. Não regularizar a situação impede tirar passaporte, participar de concurso público e tomar empréstimo da Caixa."], "title": ["Justiça Eleitoral tem sistema fora do ar no último dia para regularizar título de eleitor"]},
{"text": [" O Inmet (Instituto Nacional de Meteorologia) registrou 78% de chuva acima da média histórica para o mês de abril. O Mirante de Santana, na Zona Norte de São Paulo, registrou 143,1 milímetros de chuva, sendo que a média histórica é de 80,2 milímetros. ", " A medição é feita pelo Inmet desde 1943 e abril de 2017 ficou na nona posição dos meses de abril mais chuvosos. Além de ter registrado um volume de chuva maior, esse mês de abril registrou mais dias chuvosos. A média é de 9 dias de precipitação e foram contabilizados 12 dias em 2017. ", " O dia 7 de abril foi o mais chuvoso em São Paulo desde o início da série histórica, em 1943. Foram registrados 82,1 milímetros de chuva em 24 horas. ", " O mês de abril também registrou temperaturas mais baixas para o mês em 29 anos. A média das temperaturas máximas foi de 24,9°C, sendo que a média histórica das temperaturas máximas é de 25,4°C. Abril também registou a menor temperatura do ano, na madrugada do dia 29. "], "subtitle": ["Instituto registra registrou 143,1 milímetros de chuva no mês. O mês de abril também registrou temperaturas mais baixas para o período em 29 anos."], "title": ["Mês de abril teve 78% de chuva acima da média e dias mais frios, diz Inmet"]},
{"text": [" \"Despacito\" virou fenômeno mundial em uma versão que mistura espanhol e inglês, com a voz do astro Justin Bieber (", "). Mas o sucesso levou a letra sensual de Luis Fonsi a rodar o planeta, e ganhar interpretações em muitos outros idiomas. ", " ", " ", " No YouTube, é possível encontrar o refrão de chinês a guarani. É claro que também há releituras em português, que misturam o reggaeton portoriquenho com ritmos bem brasileiros (ouça abaixo as versões da música). ", " \"Despacito\" se tornou na semana passada a primeira música em espanhol a alcançar o topo da lista mundial de mais tocadas no Spotify. Originalmente, a faixa é cantada pelos artistas de Porto Rico Luis Fonsi e Daddy Yankee, mas alcançou a o número 1 global com o remix que tem participação de Bieber. No YouTube, o clipe da música tem mais de 1,1 bilhão de visualizações. ", " João Victor, do canal do YouTube \"Luz, Câmera, João\", transformou \"Despacito\" em um sertanejo daqueles mais baladeiros, algo entre Henrique e Juliano e Matheus e Kauan. Ele mesmo compôs a letra em português, e o refrão virou \"Necessito / De uma noite toda abraçado contigo / Beijar sua boca, sentir seu carinho\". A versão foi divulgada há cinco dias. Segundo João, se o público aprovar, ele pretende gravar uma versão da música em estúdio, com instrumental, além de um clipe oficial. ", ". ", " Em português, \"Despacito\" também virou arrocha. Em uma versão bem mais literal, o cantor Netto Gasparzinho traduziu quase inteiramente a letra e fez \"Lentamente\". O refrão ficou assim: \"Lentamente / Eu quero respirar no seu pescoço lentamente / Deixa-me dizer coisas no seu ouvido / Pra você lembrar quando não está comigo\". ", ". ", " \"Tout doucement\" ganhou até um clipe do cantor francês Apimusic. ", ". ", " A dupla Juan Arce y Evelyn Sosa, do Paraguai, fez uma versão que mistura espanhol e o idioma guarani. ", ". ", " O cover chinês do hit portorriquenho tem autor desconhecido. ", ". ", " O cantor Oktawian fez a versão em polonês da música. ", ". ", " Em alemão, \"Despacito\" ganhou uma releitura do cantor Marc Marchelier. ", ". ", " Matteo Bellu deu a cara da Itália a \"Despacito\". ", ". "], "subtitle": ["Em português, hit de Luis Fonsi virou arrocha e sertanejo. Remix com Justin Bieber é 1ª música em espanhol a alcançar topo do Spotify. "], "title": ["De chinês a guarani, 'Despacito' ganha versões ao redor do mundo; ouça"]},
{"text": [" \"Guardiões da Galáxia Vol. 2\", novo filme da Marvel, ultrapassou \"Velozes e furiosos 8\" e alcançou o primeiro lugar do ranking brasileiro de bilheteria, em sua semana de estreia. A produção levou mais de 1,2 milhão de pessoas aos cinemas do país, arrecadando R$ 21,7 milhões. O longa, que ainda não estreou nos Estados Unidos, já arrecadou US$ 106 milhões mundialmente. ", " O oitavo capítulo da franquia estrelada por Vin Diesel caiu para a segunda colocação. O filme teve 684 mil espectadores e faturamento de R$ 11,4 milhões no Brasil. Os dados são referentes ao período da última quinta-feira (27) ao feriado desta segunda (1º). ", " A lista segue com \"A cabana\" (396 mil espectadores), \"O poderoso chefinho\" (173 mil), \"Os Smurfs e a vila perdida\" (84 mil), \"A bela e a fera\" (65 mil), \"Vida\" (52 mil), \"Gostosas, lindas e sexies\" (8 mil), \"Fragmentado\" (7 mil) e \"Paixão obsessiva\" (7 mil). ", " Nos Estados Unidos, \"Velozes e furiosos 8\" continua na frente. O filme ficou no topo da bilheteria pela terceira semana consecutiva. De acordo com o site especializado \"Box Office Mojo\", a arrecadação mundial da produção superou US$ 1 bilhão neste fim de semana. "], "subtitle": ["Filme levou 1,2 milhão de pessoas aos cinemas do país em 1ª semana de exibição. 'Velozes e furiosos 8' caiu para 2ª colocação, com 684 mil espectadores. "], "title": ["'Guardiões da Galáxia Vol. 2' estreia no topo da bilheteria brasileira"]},
{"text": [" Uma organização realiza um trabalho pouco comum entre instituições de caridade em Taiwan – oferece serviços sexuais a pessoas com deficiência. ", " “Eu tive uma vida muito difícil. É por isso que, sempre que eu vejo pessoas com deficiência como eu, me solidarizo. Eu me vejo neles”, afirma Vincent, criador da organização ‘Hand Angels’ (‘Anjos da Mão’, em tradução livre). ", " “Nosso serviço mais básico é ajudar o cliente, seja homem ou mulher, a se masturbar”, diz. “É um processo completo, desde tocar a pessoa até ajudá-la a atingir o orgasmo”. ", " Até agora, a organização diz ter ajudado seis pessoas. O serviço é oferecido através de voluntários, que estudam os perfis dos solicitantes durante meses. ", ". ", " “O meu desejo sexual é exatamente o mesmo que o de pessoas sem deficiência, mas eu tenho minhas mãos. (...) Há pessoas que não conseguem mover suas mãos, ou, mesmo que consigam mexer, talvez não consigam ter atos sexuais satisfatórios. Quem pode ajudar essas pessoas?”, disse Vincent à BBC. ", " Uma desses ajudantes é Daan, um voluntário da organização. “Para nós, voluntários sexuais, antes de começar qualquer serviço, passamos por um longo período discutindo o status de um cliente”, disse à BBC. “Apesar de o ato durar apenas cerca de 90 minutos, passamos seis meses nos preparando”. ", " Uma das clientes da ONG, Mei Nu, relatou sua experiência à BBC. ", " “Para os meus pais, eu sou sempre uma criança. Uma criança não precisa de sexo”, diz. “O processo me trouxe grande satisfação. Tive algo que não imaginava poder ter, fiquei muito feliz”. ", " Críticos comparam o trabalho da Hand Angels a prostituição, que é ilegal na ilha. Para a organização, o serviço que oferece é legal. ", " Anan, uma voluntária, não se importa com essa discussão. “Se eles acharem que eu sou uma prostituta, por mim tudo bem”, diz. ", " “Há outras organizações, a maioria fundada por grupos religiosos ou de pais, e eles pensam em como ajudá-los a conseguir um emprego ou viver sozinhos, mas eles não pensam no seu direito ao sexo. É isso o que fazemos”. "], "subtitle": ["Serviço em Taiwan, oferecido por voluntários, é comparado por críticos a prostituição."], "title": ["A organização que ajuda pessoas com deficiência a ter vida sexual"]},
{"text": [" O talk show \"Conversa com Bial\", comandado por Pedro Bial, estreia nesta terça-feira (2) na TV Globo com uma entrevista com a ministra Cármen Lúcia Rocha, presidente do Supremo Tribunal Federal (STF). O programa vai ao ar após a exibição do Jornal da Globo. ", " A gravação foi nesta segunda (1º) nos estúdios da Globo em São Paulo. A edição de estreia tem ainda as participações do economista José Márcio Camargo e da atriz Fernanda Torres. ", " Um programa para quem gosta de conversa. Esse é o mote de \"Conversa com Bial\", e sobre isso parece não haver dúvidas. É mais talk do que show. ", " Bial até faz um monólogo no início – meio poético, meio filosófico – que vai lembrar o público de seu tempo à frente do reality show \"Big Brother Brasil\". Mas no restante do programa o que predomina é o papel de jornalista e correspondente internacional ao de apresentador. ", " Da pessoa que questiona, mas que acima de tudo está ali para escutar o convidado. Pode-se dizer que a função de anfitrião de talk show é bem cumprida aqui. ", " \"Onde e quando a Lava Jato vai parar?\" e \"É preciso quebrar o protocolo para colocar o povo em primeiro lugar?\", em referência ao ", ", foram algumas das perguntas feitas. ", " Em outro momento, Cármen Lúcia comentou o comportamento de executivos nos vídeos de delações da operação Lava Jato, divulgados nas últimas semanas. ", " \"Conversa com Bial\" vai ao ar diariamente após o Jornal da Globo. Gilberto Gil, Maiara & Maraísa, Rita Lee, o Padre Fábio de Melo e Pepe Mujica, ex-presidente do Uruguai, são algumas das atrações que já gravaram participação no programa. "], "subtitle": ["Pedro Bial assume talk show diário em programa com muita conversa, pouca intervenção, e debate sobre corrupção, operação Lava Jato e o futuro do Brasil."], "title": ["'Conversa com Bial' estreia nesta terça com ministra Cármen Lúcia, presidente do STF"]},
{"text": [" As exportações brasileiras superaram as importações em US$ 6,96 bilhões no mês de abril, informou nesta terça-feira (2) o Ministério da Indústria, Comércio Exterior e Serviços (MDIC). ", " O superávit (resultado positivo) foi o maior para meses de abril desde o início da série histórica, em 1989. Ou seja, foi o melhor resultado para abril em 29 anos. ", " No mesmo mês do ano passado, a balança comercial brasileira também havia registrado superávit, porém menor: US$ 4,86 bilhões. ", " Segundo o governo, as exportações somaram US$ 17,68 bilhões em abril e, com isso, tiveram um aumento de 27,8% sobre o mesmo mês de 2016. A média diária de exportações, por sua vez, somou US$ 982 milhões. ", " As três categorias de produtos (básicos, semimanufaturados e manufaturados), registraram alta nas exportações nesta comparação. ", " Os dados do governo mostram também que as importações continuaram subindo. No mês passado, avançaram 13,3%, na comparação com abril de 2016, para US$ 10,71 bilhões. A média diária de importações somou US$ 595 milhões em abril. ", " Cresceram, no último mês, as compras de combustíveis, bens intermediários e bens de consumo, mas recuaram as importações de bens de capital (máquinas e equipamentos para produção). ", " No acumulado dos quatro primeiros meses deste ano, informou o governo, a balança comercial registrou um superávit de US$ 21,38 bilhões. O resultado é melhor que o verificado no mesmo período do ano passado, quando foi registrado um superávit de US$ 13,25 bilhões. ", " O resultado de US$ 21,38 bilhões também é o maior para o período de toda a série histórica, que começa em 1989. Até então, o maior superávit para o primeiro quadrimestre de um ano havia sido registrado em 2016. ", " Na parcial de 2017, as exportações somaram US$ 68,14 bilhões, com média diária de US$ 841 milhões (alta de 21,8% sobre o mesmo período do ano passado). As importações, por sua vez, somaram US$ 47,76 bilhões, ou US$ 577 milhões por dia útil, com aumento de 9,5% em relação ao mesmo período de 2016. ", " O valor registrado nas exportações é resultado de dois fatores: quantidade exportada e o preço do produto. Os números oficiais mostram que aumento do saldo comercial neste ano está relacionado, principalmente, com o aumento do preço dos produtos. ", " Na parcial deste ano, por exemplo, a quantidade de produtos exportados recuou 0,3%, mas o preço dos produtos brasileiros ficou 22,1% maior. ", " Nesta comparação, foram registrados aumentos significativos nos preços dos seguintes produtos sobre o mesmo período de 2016: petróleo (+75%); minério de ferro (+127%), soja em grão (+10,8%), café em grão (+18,9%), açucar em bruto (+46,1%), seminanufaturados de ferro e aço (+54,6%) e veículos de carga (+6,7), entre outros. ", " A expectativa do mercado financeiro, segundo pesquisa do Banco Central, para este ano, é que o saldo positivo da balança comercial neste ano supere o de 2016. O MDIC também estima uma melhora no saldo comercial. ", " A previsão dos analistas é de superávit de US$ 53,15 bilhões nas transações comerciais do país com o exterior em 2017. No ano passado, o saldo positivo ficou em US$ 47,7 bilhões e bateu recorde. ", " Já o Banco Central prevê um superávit da balança comercial de US$ 51 bilhões para este ano, com exportações em US$ 200 bilhões e importações no valor de US$ 149 bilhões. O MDIC, por sua vez, prevê um superávit comercial de US$ 55 bilhões para 2017. "], "subtitle": ["Nos quatro primeiros meses do ano, segundo o MDIC, saldo comercial foi positivo em US$ 21,38 bilhões, também recorde para o período."], "title": ["Balança comercial tem superávit recorde de US$ 6,96 bilhões em abril"]},
{"text": [" O vice-presidente do Senado, Cássio Cunha Lima (PSDB-PB), afirmou nesta terça-feira (2) que encaminhou a proposta de reforma trabalhista do governo Michel Temer para as comissões de Assuntos Sociais (CAS) e de Assuntos Econômicos (CAE) da Casa. ", " Com isso, a proposta terá de tramitar nos dois colegiados antes de seguir ao plenário principal do Senado. ", " Aprovada pela Câmara na semana passada, com 296 votos favoráveis e 177 contrários, a reforma trabalhista precisa ser votada agora pelos senadores. ", " Entre outros pontos, a reforma estabelece regras para que acordos entre empresários e representantes dos trabalhadores passem a ter força de lei, o chamado \"negociado sobre o legislado\" (", "). ", " Antes mesmo de o tucano enviar o texto às comissões, o líder do governo no Senado, Romero Jucá (PMDB-RR), já havia antecipado que a proposta não seguiria direto ao plenário. ", " “As duas comissões de mérito para analisar a matéria são a de Assuntos Sociais e de Assuntos Econômicos”, afirmou Jucá. O peemedebista disse ainda que a Comissão De Constituição e Justiça (CCJ) não deve votar o tema. ", " Segundo o líder do governo, os relatores da proposta nas comissões serão escolhidos pelos presidentes dos colegiados pelos quais a proposta vai passar, conforme prevê o regimento da Casa. ", " Na última quinta-feira (27), o líder do PSDB no Senado, Paulo Bauer (SC), defendeu que o texto ", ", sem passar pelas comissões. A possibilidade é prevista pelo regimento desde que um requerimento de urgência seja aprovado. ", " Já oposicionistas defendem que o texto seja discutido também pela CCJ e pela Comissão de Direitos Humanos (CDH). "], "subtitle": ["Vice-presidente da Casa afirmou que proposta foi encaminhada aos colegiados de Assuntos Sociais e de Assuntos Econômicos; líder do PSDB defendia que texto fosse direto a plenário. "], "title": ["Reforma trabalhista passará por duas comissões do Senado antes do plenário"]},
{"text": [" O prefeito de São Paulo, João Doria (PSDB), anunciou nesta terça-feira (2) um programa para que os próprios cidadãos participem de ações de zeladoria da cidade. O projeto “Faça Seu Bairro Lindo” vai reunir voluntários para serviços como varrição e pintura de guias. Segundo a gestão tucana, a ideia surgiu a partir do grande interesse da população em participar das etapas da operação \"Cidade Linda\". ", " O novo projeto vai funcionar em moldes parecidos com os do \"Cidade Linda\", que é um dos carros-chefes da atual gestão e promove ações de zeladoria em diferentes regiões da cidade a cada semana. A diferença fica por conta dos agentes. Em vez de funcionários da Prefeitura, os trabalhos serão realizados pelos moradores de cada bairro. As ações devem, então, ser mais regionalizadas. ", " “O grande objetivo deste programa é a mobilização das comunidades”, disse Doria. “É um convite para a população cuidar dos seus bairros”, acrescentou ele. ", " De acordo com a Prefeitura, o \"Faça Seu Bairro Lindo\" vai acontecer todos os meses, em 32 pontos diferentes da capital (um em cada Prefeitura Regional), já a partir desta semana. A expectativa da administração municipal é, portanto, que nos próximos meses os 96 distritos da capital paulista estejam envolvidos no projeto. ", " Segundo o vice-prefeito, Bruno Covas, a mão de obra será concedida pela população, mas os equipamentos que permitirão a pintura de postes, varrição de ruas e retirada de cartazes e lambe-lambes irregulares serão disponibilizados pela Prefeitura. Ele também garante que o novo programa não interfere nas etapas do Cidade Linda, que seguirão acontecendo normalmente. ", " Na tentativa de incentivar o povo a trabalhar voluntariamente, a gestão Doria criou um concurso, chamado \"Bairro Lindo do Mês\", que, como o próprio nome sugere, vai apontar qual região desenvolveu o melhor trabalho ao fim de cada mês. ", " O vencedor da disputa será escolhido por uma comissão que analisará critérios como número de voluntários e tamanho da área revitalizada. O concurso não concederá nenhum tipo de bonificação, explica Covas: \"Vai ter um prêmio, o reconhecimento pelo prefeito, pelo secretário e pela sociedade\". ", " Os interessados em participar da iniciativa devem entrar em contato com a Prefeitura Regional responsável pelo seu bairro. "], "subtitle": ["Prefeitura criou projeto para que voluntários participem de ações de zeladoria do próprio bairro. "], "title": ["Doria lança programa para incentivar população a varrer ruas e pintar postes de SP"]},
{"text": [" Pesquisadores da Universidade Texas A&M descobriram que uma substância contida em alimentos como queijos envelhecidos, cogumelos, grãos e nozes pode prolongar a vida e prevenir o câncer de fígado e a fibrose hepática, mesmo em pessoas predispostas a contrair essas doenças. ", " Segundo o estudo publicado na revista \"Cancer Research\", a substância conhecida como espermidina foi introduzida por via oral em ratos de laboratório, do início até o fim da vida, e os pesquisadores observaram que eles viveram mais do que aqueles que não receberam a substância – o aumento foi de até 25%. ", " \"Em seres humanos, isso significa que, em vez de uma média de 81 anos, as pessoas podem passar dos 100 anos. É um aumento drástico\", afirmou o pesquisador Leyuan Liu. Além disso, as cobaias que receberam espermidina tiveram menos câncer de fígado e fibrose hepática, mesmo quando tinham uma predisposição natural para essas doenças. ", " Os especialistas explicam, no entanto, que para conseguir esses resultados é preciso começar a ingerir a espermidina o mais cedo possível, de preferência logo que se começa a consumir alimentos sólidos. Nos experimentos em animais de idade mais avançada, o aumento da longevidade foi de apenas 10%. ", " Os pesquisadores avaliam que os efeitos colaterais da espermidina sejam mínimos, uma vez que ela é encontrada em alimentos e no próprio corpo humano, tendo sido detectada pela primeira vez no esperma humano, o que deu origem ao seu nome. Os próximos passos são testar esse composto em seres humanos, para se certificar de sua eficácia e segurança. ", " Liu apresentou ainda uma ideia de uso para a espermidina. \"Imagina se colocarmos espermidina nas garrafas de cerveja? Ela equilibraria o álcool e ajudaria a proteger o fígado\", disse. "], "subtitle": ["Experimento mostra aumento de 25% na longevidade de ratos de laboratório que consumiram a espermidina, uma substância encontrada em queijos envelhecidos. Eles também tiveram menos câncer e fibrose hepática."], "title": ["Substância encontrada no queijo pode prolongar vida e evitar câncer"]},
{"text": [" Já virou tradição de 2 de maio para os fãs de \"Harry Potter\": a cada ano que passa, J.K. Rowling pede desculpas por ter \"matado\" algum personagem querido dos livros da saga. Em 2017, foi a vez de Severo Snape. ", " Nesta terça-feira (2), a autora britânica postou no Twitter uma mensagem em que lamenta ter tomado a decisão de tirar de cena o controverso professor, que nos cinemas foi interpretado por Alan Rickman. ", ". ", " ", " ", " O 2 de maio não foi escolhido por J.K. Rowling sem motivo: trata-se do aniversário de 19 anos da Batalha de Hogwards, um marco da história de Harry Potter. ", " O evento teria acontecido em 2 de maio de 1998 e foi retratado no último livro da saga, \"Harry Potter e as relíquias da morte\". É nesta obra que morre Severo Snape. ", " A escritora já havia feito essa lembrança em 2015, quando comemorou o aniversário da batalha e se desculpou pela morte de Fred Weasley. \"Hoje eu somente gostaria de dizer: eu sinto muito por Fred\", escreveu no Twitter na época. ", " ", ". \"Mais uma vez, é o aniversário da Batalha de Hogwarts, então, como prometido, eu devo me desculpar por uma morte. Neste ano: Remo Lupin\", disse. ", " Ela completou que não pensava em matar o personagem até o momento em que escreveu o quinto livro \"A Ordem da Fênix\". ", " \"Arthur [pai de Rony Weasley] ficou vivo, então Lupin tinha que morrer. Sinto muito. Eu não gostei de fazer isso. A única vez que o meu editor me viu chorar foi sobre o destino de Teddy [filho de Lupin com a bruxa Ninfadora Tonks].\" "], "subtitle": ["Autora lembrou 19º aniversário da Batalha de Hogwarts e lamentou decisão. Em 2015 e 2016, ela também se desculpou pela morte de Fred Weasley e Remo Lupin. "], "title": ["J.K. Rowling pede desculpas por ter 'matado' Severo Snape de 'Harry Potter'"]},
{"text": [" A Sexta Turna do Superior Tribunal de Justiça (STJ) decidiu nesta terça-feira (2), por 4 votos a 0, manter a prisão do ex-governador do Rio de Janeiro Sérgio Cabral. ", " na ", ", um desdobramento da Lava Jato. Ele é acusado de se beneficiar com dinheiro desviado de contratos públicos. ", " Por unanimidade, os ministros seguiram o voto da relatora, ministra Maria Thereza de Assis Moura, que afirmou que não se trata de antecipação de pena, mas de assegurar a ordem pública e amenizar a sensação de impunidade do país. ", " \"Portanto, o aparente ataque à ordem pública, por parte do investigado Sérgio Cabral, faz com que seja necessária a sua prisão preventiva, também de forma a assegurar a credibilidade das instituições públicas\", disse a ministra em seu voto, transcrevendo trecho da decisão da primeira instância. ", " Maria Thereza afirmou ainda que Cabral foi \"peça-chave no desvio de verbas públicas de finalidades sociais que poderiam ser atendidas em campos como os da saúde, educação, segurança pública, saneamento, dentre outros, e cuja carência é perceptível a olhos nus em vários pontos da cidade, do Estado e do país\". ", " Sérgio Cabral e outros alvos da Calicute são suspeitos de receber propina em troca da concessão de obras públicas, como a reforma do Maracanã para a Copa de 2014, o PAC das Favelas e a construçã do Arco Metropolitano. ", " Segundo o Ministério Público Federal, o esquema liderado por Cabral desviou cerca de R$ 340 milhões, e parte do dinheiro foi usado pelo ex-governador na ", ". A mulher de Cabral, Adriana Ancelmo, também está presa. ", " Para a ministra, o processo indica que houve \"a conjecturada participação do recorrente em complexa organização delitiva, enquanto 'líder do esquema criminoso', solicitando e recebendo, inclusive através de terceiros - por vezes em dinheiro, outras por doações de campanha ou faturas de supostos serviços de sua empresa\". ", " Segundo ela, as \"vantagens indevidas das práticas de corrupção, dispondo de seu mandato eletivo de governador do Estado do Rio de Janeiro para a consecução do intento\" justificam a manutenção da prisão. "], "subtitle": ["Ex-governador do Rio está preso desde novembro de 2016 suspeito de receber propina para fechar contratos públicos. "], "title": ["Por unanimidade, Sexta turma do STJ mantém prisão de Sérgio Cabral"]},
{"text": [" O governo da Jordânia decidiu na semana passada alterar um dos artigos mais controversos de sua legislação, ponto de discórdia durante anos. Ele permitia que estupradores permanecessem impunes, desde que se casassem com suas vítimas e ficassem com elas por, ao menos, três anos. ", " Nos últimos tempos, a oposição à lei vinha crescendo, com o apoio de diversas organizações internacionais. Segundo ONGs, a mudança da lei também foi decorrência do aumento dos chamados crimes de honra: familiares das vítimas passaram a fazer justiça com as próprias mãos. ", " A decisão do Parlamento segue uma campanha de sensibilização iniciada por ativistas muçulmanos e cristãos. Durante anos, ativistas dos direitos das mulheres vinham apelando para que o Artigo 308 fosse alterado. Eles dizem que isso representava um castigo duplo para as vítimas de estupro: primeiro o próprio estupro, em seguida, ser forçada a se casar com o seu agressor. ", " \"A decisão que foi tomada agora é o resultado de anos de ativismo com vista a uma melhor proteção legal para as mulheres\", diz a ativista dos direitos das mulheres jordanianas Amal Jaber al-Atrash. \"Mas tão importante quanto isso é que existem ainda inúmeras lacunas na lei. As mulheres que engravidam, como resultado de estupro, ainda estão desprotegidas, porque o estuprador não é obrigado a cuidar de uma criança que nasce desse crime.\" ", " Segundo a ativista, há diferentes opiniões sobre por que o Artigo 308 e outras leis semelhantes foram introduzidas no mundo árabe. Uma teoria é que a lei foi pensada para proteger a reputação da vítima, mas Atrash tem outra explicação: o objetivo era trazer o problema do estupro para a esfera legal, mas o efeito final fez com que estupradores recebessem proteção jurídica – não as vítimas. ", " No Marrocos, a situação é diferente. Lá, estupradores são punidos com pena de prisão de entre cinco e 20 anos. Em 2014, o país aboliu uma cláusula que proporcionava perdão a estupradores que se casassem com vítimas. A mudança veio após o caso de Amina Filali, de 16 anos. ", " Em 2012, ela foi obrigada a se casar com seu estuprador, o que a levou a cometer suicídio por ingestão de veneno de rato. O caso provocou indignação, tanto no Marrocos quanto no exterior. Organizações de direitos humanos envolveram-se e começaram a exigir uma mudança da lei que protegia violadores. ", " Mudanças também parecem estar em curso no Líbano. Em meados de abril, ativistas fizeram um protesto, pendurando vestidos de noiva feitos de mordaças, numa praia em Beirute, para pressionar os legisladores a abolir o Artigo 522 do código penal do país, que estipula que os estupradores se casem com suas vítimas, como uma espécie de \"reparação\". ", " Não existem estatísticas sobre tais casos no Líbano, mas a lei ainda é válida, especialmente em áreas rurais. \"Todos os dias, as mulheres têm medo de ser estupradas, e então forçadas a se casar com seus agressores\", diz Alia Awada, líder de uma campanha chamada \"Abad\" (\"Distância\"), que trabalha para que o Artigo 522 seja abolido. ", " Na Arábia Saudita, as coisas funcionam de outra forma. O país não tem um código penal; os crimes são punidos de acordo com a sharia (lei islâmica). Punições anteriores variaram de chicotadas a pena de morte. Mas, se o crime ocorreu num local onde a presença de mulheres não era permitida, então, a vítima também é castigada. ", " O Sudão também tem duras regras para as vítimas de estupro. Se uma mulher relata um estupro, ela também tem que contar com alguma forma de punição. Ela precisa provar que o ato aconteceu contra a sua vontade. Se ela não o fizer, ela também vai enfrentar acusações. ", " A Tunísia também oferece perdões para estupradores que se casam com suas vítimas, de acordo com uma cláusula conhecida como Artigo 227. O Tribunal Internacional de Justiça pediu que o artigo fosse abolido, mas de 100 partidos políticos, apenas 32 votaram a favor, o que significa que o Artigo 227 ainda pode ser aplicado. ", " Ativistas de direitos humanos esperam agora que a decisão que mudou a lei na Jordânia leve a reformas similares em outros países árabes. ", " \"No entanto, ainda há toda uma gama de leis que minam os direitos das mulheres\", explica a ativista jordaniana Atrash. Ela afirma que a abolição da proteção legal para estupradores é apenas o primeiro passo num caminho muito mais longo de reformas. "], "subtitle": ["Legislação permitia que estupradores saíssem impunes, desde que se casassem com suas vítimas e ficassem com elas por ao menos três anos. Ativistas esperam que decisão leve a reformas similares em outros países árabes."], "title": ["Jordânia anula polêmica lei de perdão a estupradores"]},
{"text": [" Os presidentes dos Estados Unidos, Donald Trump, e da Rússia, Vladimir Putin, conversaram nesta terça-feira (2) ao telefone e falaram sobre coordenar as ações dos dois países na luta contra terrorismo internacional e sobre \"intensificar o diálogo\" entre os dois, informa o Kremlin. ", " \"Foi dada ênfase sobre as perspectivas de coordenação das ações dos Estados Unidos e da Rússia na luta contra o terrorismo\", indicou o Kremlin em um comunicado. ", " O governo russo informou ainda que os dois líderes também se monstraram favoráveis a uma reunião pessoal durante a cúpula do G20, que será realizada nos dias 7 e 8 de julho na Alemanha. ", " Segundo o comunicado da Casa Branca, Trump e Putin falaram sobre a situação na Síria, sobre erradicar o terrorismo no Oriente Médio e sobre a melhor maneira de resolver a situação \"perigosa\" na Coreia do Norte. A nota não cita uma possível reunião entre os dois líderes na Alemanha. ", " De acordo com o comunicado, a conversa \"foi muito boa\" e incluiu os temas da segurança, desescalada e zonas para alcançar a paz na Síria. ", " A conversa por telefone de hoje foi o primeiro contato entre os dois governantes desde 3 de abril, quando Trump ligou para Putin para prestar condolências após o atentado terrorista no metrô da cidade de São Petersburgo, no qual morreram 14 pessoas. "], "subtitle": ["Kremilin diz que líderes se monstraram favoráveis a uma reunião pessoal durante a cúpula do G20. Casa Branca não cita possível encontro. "], "title": ["Trump e Putin falam sobre coordenar luta contra terrorismo internacional"]},
{"text": [" Duas crianças, de 1 e 5 anos de idade, que são filhas do ", ", a cerca de 130 km de Salvador, desapareceram e estão sendo procuradas pela polícia e pela família. A informação foi passada ao", "pela Polícia Civil, nesta terça-feira (2). ", " Ainda não há informações sobre como as crianças desapareceram. Familiares relataram à polícia que as meninas estavam com os pais, Juliana Conceição do Nascimento e Robinson Luis Gomes, no carro no momento do crime e disseram não saber sobre o paradeiro das crianças. O ", " não conseguiu contato com os parentes das meninas nesta terça-feira. ", " A Polícia Civil e a Secretaria da Segurança Pública da Bahia (SSP-BA) dizem, no entanto, que ainda não há nenhuma confirmação de que as crianças estavam no mesmo veículo que os pais. Também não há informações sobre a autoria e motivação do assassinato dos pais das duas meninas. ", " Além de Juliana e Robinson, um homem identificado como Danilo Luis Araújo Souza também foi assassinado. As vítimas foram achadas mortas na zona rural de Pedrão, no último final de semana. ", " Danilo e Juliana foram encontrados com marcas de tiros, no sábado (29), dentro de um carro que havia sido alugado no dia anterior na cidade de Santo Antônio de Jesus, no Recôncavo Baiano. ", " Já Robinson Luis Gomes, que é companheiro de Juliana, foi achado morto, também com marcas de tiros, mas fora do veículo, na mesma localidade. Robinson é suspeito de tráfico de drogas, segundo a polícia. ", " A Polícia Civil não informou a relação de Danilo com o casal. A autoria e motivação do crime ainda são investigadas. O responsável pelo caso é o delegado de Pedrão, Henrique Moraes, que conta com apoio da 2ª Coordenadoria de Polícia do Interior (Coorpin/ Alagoinhas). ", " Além dos corpos, foram localizados dentro do carro três armas. A polícia não soube informar se Robinson já havia sido preso por tráfico, mas informou que ele atuava em um grupo criminoso na região de Valéria, em Salvador. Ele seria o alvo do ataque. Ainda segundo a polícia, Juliana também tinha envolvimento com a quadrilha. "], "subtitle": ["Caso ocorreu na cidade de Pedrão, a 130 km de Salvador. Informações foram divulgadas ao G1 nesta terça-feira (2) pela Polícia Civil."], "title": ["Filhas de casal executado no interior da BA estão desaparecidas, diz polícia"]},
{"text": [" A polícia prendeu mais um dos suspeitos de envolvimento no assassinato do argentino Matías Sebastian Carena, de 28 anos, no Rio. Júlio Godinho, que estava foragido, foi levado para o presídio de Bangu. Segundo a polícia, ele estava no grupo que agrediu o estrangeiro. ", " Imagens mostraram as agressões. Depois de levar um soco, o turista morreu ao bater a cabeça no chão. Depois que o argentino caiu desacordado, os jovens ainda batem mais nele, um deles usando uma muleta. ", " Pedro Henrique Marciano, conhecido como PH, um dos quatro suspeitos de envolvimento na morte do turista, foi preso no início de abril. Dois homens ainda são procurados: Thiago Lessa e Valterson Ferreira Cantuária, conhecido como Toddy Cantuária. ", " Matias Sebastian Carena ", " após uma briga de um grupo de brasileiros com argentinos, por volta das 4h30 na Rua Vinícius de Moraes, em Ipanema. A ocorrência foi investigada pela Divisão de Homicídios. Matias integrava uma equipe da 1ª divisão do futsal argentino. ", " O delegado Fábio Cardoso, chefe da Divisão de Homicídios da Polícia Civil do Rio, disse que a briga ", " na saída da boate em Ipanema. "], "subtitle": ["Júlio Godinho foi levado para o presídio de Bangu. Dois homens ainda são procurados pela polícia. Matías Sebastian Carena morreu em briga na saída de boate em Ipanema."], "title": ["Polícia prende um dos suspeitos da morte de turista argentino no Rio"]},
{"text": [" O cantor Paul McCartney anunciou, nesta terça-feira (2), que vai fazer quatro shows no Brasil em outubro. As apresentações vão ser nas seguintes cidades: ", " Para clientes com cartão ELO, a pré-venda exclusiva começa nesta sexta-feira (5) à 00h01 pela internet (", "). Às 10h, é possível comprar entradas nas bilheterias oficiais ", "e nos pontos de venda espalhados pelo Brasil (", "). ", " Já as vendas para o público em geral começam no dia 8 de maio à 00h01 pela internet (", ") e às 10h nos pontos de venda espalhados pelo Brasil (", "). ", " Em sua turnê atual, chamada \"One on one\" e iniciada em 2016 nos Estados Unidos, Paul McCartney toca desde músicas do início da carreira com The Quarrymen e The Beatles, até sua produção mais recente, em que fez parcerias com nomes como Kanye West e Rihanna. ", " O disco dos Beatles \"Sgt. Pepper's Lonely Hearts Club Band\", que completa 50 anos em 2017 e é considerado um dos importantes da história da música pop, deve ter destaque nas apresentações. ", " ", " "], "subtitle": ["Ele vai tocar em Porto Alegre, São Paulo, Belo Horizonte e Salvador."], "title": ["Paul McCartney anuncia que vai fazer quatro shows no Brasil em outubro"]},
{"text": [" A proposta do governo da Venezuela de convocar uma Assembleia Constituinte é \"fraudulenta\", porque \"o povo é o único que conta com o poder constituinte\", denunciou nesta terça-feira (2) o secretário-geral da Organização dos Estados Americanos (OEA), Luis Almagro. ", " A Venezuela enfrenta há meses uma grave crise, que afeta as áreas política, econômica e social. A oposição no país quer novas eleições. Nas últimas semanas, manifestações de rua terminaram em conflitos violentos, alguns com registros de mortes. ", " Em meio à crise, ", " que, segundo ele, servirá para \"alcançar a paz de que o país precisa, para derrotar o golpe fascista\". Ele enfatizou que será uma constituinte \"do povo\", e não de \"partidos políticos\". ", " Em uma mensagem gravada em vídeo, Almagro declarou que \"a proposta anunciada é errada, inconstitucional e fraudulenta\". ", " \"Na Venezuela, o presidente tem a iniciativa para convocar, mas o poder de convocatória é do corpo eleitoral do país. Quem pode convocar uma Assembleia Constituinte é o povo, exclusivamente\", diz. ", " \"O governo venezuelano atenta contra o respeito aos mais elementares princípios que regulam um sistemta democrático e afeta os direitos humanos de seus cidadãos. E tudo isso só tem um nome em Direito: um novo golpe de Estado promovido pela presidência do país\", acrescenta. ", " Ao convocar a Assembleia, Maduro citou um artigo da Constituição que prevê que o povo \"pode convocar uma Assembléia Nacional Constituinte, a fim de transformar o Estado, criar uma nova lei e elaborar uma nova Constituição\". ", " De acordo com a Telesur, o artigo 348 da Constituição venezuelana prevê que \"a iniciativa de convocar a Assembléia Nacional Constituinte pode ser feita pelo Presidente da República, em Conselho de Ministros, a Assembleia Nacional, por acordo de dois terços dos seus integrantes, os Conselhos Municipais em convenção, por um voto de dois terços deles, ou 15% dos eleitores registrados registrados no registro civil e eleitoral \". ", " A decisão de Maduro também foi criticada por Brasil, Argentina, Chile e Estados Unidos. O chanceler brasileiro, Aloysio Nunes, disse que a convocação é um \"golpe\" e representa uma \"ruptura\" na ordem democrática. ", " A oposição venezuelana disse que a intenção do processo convocado por Maduro é adiar as eleições regionais previstas para este ano e as presidenciais do final do ano que vem. Além disso, alega que os 500 integrantes da assembleia não serão eleitos pelo voto universal, e sim por setores sociais e por comunidades ligados a Maduro. ", " Já a Força Armada apoiou a decisão do presidente. \"É uma proposta revolucionária, constitucional e profundamente democrática que nós apoiamos da Força Armada\", disse à imprensa o ministro da Defesa, Vladimir Padrino. O ministro afirmou que a convocação da Constituinte é \"constitucional\" e \"não pode haver algo mais democrático que convocar o poder constituinte original que é o povo\". ", " Após esta declaração, a maioria opositora do Parlamento aprovou um comunicado no qual pede à Força Armada que ignore a convocação de Maduro. ", " Os deputados opositores, que controlam o Congresso, pedem à Força Armada que \"respeite de maneira fiel o marco jurídico e constitucional, sem cumprir ordens superiores que violem os direitos humanos e ignorem princípios fundamentais da Constituição\". ", " \"Não querem consultar o povo, e sim o PSUV (partido do governo) para terem uma Constituição sob medida\", advertiu Freddy Guevara, vice-presidente do Legislativo. ", " \"Esta nova arremetida é a máxima expressão do golpe continuado e contempla a intenção de dissolver a República (...). Pedimos ao Poder Eleitoral e ao Tribunal Supremo de Justiça que respeitem a soberania popular e se abstenham de avalizar\" esta proposta de Constituinte, afirmou. ", " Centenas de opositores em Caracas e várias cidades da Venezuela bloquearam nesta terça-feira ruas e avenidas em protesto à convocação de uma Assembleia Nacional Constituinte, informou a agência Efe. Os opositores levaram cartazes pedindo a renúncia do presidente chavista, o acusam de ditador, e de violar a Constituição criada há 16 anos por iniciativa de seu antecessor, Hugo Chávez, em um processo similar. ", " O chefe do Parlamento, o opositor Julho Borges, assegurou nesta terça que a convocação de uma Assembleia Constituinte representa o \"aniquilamento\" da democracia do país e insistiu na rebelião popular para evitá-la. ", " \"Se todos não derem tudo, corremos o risco de que ocorra o que o mundo inteiro está lutado, junto conosco, para evitar, que é o aniquilamento da democracia\", disse Borges em uma entrevista com a emissora local \"Éxito\". ", " Na semana passada, a Venezuela ", ", o qual levará dois anos para ser concluído. ", " Almagro recebeu pessoalmente a solicitação das mãos da representante da Venezuela na OEA, Carmen Velásquez, que disse que a saída representava \"um dia de vitória, um momento histórico, uma nova independência para Venezuela e região\". ", " Por sua vez, Almagro declarou que \"a saída da OEA não é a solução, que é a redemocratização do país\". Almagro reiterou que \"o cumprimento da Carta Democrática é sim a solução\" para superar a crise venezuelana. "], "subtitle": ["Presidente Nicolás Maduro convocou Assembleia Constituinte para 'alcançar a paz'. Oposição diz que objetivo é adiar eleições regionais. "], "title": ["Proposta de Constituinte na Venezuela é fraude, diz secretário-geral da OEA"]},
{"text": [" O movimento da esquerda radical França Insubmissa divulgou nesta terça os resultados de uma consulta pública feita na internet em que seus militantes defendem que os eleitores escolham entre as opções branco e nulo no segundo turno das eleições presidenciais no dia 7 de maio. O voto de protesto representa uma ameaça às pretensões do social liberal Emmanuel Macron, que disputará a presidência com a ultradireitista Marine Le Pen. ", " Dos 243.128 seguidores que participaram da consulta - um pouco mais da metade dos inscritos -, 36,12% se disseram a favor do \"voto branco ou nulo\", 34,83% por Macron e 29,05% por uma abstenção. O voto em Le Pen estava excluído das opções. ", " Em seu comunicado, a França Insubmissa afirmou que não tentava dar uma indicação de voto, \"mas sim refletir a opinião dos simpatizantes sobre sua opção no segundo turno\" das eleições. ", " Segundo analistas políticos franceses, estes resultados são um sintoma de que a abstenção e os votos nulos ou brancos podem ser elevados, uma situação que pode levar a um triunfo da política de extrema direita em 7 de maio, pois é a que tem entre suas bases um menor índice de abstenção. ", " Tanto o favorito Macron, que no primeiro turno teve 8,6 milhões de votantes (24,03%), como Le Pen, que recebeu 7,6 milhões (21,3%), têm nos eleitores do líder do França Insubmissa, Jean-Luc Mélenchon, um fiel da balança, já que ele obteve 7 milhões de apoios nas urnas em 23 de abril. ", " Le Pen tentou seduzir os apoiadores do político de extrema esquerda com sua proposta \"antissistema\", contra a \"globalização selvagem\" e \"os poderes financeiros\". ", " Segundo uma pesquisa diária do instituto Ifop, 13% dos eleitores de Mélenchon estão prontos para votar na ultradireitista. No entanto, outra consulta, do instituto Elabe, mostra que esse apoio é de 23%. ", " Apesar do avanço da ultradireita nas pesquisas - cinco pontos percentuais, segundo algumas -, o ex-banqueiro Macron ainda conta com ampla vantagem, liderando com 60% das intenções de voto, contra 40% de Le Pen. ", " Macron, um candidato pró-União Europeia com apoio nas classes mais altas, ainda seduz mais eleitores de Mélenchon que Le Pen, que atrai as camadas populares, embora essa diferença não seja tão amplia como há uma semana. ", " O candidato social liberal e o político esquerdista se criticaram mutuamente e não mostram estar na mesma frequência. ", " Macron lamentou não contar com o apoio dele para impedir uma vitória de Le Pen, e Mélenchon lhe pediu, sem sucesso, que retire de seu programa a reforma trabalhista como condição para que seus eleitores se possam se mobilizar e votar nele. ", " O líder da França Insubmissa foi também muito criticado por políticos de centro-direita e os socialistas por não ter dado uma manifestação clara de voto contra Le Pen e a favor do candidato centrista. ", " \"É extremadamente chocante (Mélenchon) não ter uma posição mais clara sobre a Frente Nacional\", ressaltou a prefeita de Paris, Anne Hidalgo, em uma entrevista. ", " Para a política socialista, \"há uma grande banalização da Frente Nacional\" (partido de Marine Le Pen), e \"existem vínculos entre os colaboracionistas com os nazistas e os fundadores do partido\". ", " O social liberal, de 39 anos, recebeu dois novos apoios, o da associação de prefeitos rurais da França e o do ex-ministro de Finanças da Grécia Yanis Varufakis. ", " Hoje, o candidato conservador François Fillon, derrotado no primeiro turno, pediu a seus eleitores para que votem contra Le Pen, pois seu projeto \"empobrecerá\" de \"forma irremediável\" a França e isolará o país. ", " Já a atriz Brigitte Bardot pediu nas redes sociais para que os amantes dos animais \"não votem em Macron\", porque seu projeto não se preocupa com os maus-tratos a eles. "], "subtitle": ["Consulta do movimento França Insubmissa aponta que militantes defendem voto de protesto. Aumento do voto branco ou nulo pode favorecer Marine Le Pen."], "title": ["Militantes da esquerda radical na França declaram voto branco ou nulo, o que ameaça Macron"]},
{"text": [" Agentes penitenciários invadiram na tarde desta terça-feira (2) a sede do Ministério da Justiça, em Brasília. Segundo a Polícia Militar, o grupo era formado por cerca de 500 servidores de várias regiões do país. Os agentes protestam contra a reforma da Previdência, e pedem a inclusão da profissão na lista de \"categorias de risco\", junto com as atividades policiais. ", " A invasão ocorreu por volta das 16h, e o grupo ocupou o saguão principal até as 21h. Os agentes penitenciários só concordaram em liberar o espaço depois que uma comissão foi recebida pelo ministro da Justiça, Osmar Serraglio – que não estava no prédio quando o movimento começou. ", " Os detalhes da reunião não foram divulgados pelos sindicalistas. Até as 21h, o ", "ainda aguardava posicionamento do Ministério da Justiça sobre a invasão, os danos ao prédio e a pauta de reivindicações da categoria. ", " O ato começou na Esplanada dos Ministérios, convocado pela Federação Brasileira dos Servidores Penitenciários (Febrasp) e pela Federação Sindical dos Servidores Penitenciários (Fenaspen). Na invasão, as portas de vidro que dão acesso ao saguão principal do ministério foram quebradas. ", " ", " ", " Por volta das 16h40, equipes da Força Nacional cercaram o prédio do Ministério da Justiça. Em resposta, os agentes penitenciários usaram um equipamento de raios X para tentar bloquear a entrada (", "). ", " \"Nós, agentes penitenciários, queremos ser reconhecidos como categoria diferenciada. No mundo inteiro, o agente de segurança pública é reconhecido com uma aposentadoria diferenciada. Agora, no Brasil, apresentaram esta loucura. Fomos retirados deste texto\", diz o presidente da Fenaspen, Fernando Anunciação, que participou da invasão. ", " Por volta das 17h, um grupo foi recebido pelo diretor-geral do Departamento Penitenciário Nacional, Marco Antonio Severo. O ministro não participou da audiência. Segundo assessores ele estava em reunião no Supremo Tribunal Federal. Até 18h30 os agentes ainda ocupavam a sede do ministério e aguardavam a chegada do ministro Osmar Serraglio. ", " Pela manhã, cerca de 100 agentes se reuniram no gramado central da Esplanada dos Ministérios, também para pedir melhores condições de trabalho e \"atenção especial\" na reforma da Previdência. Eles afirmaram à PM que pretendiam acampar no espaço, mas foram informados de que precisariam de autorização prévia do governo. ", " Em nota, o Sindicato de Agentes Penitenciários do DF informou, na última sexta (28), que apoiava o acampamento da categoria, que deveria durar 48 horas a partir desta terça. Segundo o texto, o objetivo da mobilização era de \"solicitar a inclusão dos agentes na mesma linha que os agentes de polícia, com aposentadoria diferenciada, devido ao risco da profissão\". ", " Em 18 de abril, policiais civis, rodoviários e federais de vários estados e do DF ", ", em outro ato contra as mudanças na Previdência. A Polícia Legislativa usou spray de pimenta e bombas para dispersar o grupo, e houve confronto. ", " Responsável por convocar os atos, a União dos Policiais do Brasil (UPB) informou que tentava entregar uma carta pedindo o afastamento do relator da reforma da Previdência, deputado Arthur Maia (PPS-BA). O presidente do Congresso, senador Eunício Oliveira (PMDB-CE), lamentou o ocorrido. ", " As categorias ligadas à segurança pública questionam a possível extinção do status de \"atividade de risco\" – que, atualmente, garante regras diferenciadas de aposentadoria para esses trabalhadores. Segundo os sindicatos, a inclusão dos servidores no regime geral é inviável, porque a expectativa de vida dos policiais e agentes é inferior à média do país. ", " Nesta terça, o presidente da comissão especial da reforma da Previdência, deputado Carlos Marun (PMDB-MS), ", ". ", " Entre outros pontos, o relatório propõe idade mínima de 65 anos para homens e 62 anos para mulheres para se aposentar pelo INSS, além de 25 anos de tempo de contribuição. ", " Nesta terça, a comissão especial deverá realizar a última sessão de debates entre os deputados. Para ser aprovado na comissão, é preciso que receba pelo menos 19 dos 37 votos. Depois, o texto fica pronto para seguir para o plenário da Câmara, onde, por se tratar de uma mudança na Constituição, precisará de pelo menos 308 votos para ser aprovado e ser enviado ao Senado. "], "subtitle": ["Categoria pede a inclusão da profissão na lista de aposentadoria diferenciada, junto com os policiais; ocupação durou cinco horas. Ministro Osmar Serraglio recebeu representantes em reunião."], "title": ["Grupo de agentes penitenciários invade Ministério da Justiça, em Brasília"]},
{"text": [" Nove ônibus e dois caminhões foram incendiados por criminosos nesta terça-feira (2) no Rio, após uma megaoperação da Polícia Militar para acabar com a guerra entre traficantes na Cidade Alta, comunidade em Cordovil, na Zona Norte. ", " ", " A represália de criminosos contra a prisão de pelo menos 45 suspeitos causou um caos no trânsito da cidade, já que os veículos queimados estavam em vias expressas, usadas por motoristas para trafegar em direção ao Centro do Rio, em horário de grande movimento. A cidade entrou em estágio de atenção às 10h50, segundo o Centro de Operações. ", " Três ônibus estavam na Rodovia Washington Luiz, na altura dos acessos da Linha Vermelha e da Avenida Brasil, sentido Juiz de Fora; quatro ônibus estavam na Avenida Brasil, onde o caminhão também foi queimado; além de um ônibus e outro caminhão em Cordovil, em um dos acessos à comunidade da Cidade Alta. A Fetransport confirmou que um nono ônibus foi queimado, mas não especificou o local. ", " Devido aos ataques, motoristas tentaram voltar na contramão e passageiros de outros coletivos que passavam na região ficaram em pânico. O congestionamento na cidade, por volta das 11h, atingiu 66 quilômetros — equivalente a uma viagem entre o Rio e Maricá. ", " De acordo com a PM, a Cidade Alta foi alvo de uma invasão por traficantes de comunidades rivais. Moradores relataram intenso tiroteio durante toda a madrugada. Logo cedo, policiais do Batalhão de Operações Especiais (Bope), do Batalhão de Ações com Cães (BAC) e dos batalhões de Olaria (16º) e Maré (22º) fizeram cerco aos criminosos em uma megaoperação. ", " Em coletiva à tarde, o secretário de Segurança do Rio de Janeiro, Roberto Sá, disse que 45 pessoas foram presas. Foram apreendidos 32 fuzis e 10 granadas, além de outras armas. Três PMs ficaram feridos por estilhaços. ", " Segundo Carlos Leba, chefe da Polícia Civil, disse que a ", ". O nome do traficante que ordenou não foi revelado para não atrapalhar a investigação. ", " O porta-voz da Polícia Militar, major Ivan Blaz, afirmou em entrevista à GloboNews que o cenário de violência encontrado pela corporação “", "”. ", " “Não posso dizer que a missão é fácil, a missão é muito complexa. Estamos verificando algo que não é natural. Foi uma ocorrência com 17 fuzis apreendidos, isso não é comum em nenhum país do mundo. É uma cidade que teoricamente não está em guerra, mas estamos atuando sim”, afirmou Blaz. ", " À tarde, outra confusão em um dos acessos da Avenida Brasil na Penha. Um grupo de pessoas, incluindo menores e até crianças, saqueou um caminhão e tentou fechar a via expressa. ", " O Batalhão de Choque chegou para evitar a interdição. Bombas de gás foram lançadas e o grupo dispersou. ", ". ", " Imagens de um vídeo compartilhado em redes sociais mostram o momento em que ", " na Washington Luiz, na altura do acesso da Linha Vermelha (", "). ", " O trânsito em direção ao Rio também ficou muito lento durante a manhã. Não há informações de civis feridos. ", " Em redes sociais, moradores relataram medo de sair de casa e troca intensa de tiros. Trabalhadores disseram estar com medo de sair para trabalhar por conta do tiroteio intermitente. ", " O Batalhão de Policiamento em Vias Expressas (BPVE), o Batalhão de Polícia de Choque (BPChq), além do Grupamento Aeromóvel (GAM) foram acionados em razão de ações criminosas contra coletivos na Avenida Brasil e na Rodovia Washington Luis (BR-040), onde ônibus foram incendiados. ", " O governador do Rio, Luiz Fernando Pezão, disse que ligou para o presidente Michel Termer e voltou a pedir reforço na segurança - com a Polícia Rodoviária Federal e a Força Nacional. ", " A Secretaria Municipal de Educação, Esportes e Lazer informou que 28 escolas, 10 creches e 6 Espaços de Desenvolvimento Infantil e 12.576 alunos ficaram sem aulas. "], "subtitle": ["Nove ônibus e 2 caminhões foram incendiados e o caos no trânsito deixou Rio em estágio de atenção. Operação de Bope, BAC e PM para interromper guerra do tráfico apreendeu 32 fuzis."], "title": ["Ônibus são incendiados em vias expressas após ação da PM com 45 presos no Rio"]},
{"text": [" A Odebrecht S.A., holding que concentra todas as empresas do grupo Odebrecht, não publicou o balanço consolidado de suas operações referentes a 2016 dentro do prazo legal, no fim de abril. O grupo está no ", " da operação Lava Jato. ", " Procurada pelo ", ", a Odebrecht confirmou ainda não ter divulgado suas demonstrações financeiras do ano passado. No entanto, informou estar “trabalhando intensamente para finalizar os balanços” e disse que “pretende publicá-los em breve”. A empresa não informou o motivo do atraso. ", " ", " ", " A lei determina que as empresas de capital fechado que compõem sociedades anônimas (SAs) de grande porte têm quatro meses para fechar e divulgar seus balanços após o fim do ano fiscal, geralmente em dezembro. ", " Empresas que descumprem o prazo de publicação de seus balanços ficam impedidas de registrar novos atos societários, explica ao ", " o especialista em direito Empresarial, Adelmo Emerenciano, sócio do escritório Emerenciano, Baggio e Associados. “Há também consequências comerciais, como a dificuldade em obter crédito e a impossibilidade de participar de licitações”, afirma. ", " As subsidiárias da Odebrecht estão impedidas desde dezembro de 2014 de participar de licitações da Petrobras, devido ao possível envolvimento com atos ilícitos da Lava Jato. Outra ", " em andamento, além de planos de vender R$ 10 bilhões em ativos para fazer caixa. ", " Em 2015, o grupo Odebrecht teve prejuízo de R$ 298 milhões (equivalente a US$ 88 milhões), revertendo o lucro líquido de R$ 494 milhões obtido em 2014 (US$ 210 milhões). O balanço, divulgado somente em julho, foi auditado pela PricewaterhouseCoopers (PwC). ", " ", " ", " Em fevereiro, a Braskem, uma das empresas do grupo e com capital aberto, divulgou um comunicado informando que \"estendeu o cronograma dos trabalhos junto aos auditores independentes\" e, por isso, não havia finalizado suas demonstrações financeiras auditadas do exercício de 2016. ", " A Odebrecht fechou acordo de colaboração com o Ministério Público Federal (MPF) e se comprometeu a pagar R$ 5,3 bilhões às autoridades brasileiras, referentes às irregularidades apontadas nas investigações. ", " No exterior, a construtora do grupo pagou propina para garantir contratos em ", " em Angola, Argentina, Brasil, Colômbia, República Dominicana, Equador, Guatemala, México, Moçambique, Panamá, Peru e Venezuela, segundo o Departamento de Justiça dos EUA. ", " A empresa alcançou acordos judiciais com os governos de EUA, Brasil e Suíça para pagar multas que somavam até janeiro US$ 2,047 bilhões. A empresa também pagou US$ 8,9 milhões em um acordo preliminar com o Peru no último dia 5 de janeiro, que deverá ter a quantia elevada, segundo as autoridades do país. ", " O grupo nasceu com construtora, mas expandiu sua atuação para outras áreas, como petroquímica, naval e agroindustrial. Fazem parte do conglomerado, entre outras, as empresas Odebrecht Engenharia e Construção (OEC), Braskem e Odebrecht Agroindustrial. "], "subtitle": ["Prazo legal para divulgar as demonstrações financeiras das empresas de capital fechado terminou no fim de abril."], "title": ["Grupo Odebrecht atrasa publicação do balanço de 2016"]},
{"text": [" O segundo turno das eleições presidenciais francesas, neste domingo (07), põe frente a frente dois candidatos que se propagandeiam como de fora do establishment político, mas que não podiam ser mais diferentes. ", " Com tão poucos pontos de intersecção, os franceses estão diante de uma escolha relativamente clara. Veja as principais diferenças entre os dois candidatos. ", " Le Pen defende o \"Frexit\", ou seja, a saída da França da União Europeia (UE). Se for eleita, a candidata populista de direita pretende realizar um referendo sobre o assunto. Ela culpa a União Europeia e, principalmente, a Alemanha pela estagnação econômica da França. Le Pen quer a completa soberania nacional; a totalidade de seus objetivos se opõe à ideia europeia e aos acordos relacionados. ", " Macron é o pró-europeu nesta campanha. Ele defende um fortalecimento da UE e ressalta que o futuro dos países europeus está somente na comunhão de interesses. A França, afirma, só irá adiante com ajuda dos vizinhos. ", " Marine Le Pen quer deixar o euro e voltar ao franco. Nesse processo, no entanto, todos os pormenores permanecem desconhecidos: como ela pretende pagar a dívida pública francesa? O que vai acontecer com as poupanças dos cidadãos? O risco de uma grave crise financeira na França, após o pretendido abandono da moeda comum europeia, continua ignorado. ", " Para Macron, a permanência da França na moeda comum europeia é uma obviedade. No entanto, ele tem grandes planos: ele quer um orçamento próprio para a zona do euro, inclusive ministro das Finanças e controles parlamentares. Isso inclui também mudança nas regras fiscais – ou seja, quanto de dívida um país pode fazer. Os detalhes não são claros. Essa reestruturação só seria viável com uma alteração dos tratados da UE. ", " Le Pen quer proteger a economia francesa com total isolamento. O seu slogan central é \"Primeiro a França\". A candidata promete proteção contra os efeitos da globalização, como a transferência de postos de trabalho para o exterior, ela é também uma opositora do livre-comércio. Ao mesmo tempo, Le Pen fala da exportação de mercadorias francesas para todo o mundo. ", " Macron defende uma ordem econômica liberal. Ele quer reformar o país e torná-lo mais competitivo. Isso inclui promover a criação de empresas e reduzir os encargos financeiros. O ex-ministro francês da Economia é amigo do livre-comércio e aposta em tecnologias de ponta. Ao mesmo tempo, ele pretende reduzir o número de funcionários públicos, diminuir a burocracia e enxugar o aparato estatal no país. ", " Le Pen quer manter a proteção existente para trabalhadores e privilegiar franceses na alocação de empregos. A candidata populista de direita pretende fixar a idade de aposentadoria em 60 anos e financiar os encargos financeiros decorrentes, entre outros, por meio do combate à evasão fiscal. ", " Macron defende uma maior flexibilidade para o rígido mercado de trabalho e almeja reduzir custos sociais, principalmente no seguro-desemprego. Isso inclui cortes no direito à assistência. A princípio, ele planeja uma idade de aposentadoria de 62 anos, com um posterior aumento desse limite de idade. ", " Le Pen quer fechar as fronteiras da França e reduzir o número de imigrantes a 10 mil por ano. Ela vê a identidade francesa em risco, especialmente devido a muçulmanos. Os migrantes não devem receber mais nenhum apoio governamental. ", " Macron considera o acolhimento dos requerentes de asilo e estudantes estrangeiros como \"oportunidade e motivo de orgulho.\" Ele defende a proteção das fronteiras externas da UE, a fim de limitar o influxo de imigrantes e, de resto, respeita as decisões dos acordos europeus. ", " Le Pen quer deportar todos os imigrantes suspeitos, endurecer as leis e penalidades, bem como criar milhares de novas vagas de emprego para a polícia. Para ela, as possibilidades de intervenção estatal devem ser expandidas. ", " Também Macron quer aumentar o número de policiais, que havia sido cortado sob o governo Sarkozy. No mais, ele aposta nos meios disponíveis e na cooperação europeia para o combate ao terrorismo. ", " Além de querer uma aproximação de Paris com Moscou, Le Pen defende a anexação da Crimeia pela Rússia e ambiciona fechar laços estratégicos na luta contra o grupo terrorista \"Estado Islâmico\". Ao mesmo tempo, ela quer retirar a França da Otan. Quanto a novos planos de aliança, ela deixa a situação em aberto. ", " Macron defende as sanções e o distanciamento político existente entre a Europa e a Rússia. Espera-se que ele aposte amplamente na continuidade da política externa e de segurança da França. "], "subtitle": ["Com tão poucos pontos de intersecção, franceses estão diante de uma escolha relativamente clara nas eleições presidenciais: entre uma populista de direita eurocética e um liberal pró-UE."], "title": ["Ponto a ponto: o que pensam Macron e Le Pen"]},
{"text": [" A Câmara dos Deputados aprovou nesta terça-feira (2) a medida provisória que estabelece regras para a prorrogação e a relicitação de contratos de concessão nos setores rodoviário, ferroviário e aeroportuário, a chamada MP das Concessões. ", " As regras são restritas aos empreendimentos federais que fazem parte do Programa de Parcerias de Investimentos (PPI). ", " O plenário aprovou cinco emendas, entre elas uma que suprimiu do texto um trecho que permitia a revisão contratual mesmo para as empresas que não estava conseguindo cumprir as obrigações previstas no contrato. ", " A proposta, defendida inicialmente pelo governo, foi criticada pela oposição e acabou sendo retirada do texto. ", " Por se tratar de uma medida provisória, o texto entra em vigor assim que é publicado pelo governo federal no \"Diário Oficial da União\". No entanto, para virar lei em definitivo, precisa ser aprovada em até 120 dias pelo Congresso Nacional. ", " O prazo final da medida provisória em votação expira nesta quinta (4). A expectativa é que, depois de aprovada na Câmara, a MP seja votada no Senado já nesta quarta-feira (3). ", " O governo federal, ao editar a MP, apresentou como justificativa a necessidade de possibilitar \"novos e imediatos investimentos\" no setor de infraestrutura de transportes e \"sanear contratos de concessão vigentes cuja continuidade da execução soa inviável\". ", " A medida provisória busca dar segurança jurídica para a prorrogação contratual (após o término do contrato), prorrogação antecipada (antes do fim do contrato) e relicitação (o contrato é extinto e novos contratados são licitados). ", " O governo sustenta que as parcerias serão prorrogadas mediante o compromisso do concessionário de realizar investimentos não previstos no contrato original, incluindo novas cláusulas de desempenho e metas objetivas. ", " A MP prevê ainda que serão objeto de relicitação os contratos no setor rodoviário, ferroviário e aeroportuário que não estiverem sendo atendidos ou cujos contratados não estejam conseguindo manter as obrigações contratuais ou financeiras. ", " A medida evitará o processo de caducidade, que é quando o poder público extingue contratos de concessão de forma unilateral por descumprimento de obrigações contratuais. Nessa hipótese, o concessionário quem deverá indenizar o estado. ", " Pela regra prevista na MP, o concessionário, porém, não precisará indenizar o governo, mas precisará garantir os serviços até a assinatura do novo contrato pelo concessionário que vencer a relicitação. ", " Partidos de oposição criticaram o conteúdo da medida provisória. \"A MP dá prêmio àqueles que muitas vezes não agem bem porque prorroga concessões sem verificar se os atuais concessionários estão cumprindo os padrões de segurança\", criticou a deputada Maria do Rosário (PT-RS). "], "subtitle": ["Regras aprovadas são restritas aos empreendimentos federais que integram o Programa de Parcerias de Investimentos; texto, agora, segue para análise do Senado."], "title": ["Câmara aprova medida provisória que prorroga concessões de aeroportos"]},
{"text": [" O presidente da Rússia, ", ", recebeu nesta terça-feira (2), em Sochi, a chanceler da Alemanha, ", ", para discutir os conflitos de Síria, Ucrânia e Líbia, entre outros assuntos. ", " Durante a conversa, Merkel pediu a Putin que reative o processo de paz na Ucrânia e defendeu os direitos dos homossexuais na Rússia, em um encontro que deixou evidente a frieza entre ambos. ", " Merkel convocou o presidente russo a garantir um cessar-fogo na Ucrânia, mas ele culpou Kiev pelo fracasso dos acordos de paz entre as tropas ucranianas e os separatistas pró-russos do leste do país. ", " Merkel, que sempre defendeu as sanções impostas pelos europeus a Moscou pela anexação da Crimeia e por seu suposto papel no conflito ucraniano, afirmou que esperava poder levantar algumas destas punições se for aplicado o acordo de paz que promoveu junto com o presidente francês François Hollande em 2015. ", " Apesar das divergências, Putin defendeu a necessidade de aplicar este plano de paz. \"Não podemos pensar em nenhuma alternativa e não deveríamos ter que pensar em uma\", disse o presidente russo na coletiva de imprensa. ", " Putin abordou, além disso, os vínculos econômicos entre Alemanha e Rússia, insistindo no fato de que sua \"colaboração contribui de forma significativa para estabilizar o mundo econômico\". ", " A chanceler alemã também aproveitou sua visita para abordar com Putin a questão dos direitos na Rússia, incluindo a situação dos homossexuais na Chechênia onde, segundo vários testemunhos, muitos gays são detidos e inclusive torturados pelas forças de segurança. ", " \"Acredito que temos divergências, mas a política internacional significa que sempre é preciso seguir buscando o diálogo\", declarou Merkel na coletiva de imprensa que concedeu junto com Putin depois do encontro. ", " \"Falei deste relatório muito negativo sobre o que ocorre com os homossexuais na Chechênia\", afirmou. \"E pedi ao presidente que utilize sua influência para proteger os direitos das minorias\", acrescentou. ", " Segundo o jornal russo Novaia Gazeta, as autoridades chechenas detiveram mais de 100 homossexuais e incitaram suas famílias a matá-los para \"lavar sua honra\". Ramzan Kadirov, líder da Chechênia, uma pequena república muçulmana do Cáucaso russo, negou estas acusações, depois que a Rússia abriu uma investigação sobre o ocorrido. ", " Esta é a primeira viagem à Rússia da chefe de governo da Alemanha desde 2015, indício de uma tentativa de reativar o diálogo entre Berlim e Moscou. Nos dois últimos anos, as diferenças sobre a situação de Ucrânia e Síria desgastaram as relações. ", " Putin aproveitou a coletiva de imprensa para negar que a Rússia tivesse a intenção de influenciar nas eleições alemãs deste ano, meses depois de Moscou ter sido acusado de interferir nas eleições americanas. \"Nunca nos intrometemos na vida política ou nos processos políticos de nenhum outro país\", ressaltou Putin. ", " Segundo o porta-voz do Executivo alemão, Steffen Seibert, citado pela agência Efe, Merkel chegou a Sochi com o propósito de cooperar com a Rússia na busca por soluções \"construtivas\" aos desafios internacionais. A agência France Presse diz que o objetivo da reunião consistia em preparar a próxima reunião do G20, fórum que reúne as maiores economias do mundo e - do qual fazem parte tanto Rússia quanto Alemanha - e que será realizado nos dias 7 e 8 de julho em Hamburgo. ", " No entanto, especialistas citados pela agência oficial russa \"RIA Novosti\" não acreditam que as conversações entre a chanceler e o chefe do Kremlin levem à retomada das relações russo-alemãs. ", " Antes da reunião, Putin afirmou que eles conversariam sobre os conflitos na Ucrânia e na Síria. ", " \"Não podemos deixar de aproveitar esta visita para tratar as relações bilaterais e os pontos mais conflituosos, como Ucrânia e Síria, e também talvez outras regiões\", disse Putin a Merkel no início do encontro. ", " A chanceler alemã disse que esperava com \"alegria\" as conversas com Putin e acrescentou que também gostaria de falar sobre o conflito na Líbia. ", " \"Claro que também vamos falar de assuntos internacionais, da situação na Ucrânia, na Síria e na Líbia. Também, claro, discutiremos as relações bilaterais\", apontou Merkel. ", " Desde 2015, Merkel foi uma grande defensora das sanções impostas pelos europeus a Moscou pela anexação da Crimeia e por um suposto papel no conflito no leste da Ucrânia. Nas negociações também foi a principal interlocutora. ", " Esta é a primeira viagem de Merkel a Rússia desde sua visita relâmpago a Moscou em 10 de maio de 2015, quando a tensão estava no ponto máximo pelo conflito na Ucrânia. ", " Na época, Merkel, assim como a maior parte dos países ocidentais, boicotou o desfile militar de 9 de maio que celebrava os 70 anos da vitória sobre a Alemanha nazista. ", " Desde então, Angela Merkel e Vladimir Putin se encontraram em várias oportunidades em reuniões de cúpula com os presidentes da França, François Hollande, e da Ucrânia, Petro Poroshenko, para tentar encontrar uma solução ao conflito ucraniano, estagnado desde a assinatura dos acordos de Minsk em fevereiro de 2015. "], "subtitle": ["Relações entre Berlim e Moscou andam estremecidas. Visita da alemã é a primeira desde 2015."], "title": ["Putin e Merkel se reúnem em Sochi com Síria e Ucrânia em pauta"]},
{"text": [" Desde o início da epidemia de febre amarela, em dezembro do ano passado, até a última quinta-feira (27), o Brasil teve 392 suspeitas de mortes devido à doença, sendo que 240 delas foram confirmadas pelo Ministério da Saúde. O número de infecções com resultado laboratorial positivo para o vírus chega a 715, com mais de 3 mil notificações recebidas pelos órgãos de saúde e 1,5 mil casos descartados. ", " O atual surto de febre amarela, apesar de atingir regiões próximas de zonas urbanas de estados como Rio de Janeiro e São Paulo, ainda é classificado como silvestre pelo governo brasileiro. Ou seja: o mosquito Aedes aegypti, conhecido por transmitir a dengue, chikungunya e a zika, ainda não é transmissor do vírus da febre amarela. Os mosquitos responsáveis por essas infecções ocorridas em áreas de mata e rurais são o Haemagogus e Sabethes. ", " O mais recente boletim, o 38º divulgado pelo Ministério da Saúde desde que a doença voltou a causar preocupação, também traz um balanço da distribuição de vacinas: foram 23,6 milhões distribuídas nas regiões consideradas de risco para a disseminação da doença. ", " ", " Minas Gerais é o estado mais afetado: registrou 165 mortes das 240 confirmadas pelo governo, 68,75% do total. Os mineiros são seguidos pelo Espírito Santo, com 61 mortes, cerca de 25%. São Paulo, Rio de Janeiro e Pará também tiveram mortes confirmadas pelo Ministério da Saúde. ", " Com relação ao número de casos confirmados, os estados de Minas Gerais e Espírito Santo também encabeçam a lista: são 479 e 203 registros, respectivamente. Em todo o país, seis estados têm casos confirmados em 123 municípios. "], "subtitle": ["País confirmou 715 infecções da doença, e já recebeu mais de 3 mil notificações desde o início do surto. "], "title": ["Brasil tem 240 mortes confirmadas devido à febre amarela, diz ministério"]},
{"text": [" O secretário de segurança pública de Goiás, Ricardo Balestreri, informou que acompanhará de perto a Investigação Policial Militar (IPM) que apura a conduta do capitão da PM Augusto Sampaio, ", " Mateus Ferreira da Silva, de 33 anos, durante protesto. O secretário destaca que as ações são isoladas da conduta geral da PM, mas que os responsáveis devem responder pelos atos. ", " “Vamos usar todo rigor na apuração, obviamente com o direito à defesa [...]. Sem leniência, sem passar a mão por cima, sem fazer de conta que não aconteceu. Obviamente, estamos diante de um caso muito grave, que tem que ser gravemente apurado e, comprovadas as culpas, gravemente punido”, afirmou. ", " Balestreri destacou que os desvios devem ser isolados e corrigidos, mas elogiou a conduta geral da PM que, segundo ele, atuou protegendo os manifestantes. O secretário informou que pretende combater as posturas incoerentes e, principalmente, a cultura de que o simples uso da força é suficiente para coibir condutas criminosas. ", " “Temos alguns nichos culturais de erro que precisamos corrigir. Um nicho cultural de erro é a visão de que nós vamos reduzir os índicies criminais e problemas sociais através da mera força. Ela tem que ser exercida com inteligência e de maneira proporcional. A PM acompanhou a manifestação toda dando proteção aos manifestantes. Em um dado momento começa o confronto e, nesse dado momento, tem que isolar práticas que não são aceitáveis”, explicou. ", " No intuito de proporcionar mudanças na corporação, o secretário anunciou seis medidas que devem ser tomadas pela Secretaria de Segurança Pública e Administração Penitenciária (SSPAP). Entre elas, estão: aquisição de mais armas não letais com mais tecnologia, como bombas de gás e armas de choque, além de capacitação das equipes para uso adequado da força. ", " “Vamos iniciar processo de capacitação permanente para uso proporcional e racional da força. [...] Fiz uma primeira consulta com o famoso major Paulo Storani, uma das pessoas que ajudou no roteiro do [filme] Tropa de Elite, já me respondeu que está disponível para estar presente em alguns eventos”, explicou. ", " O secretário destacou também a criação de um código de ética da PM de Goiás, que já está em elaboração. Ele destacou que, no Brasil, há deficiência na elaboração dessas medidas, uma vez que muitas são atrasadas, mas promete que o documento será atualizado. ", " “O texto está na minha mão, achei de excelente qualidade, mas vou fazer os meus acréscimos a partir da minha experiência acumulada na área de segurança pública. Pretendo que esse código seja um exemplo de modernização do militarismo [...], um militarismo moderado”, detalhou. ", " Entre as medidas está ainda a recomendação de que o batalhão de choque acompanhe as manifestações. Segundo ele, a determinação é que as tropas especializadas atuem nos momentos em que há violência, já que os oficiais precisam ter controle emocional para resistir às provocações e usar a força de forma a imobilizar. ", " “A conduta padrão em qualquer caso é a seguinte: se há a necessidade intransponível de enfrentamento, tem que esperar a unidade especializada para enfrentamento, mesmo que essa espera demore alguns minutos. Você pode usar qualquer unidade para a defesa da população que se manifesta, se tem necessidade de entrar em confronto, você usa grupo especializado em confronto\", afirmou. ", " Por fim, o secretário criou uma Câmara Técnica, que deve \"analisar, estudar e estabelecer normas para regulamentar as atividades de inteligência da Polícia Militar\". Conforme o documento, a equipe terá 30 dias para elaborar um relatório que determine as ações do segmento. ", " O estudante foi agredido durante ", ", no último dia 28 de abril. Na ocasião, ", ", momento em que o estudante foi atingido e ficou caído no chão. O capitão saiu correndo. Já o rapaz recebeu os primeiros socorros de outros manifestantes. ", " Ele sofreu traumatismo cranioencefálico (TCE) e múltiplas fraturas. Mateus está internado na Unidade de Terapia Intensiva (UTI) do Hospital de Urgências de Goiânia (Hugo). Ele passou por uma cirurgia e homdiálise e não corre risco de morrer. Segundo a unidade de saúde, o paciente está estável, mas segue em estado grave. ", " Um vídeo mostra em detalhes o momento em que ", " ", ". ", ". ", " Antes da agressão, as imagens mostram que o estudante estava sem camisa perto dos policiais. Momentos depois, ele aparece com uma camiseta cobrindo parte do rosto, junto a um grupo de manifestantes mascarados. ", " Apesar disso, amigos do Mateus disseram que o estudante não participou de nenhum ato de vandalismo durante o protesto. Os colegas ressaltam que ele não estava mascarado. \"Não é o rosto todo, é a boca e o nariz. Por que a boca tampada? Para proteger do gás\", explicou o estudante Leandro Pereira. ", " A mãe de Mateus, a cabeleireira Suzethe Alves, de 49 anos, repreendeu a conduta do policial. “Ele [Mateus] não é bandido e, mesmo que fosse, a polícia não tem o direito de bater em ninguém, é um ser humano, gente, é um ser humano”, disse em entrevista à TV Anhanguera. ", " Mateus já havia se formado em ciências da computação e trabalhava desde os 14 anos, segundo contou a família ao ", ". Ele se mudou de São Paulo para a capital goiana no início de 2016 para realizar o sonho de cursar ciências sociais. ", " O comandante geral da PM-GO, coronel Divino Alves de Oliveira, explicou que o capitão ficará exercendo apenas atividades administrativas enquanto o Inquérito Policial Militar que investiga a conduta dele não é concluído. ", " Em nota, a corporação explicou que instaurou o procedimento na última sexta-feira “diante das imagens que circulam em redes sociais, quando da intervenção policial militar, que mostram a clara agressão sofrida” pelo estudante. ", " O inquérito tem um prazo de 30 dias para ficar pronto. De acordo com a nota divulgada pela PM, na ocasião, a investigação tem o “objetivo de individualizar condutas e apurar responsabilidades”. ", " “Houve excesso, não há como fugir a esta situação, houve o excesso na ação praticada por esse policial militar e, em decorrência disso, o comando da instituição instaurou o inquérito policial militar que irá apurar as responsabilidade”, disse o coronel à TV Anhanguera. ", " Sampaio está na corporação há 12 anos e acumula, na ficha funcional, 34 elogios. Ainda segundo as notações no documento, ele nunca recebeu uma punição, mas já se envolveu em outras ocorrências de agressão, inclusive contra menores em situação de rua. Os casos ocorreram entre 2008 e 2010. ", " Em nota, o comando da PM já havia destacado que “condena veementemente todo e qualquer tipo agressão praticada por policias militares no exercício de sua função, não compactuando com atos que possam afrontar os princípios da ética, moral e legalidade”. ", " Em nota, a Polícia Civil informou que vai aguardar a formalização dos procedimentos da Polícia Militar para, em seguida, requerer acesso aos autos e avaliar a necessidade da instauração de inquérito policial. ", " Essa análise será feita pelo delegado Isaías Pinheiro, titular da 1º Delegacia Distrital de Goiânia, unidade que cuida da região central da capital, onde ocorreu o protesto e a agressão a Mateus. A avaliação será para concluir se houve crime comum ou militar. ", " Amigos do estudante fazem uma vigília na frente do Hugo para acompanhar novidades sobre o estado de saúde dele. Alguns até fizeram uma ", " para ajudar a família de Mateus a se manter em Goiânia enquanto ele se recupera. ", " \"A intenção é solidariedade, mostrar que a família e o Mateus não estão sozinhos\", disse a estudante Aryadne Rodrigues Moreira. ", " Os parentes de Mateus estão focados na recuperação do estudante. “A gente nunca espera que vá acontecer algo assim com quem a gente ama. A nossa prioridade agora é a recuperação dele. Ele passou por uma cirurgia de reconstrução facial e foi um sucesso. Mas agora ele apresenta um quadro de pneumonia e insuficiência renal. Os médicos estão fazendo as intervenções necessárias”, disse ao ", "a gerente administrativa Heloísa Ferreira da Silva, de 28 anos, irmã de Mateus. ", " A mãe contou que, segundo os médicos, as reações do filho ao trauma têm sido dentro do esperado. \"O médico falou que essa hemodiálise, essa parte da pressão que está abaixando, a parte do pulmão, isso tudo foi devido ao trauma que ele teve. Então se a pessoa tem um trauma, logicamente, o corpo vai sentir\", explicou. ", " Ainda conforme a mãe, o estudante precisará colocar uma prótese feita por uma impressora 3D. \"Ele está sem osso na parte frontal [testa], os ossos foram destruídos. Na parte esquerda, em baixo do olho, vai precisar colocar um pino para o osso se juntar. O ortopedista vai precisar fazer uma cirurgia na clavícula\", completou. ", " O secretário se comprometeu ainda a acompanhar de perto o caso dos três policiais militares investigados pela morte do adolescente Roberto Campos da Silva, de 16 anos.", ", junto com o pai, o mecânico Roberto Lourenço da Silva, que ficou ferido. Segundo Balestreri, o principal obejtivo é criar uma cultura para regulamentar a inteligência da Polícia Militar, conhecida como PM2. ", " “Esse acompanhamento em ambos os casos é a mesma coisa, mas mais do que acompanhamento há a importância de criar cultura única de compreensão intelectiva de qual o papel da inteligência [PM2]. Normatizar a inteligência, aquele papel compatível com os valores do estado democrático de direito”, afirmou. ", " Os PMs Paulo Antônio de Souza Junior, Rogério Rangel Araújo Silva e Cláudio Henrique da Silva foram presos na mesma data da morte do adolescente e seguem detidos em prisão preventiva. O advogado deles, Maurício de Melo Cardoso, havia dito que os policiais alegaram legitima defesa e afirmaram que revidaram disparos que vieram de dentro da casa. "], "subtitle": ["Ricardo Balestreri anunciou ainda medidas, como aquisição de mais armas não letais e criação de código de ética da PM, em Goiânia. Mateus Ferreira, 33, segue internado na UTI em estado grave."], "title": ["Secretário de Segurança Pública diz que agressão a estudante em protesto deve ser 'apurada e punida'"]},
{"text": [" Um motociclista foi flagrado pilotando deitado sobre o veículo na tarde desta segunda-feira (1º) na Dutra em São José dos Campos. O flagrante aconteceu na altura do bairro Vista Verde, no sentido Rio de Janeiro ", ". ", " As imagens mostram o motociclista deitado sobre a moto e, em alguns momentos, ele chega a pilotar com apenas uma mão. Um motorista que trafegava pelo trecho se assustou com as manobras arriscadas. ", " “Fiquei assustado porque vi pelo retrovisor umas sete motos se aproximando muito rápido. Essa moto me ultrapassou e ficou fazendo algumas manobras. Uma hora ele perdeu o controle e acabou parando no acostamento. Fiquei com medo de causar um acidente”, contou o motorista, que pediu para não ser identificado. ", " De acordo com a Polícia Rodoviária Federal (PRF), se fosse flagrado, o motociclista seria multado por fazer malabarismo no trânsito. A infração é considerada gravissíma, com multa de R$ 293, 47 e a suspensão do direito de dirigir. ", " “A multa não é a maior preocupação, mas sim o risco dele sofrer um grave acidente. Eu nunca flagrei nada assim, mas é um risco muito grande, ele perde muito o equilíbrio ao deitar na moto assim”, afirmou o inspetor Samuel Freire. "], "subtitle": ["Em alguns momentos, motociclista chega a pilotar com uma única mão; infração é gravíssima."], "title": ["Motociclista é flagrado pilotando deitado na Dutra em São José; veja vídeo"]},
{"text": [" O corpo do cantor e compositor ", "foi sepultado no cemitério Parque da Paz, em Fortaleza, por volta das 10 horas da manhã desta terça-feira (2). Dois filhos, irmãos, entre outros familiares, participaram da cerimônia, que, inicialmente fechada aos parentes, acabou contando com a presença de alguns fãs. Bastante emocionada, a mulher de ", ", Edna Prometheu, foi amparada em cadeira de rodas. ", " As músicas do cantor e compositor mais uma vez foram cantadas pelos fãs. Conduzido por oficiais do Corpo de Bombeiros, o caixão com o corpo de Belchior foi muito aplaudido na chegada ao cemitério. ", " \"Cresci ouvindo ", " por causa do meu pai. Acho que eu vim mais por ele também, que não pode estar aqui, então, a gente veio aproveitar e trazê-la para compreender um pouco mais esse momento. A música dele é meio que trilha sonora para mim.\", disse a fã Naiana Carvalho, fotógrafa, que levou a filha ao sepultamento. ", " Mais de 8 mil pessoas se despediram de ", " nas 24 horas em que o corpo foi velado no Teatro São João, em Sobral, cidade natal do cantor, e no hall do teatro do Centro Cultural Dragão do Mar, no Bairro Praia de Iracema, em Fortaleza, entre as 8 horas de segunda-feira (1º) até cerca de 7h desta terça (2). ", " ", "que começou por volta das 7h, o corpo foi levado em um carro do corpo de Bombeiros ao cemitério.", "A missa foi celebrada no palco do anfiteatro do Centro Cultural, enquanto o público fazia orações na arquibancada. ", " Um grupo de músicos cearenses, amigos de ", ", fez uma última homenagem ao cantor cantando as canções dele. ", " Horas antes do início do velório em Fortaleza, ", ". Durante toda a tarde, promoveram um encontro cheio de homenagens e música. ", " O primeiro momento do velório ocorreu em Sobral, a 240 km da capital, e terminou pouco mais de 11h30 desta segunda-feira (1º) com aplausos e uma chuva de pétalas na saída do Teatro São João, no Bairro Centro. Em seguida, o corpo foi levado para Fortaleza. ", " Antes mesmo da abertura do teatro, fãs já faziam fila na praça em frente. O prédio foi decorado, na fachada, com desenhos do rosto do cantor e um fragmento de uma de suas músicas. Fotos da trajetória do cearense foram projetadas no palco, enquanto os fãs subiam para se despedir do ídolo ao som de suas canções.", " ", " O corpo de Belchior chegou a Sobral às 7h40 desta segunda, em um voo fretado pelo governo cearense que ", ". ", " ", " foi encontrado morto em casa no domingo, em Santa Cruz do Sul (RS), aos 70 anos. Ele vivia na cidade de 126 mil habitantes do Vale do Rio Pardo, a cerca de 150 km de Porto Alegre, com a mulher, que o encontrou morto. ", " Ela disse à polícia que ", ", se queixou de muito frio à esposa e disse que ia descansar no sofá da sala, onde ele costumava ficar para fazer suas composições, segundo vizinhos. ", " Segundo amigos, o artista vivia há quatro anos em Santa Cruz do Sul – dos quais cerca de dois anos na casa onde morreu, cedida por um amigo. ", " continuava compondo, ", ", e traduzia suas canções e a obra de Dante Alighieri. ", " O governo do Ceará e a Prefeitura de Fortaleza decretaram luto oficial de três dias pela morte do artista. ", " ", ", segundo a delegada Raquel Schneider. Ela falou com o médico do IML da cidade de Cachoeira do Sul, responsável pela necropsia em Belchior. De lá, o corpo do cantor foi levado para Venâncio Aires para ser embalsamado. ", " Antônio Carlos Gomes ", " Fontenelle Fernandes – \"um dos maiores nomes da música popular\", como brincava ao se apresentar – nasceu em 26 de outubro de 1946 e foi um dos ícones mais enigmáticos da música popular no Brasil, com quase 40 anos de carreira.", " ", " Na infância no Ceará, ", " estudou piano e música coral, e trabalhou no rádio em sua cidade natal. Seu pai tocava flauta e saxofone, e sua mãe cantava em coro de igreja. Mudou-se em 1962 para Fortaleza, onde estudou Filosofia e Humanidades. Também chegou a estudar medicina, mas abandonou o curso em 1971 para se dedicar à música. ", " Começou apresentando-se em festivais pelo Nordeste e teve o primeiro sucesso nos anos 70 ao lado de Fagner, com a faixa \"Mucuripe\". Depois do sucesso da canção, mudou-se para São Paulo, onde compôs trilhas sonoras para filmes e passou a fazer shows maiores e aparições em programas de televisão. ", " Em 1974, lançou seu primeiro disco, \"A palo seco\", cuja música título se tornou sucesso nacional e ganhou versões ao longo da história, como a de Oswaldo Montenegro e da banda Los Hermanos. ", " Com o disco \"Alucinação\" (1976), lançou clássicos como as faixas \"Apenas um rapaz latino-americano\", \"Velha roupa colorida\" e \"Como nossos pais\" – essa última se tornou conhecida na voz da cantora Elis Regina, que foi uma das maiores intérpretes das composições de Belchior. Além de \"Como nossos pais\", gravou \"Mucuripe\", \"Apenas um rapaz latino-americano\" e \"Velha roupa colorida\". ", " Outros artistas também regravaram sucessos de ", ", entre eles Roberto Carlos (\"Mucuripe\") e Erasmo Carlos (\"Paralelas\"), Engenheiros do Hawaii (\"Alucinação\"), Wanderléa (\"Paralelas\") e Jair Rodrigues (\"Galos, noites e quintais\"). ", " Em 1982, o cantor lançou \"Paraíso\", que tem participações dos então jovens artistas Guilherme Arantes, Ednardo Nunes, Jorge Mautner e Arnaldo Antunes. Fundou sua própria gravadora e produtora, a Paraíso Discos, em 1983. Ao longo da carreira, Belchior teve mais de 20 discos lançados. "], "subtitle": ["Milhares de fãs se despediram do cantor e compositor em Fortaleza e Sobral, cidade natal do artista. "], "title": ["Corpo de Belchior é sepultado em Fortaleza"]}
]