[
{"text": [" Uma pessoa foi diagnosticada com o vírus Ebola na República Democrática do Congo (RDC), informou o Ministério da Saúde do país e a Organização Mundial da Saúde (OMS) em comunicados nesta sexta-feira (12). O paciente morreu. ", " O caso foi confirmado após testes de nove pessoas que tiveram febre hemorrágica na província de Bas-Uele, uma área remota no nordeste do país, desde o dia 22 de abril. Esses casos causaram três mortes, incluindo a do homem com infecção confirmada. Os outros dois óbitos deverão ser investigados. ", " \"Uma equipe investigação liderada pelo Ministério da Saúde e com o apoio da OMS e parceiros foi implatada e deverá chegar à área nos próximos dias\", disse Peter Salama, diretor executivo de epidemias e emergências em Saúde da OMS. ", " O Médicos Sem Fontreiras (MSF) disse que enviará neste sábado (13) uma equipe de 14 pessoas a Likati, zona de saúde afetada, para uma operação de emergência. O ministério do país encaminhou 10 profissionais para o atendimento, entre eles médicos, enfermeiras, logísticos, especialistas em água e saneamento, promotores de saúde e um epidemiologista. ", " A OMS (Organização Mundial da Saúde) afirmou em sua conta oficial do Twitter que foi notificada desse caso pelo governo da RDC na quinta-feira (11). ", " Segundo a Reuters, um porta-voz da OMS disse que a agência está levando a situação \"muito seriamente\". "], "subtitle": ["Caso foi diagnosticado após nove pessoas que tiveram febre hemorrágica fazerem exame, com três mortes suspeitas."], "title": ["Teste confirma Ebola em paciente na República Democrática do Congo"]},
{"text": [" A Fiat Chrysler (FCA) anunciou nesta sexta-feira (12) um recall de 1,2 milhão de picapes Ram no mundo inteiro por causa de uma falha de software, que pode estar relacionada a uma morte e ferimentos em outras 2 pessoas em acidentes. ", " O problema foi encontrado nos modelos Ram 1500 e 2500, anos 2013 a 2016, e Ram 3500, ano 2014 a 2016. O Brasil recebeu unidades da Ram 2500, mas a fabricante está analisando o caso para verificar se há veículos afetados. ", " Os Estados Unidos concentram a maior parte do recall, com cerca de 1 milhão de picapes. Outros 216 mil estão no Canadá, e 21 mil no México. A FCA informou que mais 21 mil unidades com a falha rodam em outros países pelo mundo. ", " De acordo com a fabricante, os airbags laterais e os pré-tensionadores do cinto de segurança podem não agir em em caso de acidente com impacto no assoalho, quando o veículo passa por cima de alguma coisa na pista e perde o controle, por exemplo. ", " Isso acontece porque nestes casos o sistema pode entender que houve uma falha nos sensores embaixo do veículo. Quando um sensor falha, o software não permite que os airbags e os pré-tensionadores entrem em ação sem necessidade. ", " Quando há o erro, uma luz de alerta deve aparecer no painel de instrumentos. O problema pode ser resolvido desligando e ligando o carro, mas a FCA vai corrigir o funcionamento incorreto das picapes em um recall, que deve começar em junho nos EUA. ", " O departamento de segurança viária dos EUA começou a investigar as picapes em dezembro, depois de um acidente com uma Ram 1500, no qual os airbags laterais não abriram durante um capotamento. "], "subtitle": ["Airbag lateral e pré-tensionador do cinto podem não funcionar em caso de capotamento. Fabricante ainda não informou se há unidades no Brasil com o problema."], "title": ["Fiat Chrysler detecta falha ligada a uma morte em picapes Ram"]},
{"text": [" Uma jovem, de 21 anos, de ", " foi libertada depois de ter sido mantida em cárcere privado pelo próprio pai por ao menos dois anos. O caso foi denunciado à Polícia Militar na quinta-feira (11). A moça afirmou que estava trancada no interior da casa sem ter contato com ninguém. Ela disse que passou fome e foi maltratada e que até cigarros eram apagados na sua pele. A jovem contou ainda que está com o pai desde que a mãe faleceu em 2006 e que desde os 12 anos não frequenta a escola. ", " O pai, um segurança de 46 anos, foi preso por sequestro e cárcere privado. Segundo a polícia, ele confessou que mantinha a filha trancada no interior da residência para evitar que ela mantivesse relação sexual com homens desconhecidos e disse que precisava trabalhar. Como não apresentou advogado, o caso será encaminhado à Defensoria Pública. ", " Os policiais foram até o endereço e encontraram a vítima trancada no interior da casa sem iluminação e em condições impróprias na tarde de quinta-feira. Segundo a polícia, todas as portas estavam trancadas. A polícia localizou o pai da garota na Rua Thuller, no Jardim Universo, em Mogi das Cruzes. Ele foi levado até a casa. Os policiais abriram a porta e libertaram a vítima. Testemunhas, vítima e o pai foram encaminhados ao 2º Distrito Policial. ", " A vítima estava na delegacia durante a manhã desta sexta-feira (12), porque não tinha para onde ir. Na delegacia, a jovem parecia não compreender o que estava acontecendo. Enquanto aguardava a resposta de disponibilidade de um abrigo para recebê-la, ela estava na sala do delegado plantonista quieta, segurando as mãos e com olhar distante. A maioria das perguntas feitas pela reportagem foi respondida apenas com um “sim”, “não” ou com um gesto com a cabeça, depois de um longo silêncio pensativo. ", " Ainda em choque e, um pouco confusa, ela disse que seus pais eram separados e que, após o falecimento da sua mãe, uma tia teria lhe entregado ao pai. ", " A Secretaria Municipal de Assistência Social, por meio do Centro de Referência Especializado de Assistência Social, informou que \"tomará todas as medidas de proteção à vítima.\" ", " A mulher foi levada para o Conselho Tutelar de Brás Cubas. Uma conselheira informou que a jovem está sob responsabilidade do Estado e foi encaminhada na tarde desta sexta-feira para a Casa de Mulheres Vitimizadas, onde receberá assistência. ", " Segundo a jovem, as marcas em seu rosto são por causa das agressões que sofria. O pai costumava apagar bitucas de cigarro em seu rosto. Além das manchas escuras na pele, sua orelha esquerda também estava deformada por causa de uma facada. ", " A vítima ainda disse que um dia tentou fugir pela porta, mas ela estava trancada. Logo depois que seu pai descobriu, ela relatou ter sido agredida. Apesar de tantas agressões, entre tapas, queimaduras e orelha deformada, para a jovem, a pior agressão foi outra. “Ficar sem comida”, conta. ", " Uma das testemunhas, uma mulher de 25 anos, explicou que a mãe dela era companheira do segurança e, por cinco meses, morou na mesma casa que ele. A mulher disse que viu diversas vezes a vítima ser algemada e mal tratada e que o pai a mantinha trancada por meses. ", " A testemunha completou que o segurança agredia a filha com socos, apagava cigarro em seu corpo, e inclusive, deu uma facada na região do pescoço, deformando totalmente a orelha da vítima. Ela disse ainda que, em outras oportunidades houve denúncias, mas ele não deixava ninguém entrar na casa. ", " A testemunha contou que o indiciado sempre foi muito agressivo e ameaçava as pessoas caso a polícia chegasse ao local. A jovem também relatou que ele deixava a vítima sem estudos e alimentos básicos para sua sobrevivência. ", " A outra testemunha, um operador de empilhadeira de 52 anos, contou que é o dono do imóvel alugado pelo segurança há cerca de quatro anos. Ele relatou que o homem usava o imóvel como cativeiro, deixando a filha trancada no interior da casa, ocorrendo maus-tratos com ela. ", " O operador detalhou que a jovem ficava trancada sem televisão, estudos e alimentos que a casa é bem fechada com grades nas janelas e quartos e não possui energia. Ele destacou que a vítima vivia em condições desumanas, passando fome. ", " O caso foi registrado como sequestro e cárcere privado. O segurança foi preso e encaminhado para a cadeia de Mogi das Cruzes. Como não tem advogado, a Polícia Civil encaminhou pedido para que a Defensoria Pública faça a defesa do suspeito. ", " A Secretaria Municipal de Assistência Social informou que por meio do Centro de Referência Especializado de Assistência Social, tomará todas as medidas de proteção à vítima. ", " Das poucas vezes que falou um a frase um pouco mais longa, a jovem acabou mostrando seus dentes com caries com manchas pretas logo na frente, talvez pela falta de cuidados nos últimos anos. Ainda assim, ela se disse feliz por estar livre e já tem planos para o futuro: “quero voltar a estudar e ser cantora”, finaliza. ", " O telefone para denunciar casos parecidos à Polícia Militar é o 190 e o Disque Denúncia é o 181. "], "subtitle": ["Testemunha que fez denúncia relatou que homem batia na filha e apagava cigarros no corpo da jovem, que chegou a ficar algemada. Casa tinha grades nas janelas e não tinha energia elétrica. "], "title": ["Jovem é libertada após ser mantida em cativeiro pelo pai por ao menos dois anos, em Mogi"]},
{"text": [" Empresas de ao menos 74 países, incluindo o Brasil, foram alvos de um ciberataque em \"larga escala\" nesta sexta-feira (12). Os ataques atingiram hospitais públicos na Inglaterra, causaram a interrupção do atendimento do INSS e afetaram empresas e órgãos públicos de 14 estados brasileiros mais o Distrito Federal. A extensão do ataque leva especialistas em segurança a acreditar que se trate de uma ação coordenada, mas não se sabe ainda a autoria. ", " Veja abaixo os principais pontos do caso e em seguida as informações completas: ", " ", " ", " Os ataques usam vírus de resgate (ou \"ransomware\"), que inutilizam o sistema ou seus dados, até que seja paga uma quantia em dinheiro - entre US$ 300 e US$ 600 em Bitcoins, diz a Kaspersky. Ou seja, eles \"sequestram\" o acesso aos dados e pedem uma recompensa. ", " ", " ", " A empresa detectou 45 mil ataques, em relatório divulgado na tarde desta sexta-feira. A maior parte foi registrada na Rússia. ", " No Brasil, os ciberataques levaram ", " a tiraram sites do ar e desligarem seus computadores: ", " De acordo com o Gabinete de Segurança Institucional (GSI) da presidência, as invasões ocorreram em grande quantidade no país por meio de e-mails com arquivos infectados. Segundo o GSI, \"não há registros e evidências de que a estrutura de arquivos dos órgãos da Administração Pública Federal (APF) tenha sido afetada\". ", " O ", " a todas as agências do Brasil dizendo que os \"microcomputadores devem ser desconectados da rede. Aqueles microcomputadores que sofreram ataque – os que tiverem tela vermelha – devem ser separados e mantidos desligados.\" Também foram desligados todos os servidores da Dataprev. ", " O atendimento do INSS está suspenso, inclusive na Central 135. Os atendimentos marcados para esta data serão reagendados. A Data de Entrada de Requerimentos (DER) dos cidadãos agendados será resguardada, diz o INSS. ", " \"Os técnicos da Dataprev e do INSS estão atuando para solucionar o problema no menor prazo possível. Tão logo haja segurança necessária os serviços serão restabelecidos\", diz a nota. ", " A superintendência regional da PF informou que acionou o serviço de inteligência para verificar extensão do problema. ", " ", ", o que motivou o desligamento de todas as máquinas do órgão em todo o estado. Os outros TJs estaduais citam \"medidas de precaução\", mas não dizem que foram atingidos diretamente pelo vírus. ", " O juiz Alécio Martins Gonçalves, assessor da presidência do TJ-SP, disse que poucas máquinas foram infectadas. “Se não conseguirmos recuperar, serão dados que existem nessas máquinas, mas não houve infecção do datacenter, dos nossos servidores, então a população pode ficar tranquila.\" ", " A Petrobras divulgou comunicado dizendo que, \"ao tomar conhecimento de um vírus global, a empresa adotou medidas preventivas para garantir a integridade da rede e seus dados.\" ", " ", "- a medida foi direcionada para os escritórios da empresa, sem afetar os usuários dos serviços da Vivo. ", " O Itamaraty disse que desligou suas máquinas preventivamente, mas disse que não foi alvo direto dos ataques. O site do Ministério das Relações Exteriores saiu do ar. ", " Os vírus de resgate são pragas digitais que embaralham os arquivos no computador usando uma chave de criptografia. Os criminosos exigem que a vítima pague um determinado valor para receber a chave capaz de retornar os arquivos ao seu estado original. ", " Quem não possui cópias de segurança dos dados e precisa recuperar a informação se vê obrigado a pagar o resgate, incentivando a continuação do golpe. ", " O jornal \"The New York Times\" diz que os ", "a agência de segurança nacional dos EUA. O vírus que se espalhou é o Wanna Decryptor, variante do ransomware WannaCry, diz o jornal. ", " Segundo a Kaspersky, o vírus se espalha por meio de uma brecha no Windows, que a Microsoft diz ter corrigido em 14 de março. Mas usuários que não atualizaram os sistemas podem ter ficado vulneráveis. ", " A falha afeta as versões Vista, Server 2008, 7, Server 2008 R2, 8.1, Server 2012, Server 2012 R2, RT 8.1, 10 e Server 2016 do Windows. ", " Os relatos dos ataques desta sexta-feira indicam empresas como alvo, mas computadores pessoais com Windows não atualizados também podem ser infectados – ", " ", " Representantes de hospitais públicos afetados na Inglaterra relataram ao jornal que cancelaram atendimentos e redirecionaram ambulâncias para outros hospitais. ", " De acordo com o \"New York Times\", ao menos 16 instituições sofreram, simultaneamente, um bug em seus sistemas de informação. ", " Não há evidências de que os dados de pacientes tenham sido afetados, segundo a \"BBC\". Médicos locais publicaram posts no Twitter relatando o incidente: ", " Em fevereiro de 2016, o Centro Médico Presbiteriano de Hollywood, que teve seu atendimento prejudicado por um vírus de resgate, pagou a recompensa de US$ 17 mil (cerca R$ 68 mil) para criminosos fornecerem uma chave para restaurar os dados e sistemas do hospital. Mas, neste caso, o ataque conseguiu roubar dados dos pacientes. ", " "], "subtitle": ["Ataques ocorreram em ao menos 74 países, com 'vírus de resgate' que exige dinheiro, diz empresa de segurança. No Brasil, sites de empresas e órgãos públicos saíram do ar. Hospitais na Inglaterra foram atingidos no início do ataque."], "title": ["Ciberataques em larga escala atingem empresas no mundo e afetam Brasil"]},
{"text": [" O presidente Michel Temer reuniu nesta sexta-feira (12) parlamentares e ministros em um evento no Palácio do Planalto para fazer um balanço de ", ". Em seu discurso, o presidente enfatizou as ações de sua gestão e ressaltou reformas defendidas pelo governo e que tramitam no Congresso, como a da Previdência e a trabalhista. Sem fazer referência direta à antecessora, Dilma Rousseff, Temer disse em alguns momentos que pegou o país com \"gastos excessivos\" e falta de diálogo entre Executivo e Legislativo. ", " Temer assumiu, ainda interino, em 12 de maio de 2016, após o Senado aceitar a admissibilidade do processo contra Dilma. No discurso desta sexta, o presidente disse que, inicialmente, devia \"colocar o país em ordem\". ", " \"Era preciso, em primeiro lugar, colocar o país em ordem. Era preciso estabelecer o diálogo, que antes não havia. Aliás foi dessa ausência de diálogo que decorreu essa difiucldade, no passado, de governar. Faltava entrosamento entre executivo e legislativo. Faltava pacificar o país\", disse Temer. ", " \"Nós não queremos brasileiros contra brasileiros. Queremos brasileiro com brasileiros. Isso é o que eu quero enfatizar\", completou. ", " Segundo ele, os resultados de seu governo começam a aparecer. “O desemprego, que é a pior herança de uma época de gastos descontrolados, começa a ceder. Não temos dúvidas, e temos verificado várias análises, que otimismo começa a transparecer na fala e no gesto do povo brasileiro”, disse. ", " O presidente disse ainda que a economia dá sinais de retomar o crescimento e que, na avaliação dele, este esegundo ano de mandato resultará em um país \"reestruturado e mais feliz\". ", " \"Esse ano teve saldo positivo, podem acreditar. O Brasil está retomando o caminho do crescimento, agora é seguir em frente. Estou seguro que, ao completar o segundo ano de governo, teremos um país reestruturado e mais feliz\", afirmou. ", " O presidente também aproveitou a fala para defender a aprovação das reformas propostas pelo governo ao Congresso. Ele comemorou ter conseguido fixar um teto para os gastos públicos ainda no ano passado e destacou as mudanças na legislação trabalhista com a aprovação do projeto de terceirização. ", " Ainda seguem em tramitação as reformas trabalhista, no Senado, e a da Previdência, que ainda precisa passar pelo crivo da Câmara. “A tarefa mais importante nos próximos dias é salvar a Previdência. Já avançamos muito com base no diálogo. Não tenho dúvida que vamos conseguir aprovar para garantir a aposentadoria dos mais necessitados”, disse. "], "subtitle": ["Presidente ressaltou ações de sua gestão e citou as reforma trabalhista e a da Previdência, que tramitam no Congresso. Ele ainda criticou 'gastos excessivos' do passado."], "title": ["Em balanço de um ano de governo, Temer defende reformas e pede pacificação"]},
{"text": [" O presidente e fundador da XP Investimentos, Guilherme Benchimol, afirmou em mensagem a parceiros e colaboradores que está confiante no sucesso da associação com o Itaú Unibanco e que a parceria reforça a solidez e credibilidade da companhia. ", " Na mensagem, ele disse que o grupo considerou algumas vezes fazer uma oferta pública inicial de ações (IPO, na sigla em inglês) e que, neste ano, parecia que havia chegado a hora de eles se tornarem \"sócios do mercado\". \"Mas a vida nos prega surpresas\", afirmou o executivo. ", " Na noite da véspera, o maior banco do país anunciou que adquiriu uma fatia minoritária de 49,9% na XP por R$ 6,3 bilhões. O acordo celebrado entre as partes prevê pagamento de R$ 5,7 bilhões aos acionistas do fundo de private equity (que compra participações em empresas) General Atlantic e da gestora Dynamo por suas ações na corretora. Adicionalmente, o Itaú fará aporte de R$ 600 milhões na XP. ", " Segundo Benchimol, houve alguns encontros com sócios do Itaú Unibanco e aos poucos foi notado desejo dos dois lados de estarem mais próximos. ", " \"Fomos surpreendidos quando escutamos deles a vontade de formarmos uma sociedade que nos deixasse totalmente livres e independentes para seguir inovando e crescendo, com a mesma visão e valores que nos trouxeram até aqui\", disse Benchimol. \"Esta parceria muito nos orgulha e traz ainda mais credibilidade e solidez para o nosso grupo.\" ", " De acordo com o executivo, na mensagem, a associação só foi possível, pois o Itaú Unibanco entendeu os princípios e valores da XP concordando com condições fundamentais para o acordo, entre elas que o controle da companhia permanecerá com os sócios executivos da XP. ", " Na mesma lista de condições, ele elencou a independência operacional e livre competição entre as empresas; manutenção dos pilares de posicionamento da XP, como assessoria personalizada, plataforma aberta e taxa zero; fortalecimento do assessor de investimentos (agente autônomo de investimentos); e preservação dos acordos comerciais com nossos parceiros. "], "subtitle": ["Guilherme Benchimol diz que plano da corretora era lançar ações da bolsa de valores, mas associação com o Itaú traz 'credibilidade e solidez' ao grupo; Itaú pagou R$ 6,3 bilhões por 49,9% da XP."], "title": ["'A vida nos prega surpresas', diz CEO da XP sobre venda de participação ao Itaú"]},
{"text": [" O ", " liberou vídeos dos depoimentos de ", " e Mônica Moura, marqueteiros de campanhas do PT. Investigados pela Operação Lava Jato, os dois são suspeitos de receber caixa 2. ", " O sigilo das delações premiadas foi retirado nesta quinta-feira (11), pelo ministro ", ", relator da Lava Jato no STF. Também foi derrubado o sigilo do depoimento de André Luis Reis Santana, funcionário dos marqueteiros. ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Fachin derrubou o sigilo dos depoimentos nesta quinta-feira (11). Casal atuou nas últimas campanhas petistas à Presidência, e é investigado por receber caixa 2. "], "title": ["Veja os vídeos da delação dos marqueteiros João Santana e Mônica Moura"]},
{"text": [" A Petrobras reduziu sua previsão de investimentos em 2017 para US$ 17 bilhões, ante os US$ 20 bilhões previstos em março, enquanto implanta um programa rígido de redução de custos que apresentou resultados importantes nos números do primeiro trimestre. ", " Em apresentação ao mercado nesta sexta-feira (12), a petroleira não deu muitos detalhes sobre os cortes de investimentos, mas a diretora de exploração e produção da companhia, Solange Guedes, comentou que a redução tem relação com menores custos, atraso de licenciamentos ambientais que adia projetos, além da postergação de pagamentos. ", " Apesar disso, ela disse que a empresa mantém a meta de produção de petróleo no Brasil prevista para o ano em 2,07 milhões de barris por dia, buscando mitigar possíveis impactos dos menores investimentos -- o país responde por grande parte da extração da companhia. ", " \"Eventual impacto na produção, nós estamos mitigando... não vemos ainda nenhum impacto significativo nas nossas metas anunciadas no plano de negócios\", disse a executiva, ao responder questão de participante da teleconferência sobre os resultados da empresa no primeiro trimestre. ", " A Petrobras teve lucro líquido de ", ", o melhor resultado em dois anos, impulsionado por um desempenho operacional histórico, apesar de uma menor demanda por derivados no mercado interno. ", " Com relação à postergação de pagamentos, a diretora não deu detalhes, mas ressaltou que apenas uma parte está relacionada à produção de petróleo e gás. ", " O licenciamento ambiental da plataforma P-66, que deixou em fevereiro o Estaleiro Brasfels, em Angra dos Reis (RJ), é um dos que está atrasado. ", " A plataforma aguarda aval do Ibama para entrar em produção no campo de Lula, módulo de Lula Sul, no pré-sal da Bacia de Santos. ", " Em sua nova previsão, Solange disse acreditar que terá a licença para iniciar a produção da plataforma P-66, prevista anteriormente para o primeiro trimestre, ainda em maio. ", " As ações da Petrobras mantinham forte alta nesta tarde, com as preferenciais ganhando quase 5%, enquanto as ordinárias avançavam 4,5%. ", " Durante a teleconferência, os executivos ressaltaram os resultados alcançados, mas ponderaram que ainda há um importante caminho em busca da redução da enorme dívida da empresa, uma das maiores do setor global de petróleo, por meio de melhoria da eficiência e venda de ativos. ", " O endividamento bruto da petroleira caiu 5% ante 31 de dezembro de 2016 para R$ 364,758 bilhões, e o endividamento líquido em 4%, para R$ 300,975 bilhões. ", " \"São os primeiros passos de uma jornada. Que bom que os resultados estão aparecendo, mas nós não vamos relaxar os esforços, que vão continuar no sentido de fazer apenas e tão somente as atividades que contribuem para entregar o plano\", afirmou o diretor de Estratégia, Organização e Sistema de Gestão da Petrobras, Nelson Silva. ", " Como parte da busca por redução de custos e aumento da eficiência, os executivos apontaram um grande número de demissões voluntárias que ainda estão para se concretizar neste ano e também algum resultado da proposta feita aos funcionários para a redução opcional da jornada de trabalho. ", " O diretor de Assuntos Corporativos, Hugo Repsold, explicou que um total de cerca de 14.500 funcionários deixaram a companhia desde 2014, a partir de programas de demissão voluntária, enquanto mais de 2.800 deverão sair até o fim de julho. ", " O número de empregados do sistema Petrobras caiu 17% no primeiro trimestre ante o mesmo período de 2016, para um total de 65.220 funcionários, segundo explicou o presidente da Petrobras, Pedro Parente, na véspera. ", " Além disso, Repsold apontou que cerca de 50% do público alvo para a redução opcional da jornada de trabalho aderiu à proposta até o momento, sendo que há ainda um mês para os funcionários se inscreverem. ", " \"A gente acredita que em torno de 70 a 80% desse publico alvo deve aderir, e com isso deve ter uma redução de R$ 300/400 milhões com essa redução da jornada de trabalho\", afirmou Repsold, após responder uma pergunta de um analista sobre o resultado relacionado a corte de custos. ", " O diretor da área Financeira e de Relacionamento com Investidores, Ivan Monteiro, por sua vez, explicou que a diretoria trabalha para apresentar ao mercado até o próximo mês os ativos que estão à venda e as devidas informações para a avaliação dos possíveis investidores. "], "subtitle": ["A previsão para o saldo de caixa final para o ano foi mantida em US$ 19 bilhões. "], "title": ["Petrobras reduz em US$3 bi investimentos previstos para o ano, a US$17 bi"]},
{"text": [" Três mulheres foram presas por aplicar metacril em uma clínica clandestina no Complexo do Alemão, na Zona Norte do Rio. Segundo a Polícia Civil, Irys Cabral Pierrout anunciava o suposto tratamento estético na internet. Além dela, também foram presas em flagrante Renata Pena e Ana Paula Pequeno, que faziam a aplicação. Como informou o RJTV, as três vão responder por dois crimes. ", " Segundo o Conselho Regional de Medicina a utilização do produto é exclusiva para médicos e dentro do limite de cinco mililitros, mas as mulheres atendidas na casa recebiam oitocentos mililitros da substância, 160 vezes mais, e cobravam até R$ 4 mil para aplicar o produto. ", " Nesta quinta-feira (11), a Polícia Civil foi na casa onde a clínica funcionava na e encontrou o produto que era injetado nas clientes armazenado em potes sem higiene e sem informações sobre a procedência. Os agentes apreenderam um vasto material, inclusive vidros de um anestésico que só pode ser vendido com receita médica. ", " Segundo o delegado responsável pelas investigações, a intervenção policial evitou uma tragédia. “Algo muito grave poderia ter ocorrido ali, graças à intervenção policial não ocorreu, mas nós temos relato de pessoas que vieram a óbito após esse tipo de atividade ilegal, irregular, realizada por pessoas que não têm o menor comprometimento com a vida humana”, afirmou. "], "subtitle": ["Grupo cobrava R$ 4 mil para aplicar o produto. Conselho Regional de Medicina afirmou que aplicações chegavam a ser 160 vezes maiores do que o permitido."], "title": ["Quadrilha é presa por injetar metacril ilegalmente em clínica clandestina no Rio"]},
{"text": [" Banhistas que nadavam em um trecho do litoral da Califórnia na última quarta-feira ouviram um aviso preocupante, feito por um helicóptero da polícia: \"há 15 grandes tubarões-brancos na linha de rebentação do mar\". ", " ", ". ", " O comunicado era dirigido às pessoas que faziam 'stand-up paddle' no mar. \"Este é um anúncio para avisá-los de que vocês estão fazendo stand-up paddle ao lado de 15 grandes tubarões-brancos grandes\", disse, por megafone, um policial do condado de Orange County. ", " \"Vocês devem sair da água com calma.\" ", " Há um cuidado especial com esses animais na região depois que uma mulher de 35 anos foi mordida por um tubarão na praia de San Onofre, em 29 de abril. "], "subtitle": ["Em helicóptero, polícia aconselhou pessoas que faziam stand-up paddle a sair com calma da água"], "title": ["‘Atenção, saiam de fininho: vocês estão remando ao lado de 15 tubarões-brancos’"]},
{"text": [" O ex-capitão do Costa Concordia foi condeado a 16 anos de prisão nesta sexta-feira (12) pela mais alta corte italiana por seu papel no naufrágio do navio, que deixou 32 mortos perto da ilha de Giglio. ", " Francesco Schettino foi considerado culpado em 2015 de homicídio culposo por causar o naufrágio e abandonar os passageiros. A decisão desta sexta-feira, tomada pela mais alta instância da Justiça italiana, é definitiva e não permite apelação. ", " Sua pena, que em 2015 tinha sido estabelecida em 16 anos e um mês de prisão, foi reduzida em um mês nesta última sentença. ", " O Supremo rejeitou a afirmação da defesa de que outras pessoas são culpadas pelo desastre. Schettino, de 56 anos, que aguardou o julgamento definitivo em liberdade, deve começar a cumprir sua sentença em algumas horas. ", " Investigadores criticam severamente o modo como Schettino agiu durante o desastre, acusando-o de ter conduzido o navio de 290 metros de comprimento perto demais da costa, onde acabou batendo em rochas ao largo da ilha toscana de Giglio. ", " O acidente abriu um buraco no casco da embarcação, o que levou ao início de uma caótica remoção de mais de 4 mil passageiros e tripulantes durante a noite. ", " Schettino também era acusado de ter demorado para iniciar a retirada das pessoas e perdido o controle da operação, tendo abandonado o navio antes de todos os 4.200 passageiros e tripulantes serem resgatados. ", " O abandono ocasionou o episódio mais famoso em too o incidente: o momento em que o capitão da Guarda Costeira Gregorio De Falco ordena furiosamente que Schettino retorne ao cruzeiro para supervisionar as operações de resgate com a frase \"Vada a bordo, cazzo!\" ", " \"Ouça, Schettino, talvez você tenha se salvado do mar, mas eu vou fazer você ficar muito mal. Farei você pagar por isto. Vá para bordo!\", gritou De Falco para Schettino durante um diálogo de quatro minutos, por rádio. "], "subtitle": ["Francesco Schettino foi considerado culpado de homicídio culposo por causar naufrágio e abandonar passageiros; decisão é em última instância."], "title": ["Ex-capitão do Costa Concórdia é condenado a 16 anos de prisão na Itália"]},
{"text": [" O Portal dos Procurados divulgou na quinta-feira (11) um cartaz oferecendo recompensa de R$ 1 mil por informações que levem a prisão de José Paulo Silva de Araújo, de 38 anos. Ele é acusado de tentar matar a ex-mulher e a filha, de 15 anos, em Niterói, na Região Metropolitana do Rio. Ele é considerado foragido da justiça. ", " No dia do crime, José Paulo teria entrado na casa do ex-casal e surpreendeu as duas vítimas enquanto dormiam. Com uma faca, ele desferiu golpes que atingiram a ex-mulher no ombro e a filha no abdômen, que acabou perfurando o estômago da adolescente. Por causa dos ferimentos, ela passou por uma cirurgia de emergência. Ambas passam bem. ", " O caso está sendo investigado pela Delegacia de Atendimento à Mulher de Niterói. A delegada titular, Alriam Miranda Fernandes, pediu a prisão temporária do investigado, que foi deferida pelo Tribunal de Justiça do Estado do Rio de Janeiro. ", " Na ficha criminal, José Paulo também responde por porte ilegal de arma de fogo de uso restrito e uma condenação a dois anos de prisão. ", " Quem tiver alguma informação que leve a prisão do suspeito pode entrar em contato com o Disque-Denúncia, no telefone (21) 2253-1177, Whatsapp ou Telegram dos Procurados (21) 96802-1650 ou pelo aplicativo do Disque Denúncia. "], "subtitle": ["Cartaz oferece recompensa de R$ 1 mil por informações que levem a prisão de José Paulo Silva de Araújo, de 38 anos. Ele é considerado foragido da justiça."], "title": ["Polícia oferece recompensa por informações sobre suspeito de matar ex-mulher e filha no RJ"]},
{"text": [" Justin Timberlake. Robbie Williams. Beyoncé. Michael Jackson. Ricky Martin. Diana Ross. O grande time dos ex-membros de grupos vocais que superaram seus coleguinhas na carreira solo ganha novo nome nesta sexta-feira (12): Harry Styles. Ele lança seu primeiro disco solo, autointitulado, enquanto seu One Direction está em hiato indefinido. ", " ", " Muita gente vai ressaltar a diferença do som do novo álbum - mais \"maduro\" - em relação ao pop adolescente do One Direction. É verdade: pouca coisa aqui entraria direto em um álbum da boy band sem um banho de produção. Harry Styles larga os arranjos genéricos e se arrisca em folk (\"Sweet creature\"), power pop (\"Only angel\") e rock de arena (\"Kiwi\"). ", " O primeiro single, \"Sign of the times\", tem seis minutos que lembram as baladas atormentadas do The Verve e ganhou comparações com David Bowie. Exagero dizer que poderia ser uma música de Bowie? Sim. Mas será que faria bonito como single do Verve ou outra boa banda indie? Faria sim. ", " Mas, por trás da \"mudança de roupa\" dos arranjos, há algo que se manteve em relação ao antigo grupo. É a melhor coisa do One Direction e, agora, de Harry Styles: o talento natural para melodias. O grupo conseguiu emplacar certo \"britpop moleque\" no meio da \"EDMzação\" geral da música adolescente (vide \"Olivia\", do último disco). Hoje, fica claro quem tinha mais méritos por isso. ", " O \"lalala\" de \"Carolina\", à la Beach Boys e Beatles de \"Rubber soul\", e \"Meet me in the hallway\", mais para o folk dos anos 60 como Byrds, tocariam em uma rádio de velharias e você nem saberia que o cara tem 23 anos. E ele faz rock retrô com segurança maior até do que muita banda de sucesso que \"redescobriu\" a psicodelia dos anos 90 para cá. ", " O disco de Harry deixa na poeira o pouco que os outros ex-colegas mostraram até agora - as esquecíveis faixas de Niall Horan e Louis Tomlinson (com Steve Aoki) e as coescritas por Liam Payne (de HomeTown e Cheryl). O concorrente mais forte é Zayn, que saiu definitivamente no grupo e se jogou no R&B alternativo, com boas faixas, mas ", " ", " Mas Zayn e Harry têm abordagens opostas. O primeiro renega o tempo de boy band em entrevistas e letras e faz força demais para ser alternativo (e, no fim das contas, parece com mil novos \"geniozinhos do R&B\" que saem dos EUA todo dia agora). Já Harry deu a seguinte resposta à revista \"Rolling Stone\", em entrevita ao cineasta Cameron Crowe, sobre o tal \"passado pop-teen\": ", " Harry não quer contradizer fãs adolescentes, nem se fazer de difícil ou revoltadinho. Só deixa aflorar o gosto por refrãos fortes, agora com menos compromisso com o formato comercial da boy band. Não é 100% autoral: há méritos para Jeff Bhasker, especialista em música palatável com cara espontânea - ele apenas produziu \"Uptown funk\", de Mark Ronson, e \"We are young\", do Fun. ", " Do ponto de vista de marketing, \"Harry Styles\" pode ser um tiro certo, ao acompanhar o amadurecimento das milhões de fãs que cresceram ouvindo One Direction. Mas pode também ser um tiro n'água, que as fãs identifiquem como algo ultrapassado e fora de moda, que caberia mais na playlist de seus pais e avós. Mas não dá para negar que, musicalmente, está tudo certinho. ", " A balada \"Two ghosts\" é a única que poderia ser single 1D sem regravar. Chama ainda mais atenção pela letra que parece ser resposta a \"Style\", da ex Taylor Swift (as duas músicas citam os lábios vermelhos dela e as camisetas brancas dele). Além disso, fala das \"luzes de geladeira\" de \"All too well' e tem guitarra slide de country rock que lembra o melhor de Taylor da era \"Red\". ", " À parte as fofocas sobre o que a música pode dizer sobre o breve romance entre eles, é legal ouvir referências cruzadas entre dois músicos tão jovens e talentosos. \"Two ghosts\" e sua lembrança de \"Style\" e \"All too well\" é das raras coisas atuais que fazem pensar: que época boa para estar vivo. "], "subtitle": ["Após hiato da boy band, cantor lança disco de pop rock retrô que mostra de onde vinham as boas melodias do One Direction; veja análise em texto e VÍDEO."], "title": ["One Direction: Temos um vencedor. Harry Styles prova ser o mais talentoso com disco solo classudo; G1 ouviu"]},
{"text": [" O motorista da Ferrari que ficou destruída num acidente na madrugada desta segunda-feira (8), na Avenida 23 de Maio, recebeu alta na tarde desta quinta-feira (11). Ele ", " (UTI) do Hospital São Luís em Anália Franco, bairro da Zona Leste de São Paulo. ", " O acidente ocorreu durante um racha. Um Porsche passou em alta velocidade por um Honda Fit, que, ao mudar de faixa, bateu na Ferrari. O motorista do Fit, que não quis se identificar, contou que o Porsche voltou para socorrer um casal que estava dentro da Ferrari, e disse que eles pareciam estar embriagados. Antes disso, ", " (assista ao vídeo acima). ", " Na segunda-feira (8), o carro atraiu atenção de quem passava em frente ao 78º Distrito Policial, nos Jardins, para onde foi levado após o acidente. Curiosos tiraram fotos, fizeram vídeos e se surpreenderam com o estado do veículo. ", " A Ferrari está em nome de uma concessionária de veículos e foi periciada. Ela está avaliada em mais de R$ 380 mil. A polícia ainda não divulgou a identidade do motorista e a família não autorizou a divulgação de informações sobre o estado de saúde dele. ", " A polícia pretende ouvir os motoristas da Ferrari e do Porsche. ", " A Polícia Civil informou que o caso foi registrado no 78º Distrito Policial, no Jardins, como racha, lesão corporal na direção de veículo automotor e colisão. A Ferrari foi apreendida e encaminhada ao pátio para perícia. A ocorrência será encaminhada ao 5º DP (Aclimação). "], "subtitle": ["Veículo avaliado em mais de R$ 380 mil colidiu em Honda Fit na Avenida 23 de Maio após racha.Carro está em nome de concessionária e motorista ainda não foi identificado."], "title": ["Motorista de Ferrari que ficou destruída em acidente em SP tem alta de hospital"]},
{"text": [" Mães de alunos de escolas da região da Cracolândia, no Centro de São Paulo, convivem com a preocupação de ver os filhos passarem quase que diariamente próximo ao local que foi tomado por usuários e traficantes de drogas. ", " Em tese, a caminhada para escola deveria ser um momento tranquilo de convivência entre pais e filhos, mas, na prática, a tranquilidade passa longe do percurso de quem estuda próximo à Rua Helvetia e suas imediações. Imagens obtidas pelo SPTV mostram que os traficantes circulam na região com drogas e armas na mão sem qualquer importunação. ", " Enquanto o tráfico rola solto, pais e filhos se tornam reféns da falta de segurança pública. “A gente traz as crianças para a escola e deixa o coração da gente aqui na escola\", afirma Raquel Batista de Almeida, mãe de uma aluna. ", " Segundo ela, além da questão da segurança, outro problema relacionado ao abandono da Cracolândia preocupa: a higiene. \"Ao redor do colégio todo é um banheiro a céu aberto. Isso aqui tem um cheiro insuportável”, relata. ", " A coordenadora de suporte técnico Zuleika de Carvalho conta sobre o medo que sentiu durante o confronto entre traficantes e agentes de segurança, ocorrido na última quarta (10) após a Guarda Civil Metropolitana (GCM) entrar no local para recuperar um celular furtado: “No dia da confusão, foi bem ao meio-dia. Era bem o horário de saída das crianças. Ficou extremamente perigoso. Bombas de gás... Foi realmente muito complicado\". ", " A secretária Vania Dias também tem filha em escola dos arredores e já prevê uma debandada geral da instituição de ensino. \"Já fiquei muitas vezes presa dentro da escola. Já houve situações da minha filha sair apavorada daqui. O risco, a probabilidade bem grande, é de todas as mães retirarem os filhos de uma escola maravilhosa, uma escola muito boa, por questão de segurança\", afirmou. ", " O governador Geraldo Alckmin voltou a dizer nesta sexta-feira (12) que a segurança na área da Cracolândia já foi reforçada e que o problema será resolvido em breve. \"Pode confiar. A Cracolândia vai desaparecer lá naquela região. Infelizmente, é um problema de saúde pública geral. A ação policial ocorrerá, a ação de saúde pública não termina, é 24 horas, permanente, e nós vamos trazer de volta as pessoas para morar lá\", prometeu o tucano. "], "subtitle": ["Região dominada pelo tráfico de drogas tem escolas próximas."], "title": ["Mães enfrentam medo para levar filhos à escola na região da Cracolândia "]},
{"text": [" Os policiais da Delegacia da Criança e Adolescente Vitima (Dcav) investigam a possibilidade de que uma outra menina de 12 anos tenha sido vítima de violência sexual no Rio de Janeiro. As informações são da delegada titular da unidade, Juliana Emerique. O inquérito sobre o caso foi concluído. ", " Segundo ela, o estupro coletivo da menina de 12 anos ocorreu no final de abril. O vídeo foi divulgado no início de maio. Os traficantes da comunidade da Chatuba de Mesquita, segundo ela, teriam expulsado algumas dessas pessoas suspeitas de terem participado do crime. Havia a princípio cinco suspeitos, segundo a delegada, mas as investigações mostraram que são apenas 4 rapazes. ", " \"Esse quinto suspeito na verdade é mais uma testemunha, e talvez uma possível vitima\", disse a delegada titular da Delegacia da Criança e Adolescente Vitima (Dcav). ", " Segundo a polícia, nenhum dos 4 suspeitos estava envolvido com o tráfico de drogas. Os traficantes da Chatuba souberam do vídeo depois que ele viralizou em redes sociais. ", " Juliana Emerique disse que, apesar do encaminhamento para o final da investigação sobre o estupro, vão continuar investigando a veiculação do vídeo com imagens do crime em sites na internet. Todos os os envolvidos no caso são menores de idade. Nenhum tem 18 anos, ao contrário do que estava sendo dito até quinta-feira (11). ", " Segundo a delegada titular, o próprio namorado, que teria 14 anos, teria filmado o vídeo. \"Precisamos que ele se apresente para verificar essas informações\", destacou a delegada. ", " Juliana Emerique ainda ressaltou a informação dada na quinta (11) de que dois dos suspeitos, incluindo o namorado, podem se entregar até as 19h. Ela pediu que eles venham até aqui. \"É melhor garantir seus direitos aqui do que se arriscar às ameaças do tráfico\", afirmou ela. "], "subtitle": ["Uma das pessoas que era apontada como envolvida na ação pode ser também uma vítima, afirmou a delegada responsável pelo caso. O inquérito do caso foi concluído."], "title": ["Polícia investiga possível segunda vítima de estupro coletivo no RJ"]},
{"text": [" A ", " libera a partir desta sexta-feira (12) a terceira etapa de saques das contas inativas do ", " (Fundo de Garantia do Tempo de Serviço) para trabalhadores nascidos nos meses de junho, julho e agosto. ", " ", " ", " O lote deve contemplar cerca de 7,6 milhões de trabalhadores, o equivalente a 25% do total, segundo o banco. O valor total disponível para saque nesse mês ultrapassa R$ 10,8 bilhões. Segundo a Caixa, cerca de 3,2 milhões de correntistas do banco (42% do total) recebem automaticamente o crédito em suas contas nesta sexta-feira (12). ", " Todas as agências do banco abrirão duas horas mais cedo exclusivamente para esclarecer dúvidas e atender trabalhadores que pretendem sacar os recursos, explicou no início da semana a vice-presidente de Fundos de Governo da Caixa, Deusdina dos Reis Pereira. ", " Nas próximas segunda (15) e terça-feira (16), todas as agências também abrirão duas horas antes do horário comercial comum. As lotéricas vão funcionar em horário normal. ", " O horário de abertura varia conforme a região do país, entre 9h e 11h da manhã, segundo a Caixa. Nas regiões em que os bancos abrem às 9h, as agências abrirão às 8h e terão o horário de atendimento prorrogado em 1h. ", " No próximo sábado (13), as agências estarão abertas entre 9h e 15h, também exclusivamente para o atendimento às contas inativas do FGTS. ", " que abrirão neste dia. ", " ", " ", " Desde o anúncio do saque das contas inativas, mais de 1,8 mil agências foram abertas em dois sábados: dias 18 de fevereiro e 11 de março. Os demais sábados em que agências abrirão serão dias 17 de junho e 15 de julho. ", " Além dos saques, os clientes podem ir às agências no sábado para tirar dúvidas, emitir senha do Cartão Cidadão e regularizar seus cadastros. Não é preciso estar dentro do calendário do mês de abril para comparecer à agência. ", " Os saques vão acontecer até o meio do ano. Mais da metade dos trabalhadores tem, no máximo, R$ 500 para sacar, segundo o governo. Outros 24% têm saldo entre R$ 500 e R$ 1.500. Os dois grupos representam 80% do total de pessoas com direito a sacar o dinheiro. Os demais têm mais de R$ 1.500 a receber. ", " A Caixa ", " em saques das contas inativas do Fundo de Garantia do Tempo de Serviço (FGTS) para trabalhadores nascidos entre janeiro e maio. O número de trabalhadores nascidos neste período que já sacaram alcançou 10,6 milhões de pessoas. ", " O valor sacado na primeira e na segunda fase do calendário equivale a 91% do total inicialmente previsto (R$ 18,1 bilhões) para as duas fases, e aproximadamente 84% dos trabalhadores (12,5 milhões) nascidos entre janeiro e maio, segundo a Caixa. "], "subtitle": ["Agências abrirão com 2 horas de antecedência também na segunda e terça-feira (16); no sábado (13), abertura será das 9h às 15h."], "title": ["Terceira fase de saques do FGTS inativo começa nesta sexta; Caixa abre mais cedo"]},
{"text": [" Com a estreia de ", " no Brasil, o ", " encarou um desafio e fez uma maratona para rever todos os filmes da saga de ficção científica \"Alien\". ", ". ", " Foram 578 minutos (ou quase 10 horas) de caixas toráxicas explodindo, gosma colorida voando para todo lado e humanos correndo (geralmente em vão) de monstros desconhecidos, extremamente letais e que vêm aterrorizando o cinema desde o final dos anos 1970. Mas vale tudo em nome da ciência – mesmo que na ficção. ", " Aproveitando a maratona, o ", "também levantou algumas estatísticas sobre a série \"Alien\". Ao longo dos seis filmes, os humanos morrem duas vezes mais do que os alienígenas. ", " ", " \"Alien, o oitavo passageiro\" (1979) é cinema de primeira linha que serve de referência até hoje. Praticamente impecável, Ridley Scott cria sua primeira obra-prima de ficção científica (a outra é \"Blade Runner\") com uma história perturbadora de pessoas normais tendo de enfrentar uma criatura que é, conceitualmente e biologicamente, de outro mundo. O ambiente é claustrofóbico, a mitologia é única e o ingresso é obrigatório. ", " \"Aliens, o resgate\" (1986) sabe que é incapaz de reproduzir o clima do primeiro filme e muda da água pro vinho, embarcando no playground dos filmes de ação que explodia nos anos 1980. Nem por isso deixa de ser influente. O humor questionável pode lembrar \"Um tira da pesada\". Mas James Cameron (\"Exterminador do futuro 2\", \"Avatar\") mostra grande habilidade para cenas fantásticas, intensas e com elementos inusitados. É o caso da batalha entre a rainha alien e a tenente Ellen Ripley em sua versão \"Transformers\". ", " \"Alien 3\" (1992) é um sofrimento. O filme trouxe o status \"trash\" (no mal sentido) para a série \"Alien\" e quase a enterrou junto com seus xenomorfos: em uma galáxia distante, nas profundezas de uma fornalha dentro de um planeta desativado. Toda a personalidade arrebatada por Ripley nos outros filmes é jogada no lixo em troca de uma história desinteressante em um cenário desinteressante. Só não acabou com a carreira incipiente do diretor David Fincher por conta do enorme talento do rapaz – que ele só mostraria de fato depois dessa bomba, que fique claro. ", " Depois do fiasco de \"Alien 3\", \"Alien – A ressurreição\" (1997) é no máximo inofensivo. O filme tem o roteiro e as ideias mais psicodélicas de toda a série – Ripley tem seu DNA fundido à uma nova rainha alien e literalmente vira mamãe de um xenomorfo – e por isso é banalizado. Justo até. Mas a opção pelo excêntrico do francês Jean-Pierre Jeunet (\"O fabuloso destino de Amélie Poulain\") não deve ofuscar seu bom trabalho. Aqui há sim uma ótima atmosfera para a ficção científica, momentos de tensão e alienígenas construídos com efeitos práticos de primeira. ", " Se \"Alien – A ressurreição\" é o mais subestimado, o existencial \"Prometheus\" (2012) certamente é o filme mais injustiçado da série \"Alien\". Na volta de Ridley Scott à direção, o longa explora um lado perverso da fé e se esforça em pintar um possível cenário para a exploração espacial – e o perigo enorme que pode surgir na expectativa diante do desconhecido. O longa não é perfeito e pode soar mala em vários momentos. Mas a dica é: reveja \"Prometheus\" sem esperar que ele seja o novo \"Alien\". Os ótimos efeitos especiais, as mortes horrendas e a noção de salvação ao contrário devem agradar bem mais. "], "subtitle": ["Saiba como os filmes da série sobreviveram ao tempo. Maratona também tem estatísticas 'Alien: nos longas, humanos morrem duas vezes mais do que os alienígenas."], "title": ["Maratona 'Alien': G1 passa 10 horas revendo saga de ficção científica"]},
{"text": [" O antigo perfil do Palácio do Planalto no Twitter, identificado como @planalto, foi assumido nesta sexta-feira (12) por um administrador não identificado que passou a postar comentários contrários ao governo do presidente Michel Temer. ", " A assessoria de comunicação da Presidência, responsável pela gestão da conta do Planalto no microblog, trocou o nome do usuário nesta sexta para incluir a palavra “agora”. Com a medida, a conta oficial da presidência no Twitter passou a se chamar @agoranoplanalto. ", " A mudança nas contas marca o primeiro ano da gestão Temer. A ideia é que as pessoas parem de associar a gestão atual ao passado. Com a troca, no entanto, o perfil antigo ficou liberado. ", " Sob nova administração, o perfil antigo passou a postar comentários como “foi golpe mas foi ‘top’”, em referência ao processo de impeachment da ex-presidente Dilma Rousseff, que levou Temer à Presidência. O perfil também publicou uma montagem associando-o ao satanismo. ", " No site do Palácio do Planalto, no entanto, o novo domínio ainda não havia sido atualizado até o fechamento desta reportagem. Por isso, o ícone na página do governo federal que encaminha o usuário para o Twitter ainda continuava conectado com o perfil antigo. ", " Procurada pelo ", ", a assessoria de imprensa da Presidência ainda não se pronunciou sobre o assunto nem respondeu porque não registrou no Twitter a conta antiga antes de mudar o nome do perfil – medida que poderia impedir a perda do domínio. ", " Após a assessoria da Presidência ter sido avisada sobre os posts, a conta @planalto foi suspensa pelo Twitter às 18h05 desta sexta. ", " Em nota, após o perfil ter sido suspenso pelo Twitter, o Planalto afirmou em nota: “durante o processo de migração, a conta do Planalto no Twitter foi usada por terceiros, mas já foi retirada do ar”. ", " Segundo as regras do microblog, perfis podem sair do ar se houver suspeita de que “uma conta foi invadida ou comprometida”. A medida pode valer até que o domínio seja protegido ou restaurado pelo proprietário. "], "subtitle": ["Assessoria trocou nome de usuário de '@planalto' para '@agoranoplanalto', e o perfil antigo ficou liberado. Planalto não respondeu por que não registrou a conta antiga antes da mudança."], "title": ["Planalto perde domínio no Twitter, e novo administrador faz postagens contra Temer"]},
{"text": [" O papa Francisco viaja nesta sexta-feira (12), às 14h (horário local, 9h de Brasília) para o santuário de Fátima, em Portugal, onde permanecerá até sábado (13) para participar no centenário das aparições da Virgem aos pastorinhos e canonizar dois deles, os irmãos Jacinta e Francisco Marto. ", " O pontífice ficará poucas horas no santuário de Fátima e não haverá visitas oficiais a Lisboa, nem discursos com autoridades. ", " Na ocasião haverá uma oração, dois cumprimentos aos fiéis e uma homilia, que serão lidos em português pelo papa. ", " Francisco chegará a base aérea de Monte Real e lá mesmo terá um encontro privado com o presidente português, Marcelo Rebelo de Sousa, onde acontecerá a tradicional troca de presentes. ", " Desta forma, Francisco será o terceiro pontífice em aterrissar nesta base lusa como seus antecessores Paulo VI e João Paulo II, em 1967 e 1991, respectivamente. ", " Além disso, na agenda do papa está incluída uma oração na capela da própria base, como também fez Paulo VI, no início de sua peregrinação em Portugal, em 1967, e onde deixará um presente e assinará o livro de honra. ", " Em seguida ele vai de helicóptero, em um voo de 20 minutos, ao estádio de futebol de Fátima e depois percorrerá cerca de três quilômetros no papamóvel \"até chegar ao santuário\". ", " Sua primeira parada será na capela, construída no local onde os três pastorinhos Jacinta, Francisco e Lucia testemunharam várias aparições da Virgem. ", " Lá ele será recepcionado por mil crianças, além de ser recebido pelo reitor do santuário, Carlos Cabecinhas, e depois, já em seu interior, terá um momento de recolhimento e depois pronunciará uma oração dedicada à Virgem e dará a bênção aos fiéis. ", " Por volta das 21h (horário local, 17h de Brasília) participará da celebração da bênção das velas e antes da oração do rosário dedicará algumas palavras aos fiéis, realizando seu segundo discurso. ", " Já no sábado, o pontífice argentino se reunirá em particular com o primeiro-ministro, António Costa, que irá visitá-lo na Casa de Nossa Senhora do Carmo, onde Francisco passará a noite, como fizeram seus antecessores quando visitaram Fátima. ", " Depois segue para a Basílica de Nossa Senhora do Rosário, onde fará uma oração no túmulo de Francisco e Jacinta, que morreram com 9 e 10 anos, respectivamente. ", " Além disso, Francisco celebrará uma missa no Santuário onde vai canonizar os dois irmãos, que se converterão nos primeiros meninos santos por terem feito um milagre e não por serem considerados mártires. ", " Após almoçar com bispos portugueses, retornará para o santuário em um último percurso no \"papamóvel\" entre os fiéis e depois segue para aeroporto de onde retornará a Roma, às 15h. "], "subtitle": ["Papa Francisco irá canonizar os irmãos Jacinta e Francisco Marto e participar do centenário das aparições da Virgem aos pastorinhos."], "title": ["Papa viaja nesta sexta ao santuário de Fátima "]},
{"text": [" Este domingo (14) terá um significado especial para a fisioterapeuta Viviane Kim, de Mogi das Cruzes. Será o primeiro Dia das Mães com os três filhos: Lívia, Beatriz e Lucas. A data, para a fisioterapeuta de 37 anos, é sinônimo de conquista, já que para levar as gestações de Beatriz e Lucas adiante, ela precisou tomar injeções diárias na barriga para evitar a coagulação do sangue, causada pelo diagnóstico de trombofilia. Todo esse esforço está estampado em ensaios fotográficos que ela decidiu fazer quando as duas crianças nasceram. ", " A trombofilia de Viviane foi causada por uma mutação genética. Apesar disso, na gestação de Lívia, sua filha mais velha, hoje com 12 anos, tudo transcorreu normalmente e o distúrbio não se manifestou. A descoberta veio após a perda do segundo filho, Felipe, que nasceu prematuro aos seis meses de gestação, e morreu depois de uma internação de 15 dias. ", " Desde então, Viviane iniciou uma saga em busca de uma explicação sobre o que poderia ter acontecido. Com a descoberta da doença, a mãe encarou o desafio de engravidar por mais duas vezes para ver a família completa, apesar do risco de hemorragia durante o parto. ", " Foram meses de tratamento para poder engravidar. A gestação de Beatriz foi cercada de cuidados e do acompanhamento da médica Venina Viana de Barros, que há 30 anos é obstetra e atualmente trabalha no Hospital das Clínicas de São Paulo. \"A trombofilia aumenta o risco para a trombose, que é o entupimento das veias. Com a variação hormonal da gestação, as chances de se desenvolver trombose aumenta\", explica a médica. ", " Durante a gestação de Beatriz foram aplicadas 280 injeções, a partir da terceira semana de gravidez. “As injeções são subcutâneas e ficava roxo onde eu aplicava. Não doía, mas eu tinha bastante marcas roxas e eu não me importava com isso, só pensava que estava fazendo bem para ela. Meu marido não gostava de ver. No final da gestação, como a pele já estava bastante esticada, era mais difícil e ele não me ajudava. Quem me ajudou algumas vezes foi a minha filha Lívia”, conta. ", " A partir das 25 semanas veio a preocupação também com a pressão alta. No último dia antes do parto, as injeções são suspensas para que o sangue não \"afine\" demais e cause o risco de hemorragia. No dia da cesárea de Beatriz, Viviane estava muito aflita e com medo que a doença causasse alguma complicação para o bebê que estava prestes a chegar. “O meu maior medo era que ela não conseguisse respirar e tivesse que ir para a UTI, igual ao que aconteceu com o Felipe. Eu estava bem nervosa, chorando bastante.” ", " Apesar do susto e todos os cuidados para o parto, Beatriz nasceu com 2,5 kg e 45 centímetros, no dia 25 de abril de 2014. A bebê nasceu depois de 37 semanas de gestação porque o líquido amniótico estava baixo. Logo depois do parto, Viviane pode ver a sua filha, amamentar por uma hora, ainda dentro do centro cirúrgico, e as duas se recuperam juntas no hospital até o dia da alta médica. ", " ", " ", " Mesmo com duas filhas, Lívia (na época com 9 anos) e a recém chegada Bia, Viviane diz que ainda não se sentia completa e queria mais um filho. No seu íntimo, a vontade maior era ter um menino, já que tinha perdido Felipe anos atrás. ", " Foi então que ela e o marido resolveram procurar a médica Venina novamente. “Eu sempre tive a vontade de ter mais filhos, uma família grande. Eu tinha a sensação que faltava alguma coisa. Me achavam louca por conta da ideia, por eu ter que passar por tudo aquilo [injeções] de novo. Meu marido ainda tinha um pouco de receio, mas conversamos e decidimos que ia ser logo.” ", " Antes mesmo de retornar ao médico, Viviane descobriu que já estava grávida. Os cuidados durante a gestação foram os mesmos: injeções diárias, exames de ultrassom a cada 15 dias e acompanhamento da pressão arterial semanalmente. ", " Viviane “se completou” no dia 19 de junho de 2016, quando Lucas veio ao mundo pesando 2,630 kg e medindo 45,5 cm. Durante as 38 semanas de gestação foram exatas 310 injeções, já que no final da gravidez foi preciso aplicar mais de uma ampola por dia. “Eu vejo isso tudo como uma superação. Se eu consegui passar pela morte do Felipe e hoje estar aqui com meus três filhos e meu marido, é sinal de que eu passo por qualquer coisa agora. O Felipe veio com uma missão, foi através dele que eu descobri a doença e pude dar a luz a duas crianças pelas quais eu sou apaixonada.” ", " ", " ", " É entre uma descoberta e outra do Lucas, do companheirismo de Bia e do cuidado de Lívia com os irmãos mais novos que Viviane hoje se sente realizada. Na partilha de um brinquedo, em um abraço entre os irmãos e, até mesmo nas briguinhas, a fisioterapeuta descobriu que a maternidade lhe completou. ", " Aos dez meses, Lucas já aprendeu a dar tchauzinho, manda beijo e está engatinhando pela casa inteira. Já Bia não economiza os abraços para o irmão mais novo e ainda avisa a mãe quando o pequeno acorda. Lívia, a filha mais velha, acompanha tudo de perto e aprendeu a dividir a atenção e o carinho dos pais, sem ciúmes com os irmãos mais novos. ", " ", " ", " Depois de tantas lutas e superações, a família resolveu registrar, em muitas fotos, a plenitude que sentem ao ver a casa cheia. Todas as injeções usadas foram guardadas e se tornaram as estrelas em dois ensaios fotográficos com os bebês. ", " Bia, e depois Lucas, foram fotografados em uma moldura feita com aquelas ampolas com agulhas pontudas que lhe asseguraram o direito da vida. Além da vontade da mãe, foi com a ajuda dos medicamentos que as crianças puderam nascer saudáveis. ", " Hoje os quadros são exibidos como troféus, tanto na sala da casa da família, quanto no consultório da médica que acompanhou as gestações. “Fazer essa foto era a minha meta, é sinal de vida, de que nós superamos e conquistamos. Eu falo com orgulho dessa história. Para mim, ter conseguido levar as gestações dos dois é mostrar que nada é impossível.” ", " ", " ", " A médica Venina explica que as injeções aplicadas durante a gravidez são feitas de heparina, uma substância que ajuda na coagulação do sangue. \"A injeção não interefere no nível hormonal. Ela vai atuar na corente sanguínea e faz com que você mantenha a circulação. Se o sangue engrossa, como nós dizemos, isso pode entupir a veia da placenta e o bebê morre.\" ", " Apesar de ainda não se ter nenhum estudo que comprove a ligação da trombofilia com a morte de bebês prematuros e abortos, a médica ainda aponta alguns fatores que podem contribuir para o quadro. \"Até o ano passado se achava que havia uma grande relação. Hoje, porém, temos vários pesquisadores que pensam de maneira controvérsia. A área ainda é de muito estudo mas, o que sabemos até agora, é que a genética influência, a troca de parceiros, o intervalo muito grande entre uma gestação e outra, já que o nosso corpo muda, e também o sedentarismo e o uso de anticoncepcional\", completa. "], "subtitle": ["Viviane descobriu que é portadora de trombofilia após perder um filho recém-nascido. Mãe guardou agulhas para fazer ensaio fotográfico de bebês."], "title": ["'Me sinto completa', diz mãe que tomou mais de 500 injeções para manter duas gestações"]},
{"text": [" Detentos que cumpriam pena na Cadeia Pública Desembargador Raimundo Vidal Pessoa, na Avenida Sete de Setembro, no Centro de Manaus, foram transferidos para o novo Centro de Detenção Provisória Masculino (CDPM-II), na Zona Rural da cidade. A operação para a transferência de mais de 160 internos iniciou nas primeiras horas desta sexta-feira (12). ", " ", " Desde a madrugada, carros de polícia se posicionaram nas proximidades da cadeia para auxiliar na transferência dos internos. Trechos das avenidas 7 de Setembro, Duque de Caxias e Lourenço da Silva Braga foram interditados. ", " Equipes do Batalhão de Choque, Força Tática Ronda Ostensiva Cândido Mariano (Rocam) e Comando de Operações Especiais (COE) foram enviadas ao local. Os policiais começaram a entrar na Vidal por volta de 3h50 (horário Manaus). ", " Segundo o capitão Raylene, que comanda a operação na área externa da cadeia, 33 policiais militares em sete viaturas e 10 motos fizeram o isolamento no entorno da Vidal Pessoa. Ao todo, cerca de 150 militares participaram da ação. ", " Os presos foram divididos em dois grupos. Caminhões-baú, vans e carros foram usados para transportá-los. O primeiro comboio com presos saiu da cadeia às 4h35 e o segundo 4h55. ", " De acordo com o coronel Cavalcante, a operação ocorreu durante a madrugada para evitar transtornos e garantir a segurança de presos e da população. “Não teve nenhum tipo de resistência. Cerca de 150 policiais militares estão envolvidos nesta operação”, disse. ", " A Vidal Pessoa já tinha sido desativada em outubro de 2016, mas voltou a receber presos após o ", ", em outras unidades prisionais. Presos ameaçados de morte foram alojados na cadeia como medida de proteção de urgência. Atualmente, a unidade tinha 165 detentos, segundo a Secretaria de Estado de Administração Penitenciária (Seap). ", " Após serem alojados, ", "na cadeia localizada no Centro de Manaus. Os presos reclamaram das condições precárias da unidade. A construção tem mais de 100 anos. ", " Na noite anterior a transferência, ", ". A Polícia Militar foi acionada para o local. ", " Segundo a Seap, os internos serraram as grades de uma das celas, mas foram capturados pela equipe de plantão da Seap ainda na área interna da unidade. ", " Esta é a segunda ocorrência com presos na Cadeia Vidal Pessoa nesta semana. Na terça-feira (9), ", ". No dia seguinte, os internos incendiaram um colchão. ", " A Cadeia Pública Desembargador Raimundo Vidal Pesoa, no Centro de Manaus, deve ser desativada até o dia 15 de maio. A data foi estabelecida em reunião no Tribunal de Justiça do Amazonas (TJ-AM), entre membros da Secretaria de Administração Penitenciária (Seap), Ministério Público Estadual (MPE) e outros órgãos do Estado. ", " Ao todo, 226 presos ameaçados de morte foram alojados na Cadeia Pública, como medida de proteção de urgência depois do massacre de janeiro. Após isso, rebeliões - uma delas com a morte de quatro presos - ocorreram em protesto pelas condições precárias do local. ", " Uma Ação Civil Pública (ACP) foi ajuizada pelo MP-AM há sete anos, e foi julgada parcialmente procedente pela Justiça em janeiro de 2017. Em primeiro grau, a Justiça foi favorável à ação, mas estipulou prazo de um ano e quatro meses para desativação da Cadeia Vidal Pessoa e para conclusão das obras do Centro de Detenção Provisória 2. "], "subtitle": ["Internos ameaçados após massacre em outras unidades cumpriam pena no local. Justiça determinou que a cadeia deve ser desocupada até a segunda-feira (15). "], "title": ["Polícia faz operação para transferir todos os detentos da Cadeia Vidal Pessoa, em Manaus"]},
{"text": [" Um levantamento feito pela Defensoria Pública do estado do Rio mostra que metade das decisões judiciais sobre os casos de agressão a mulheres termina apenas com a determinação de o agressor se afastar da vítima. Em nenhum caso a Justiça garantiu pensão para o sustento da vítima. O relatório será apresentado nesta sexta-feira (12), na sede da instituição, no Centro do Rio. ", " \"O que se valoriza na lei é a punição. Nosso trabalho é de proteção. É preciso dar segurança a essa vítima, entender a situação em que ela vive e imaginar que antes da agressão essa mulher podia ser dependente do agressor. Como ela passa a sustentar os filhos? Isso pode significar o retorno ao lar, o que antecipa uma morte anunciada\", afirma Arlanza Rebello, coordenadora do Núcleo de Defesa dos Direitos da Mulher (Nudem) da Defensoria Pública. ", " O estudo analisou processos de violência contra a mulher que chegaram ao Tribunal de Justiça do Rio entre janeiro e agosto de 2015. Naquele ano, o Judiciário estadual recebeu 3.091 casos, ou uma média diária de 12 casos de agressão a mulheres que viraram processos. Da análise de 295 pedidos de concessão de medidas protetivas de urgência, previstas pela Lei Maria da Penha, os defensores constataram que: ", " Em cerca de 3% dos casos envolvendo a guarda, visitação e pagamento de pensão alimentícia aos filhos, os juízes optaram por enviar a ação para a Vara de Família – onde uma decisão leva pelo menos quatro meses para ser proferida. ", " \"O trabalho não é uma crítica ao Judiciário. O que fazemos é um diagnóstico para entender como devemos agir diante de casos de agressão às mulheres. Devemos entender que a Lei Maria da Penha deve proteger a vítima e não apenas criminalizar o agressor\", afirma a defensora Arlanza Rebello. ", " Arlanza lembra ainda que as medidas devem ser ágeis para garantir a proteção da vítima e evitar casos como o de ", ". ", " Entre junho e setembro de 2016, Debora registrou na delegacia três ocorrências contra o marido, sempre por agressão. Em 4 de julho, a Justiça decidiu que o marido deveria manter uma distância mínima de 100 metros de Debora, que no entanto só foi comunicada da decisão judicial em 31 de agosto, um dia antes de ser morta. "], "subtitle": ["Documento divulgado nesta sexta (12) mostra que na maioria dos casos Justiça define apenas que agressor se afaste da mulher. Crítica principal é que lei não destina benefício financeiro às vítimas."], "title": ["Lei Maria da Penha valoriza punição ao réu e não proteção da vítima, diz relatório da Defensoria do RJ"]},
{"text": [" A Samsung começa a vender seus novos smartphones Galaxy S8 e S8+ no Brasil nesta sexta-feira (12). Com boas novidades, como a assistente pessoal Bixby (ainda não disponível em português, porém), boas câmeras e a mudança no design que promete distanciar de vez a linha de aparelho do iPhone, os celulares são a aposta da sul-coreana para se manter como líder de vendas e apagar os arranhões em sua imagem provocados pela crise com o Note 7. O ", "lista em vídeos as principais mudanças dos aparelhos (", "). ", " Por outro lado, o S8 custa R$ 4 mil e o S8+, R$ 4,4 mil. Os valores indicam que ponto negativo dos aparelhos é o preço, o maior cobrado pela sul-coreana em todo o mundo, segundo levantamento do ", "nas lojas online em que a empresa já vende os smartphones ou já os colocou em pré-venda. "], "subtitle": ["Novo celular é lançado nesta sexta-feira (12) no Brasil com mudanças no design, nas câmeras e a nova assistente pessoal Bixby."], "title": ["Galaxy S8 e Galaxy S8+: veja 5 maiores novidades dos novos smartphones top da Samsung; VÍDEO"]},
{"text": [" O cardápio de shows em São Paulo neste fim de semana tem de bandas gringas a grandes nomes da música brasileira. A principal atração é o Maximus Festival, evento de rock pesado que acontecerá no Autódromo de Interlagos, com bandas como Linkin Park, Rob Zombie, Red Fang e Prophets of Rage. Já os fãs da produção nacional poderão ver grandes parcerias, entre nomes já consagrados e também músicos mais moderninhos. Há até opção para o Dia das Mães. ", " O festival acontecerá no sábado (13), no Autódromo de Interlagos. com um elenco que vai do thrash metal do Slayer ao nu metal do Linkin Park, passando ainda pelo veterano Rob Zombie e pelo Prophets of Rage, que junta integrantes de Rage Against the Machine, Public Enemy e Cypress Hill. ", " O ", "conversou com integrantes do Prophets of Rage, que falaram sobre a história da banda e política (Donald Trump, Le Pen na França etc.). ", " ", " ", " Pra quem ainda não viu, esse fim de semana é uma oportunidade de assistir ao espetáculo O Grande Encontro. A apresentação reúne Alceu Valença, Elba Ramalho e Geraldo Azevedo. Os três estão em turnê para comemorar os 20 anos da primeira vez que subiram ao palco juntos, no ginásio Machadinho, em Natal, em 1996. ", " A reunião dos três músicos já deu origem a discos e vários shows pelo país. Na capital paulista, o trio vai se apresentar no Espaço das Américas no sábado (13) e domingo (14) - uma ótima opção para as mães. ", " ", " ", " Já a Nação Zumbi e a Baiana System vão se encontrar no sábado (13), no Audio Club, na festa Planeta Nove, que tem como objetivo apresentar o que rola de mais atual na música brasileira. Também vão se apresentar. A Nação é a banda símbolo do manguebeat pernambucano. Já a Baiana System tem feito sucesso com um som que reinventa as sonoridades do axé baiano. ", " ", " "], "subtitle": ["Programação tem festival de rock pesado e parcerias com Alceu Valença, Elba Ramalho, Geraldo Azevedo, Nação Zumbi e Baiana System. "], "title": ["Maximus Festival e encontros da música brasileira são destaques do fim de semana em SP"]},
{"text": [" As agências da Caixa Econômica tiveram fila em diversas cidades brasileiras nesta sexta-feira (12), data em que foi liberado ", ". Os brasileiros nascidos em junho, julho e agosto poderão retirar o dinheiro do fundo de garantia de contas inativas. ", " As agências da Caixa abriram duas horas mais cedo para dar fluxo aos atendimentos. O banco também abrirá excepcionalmente neste sábado (13) e terá horário estendido na próxima segunda e terça-feira. ", " ", " ", " O ", " acompanhou o primeiro dia de saques e encontrou filas e fluxo intenso de pessoas em agências de diversas cidades, como ", ", ", ", ", ", ", ", ", ", ", ". Em muitas cidades, as pessoas já se aglomeravam na porta antes de a agência abrir. ", " Por volta das 12h, ", " na avenida Luiz Carlos Berrini, na zona sul de São Paulo. A fila dos caixas eletrônicos era menor que a dos que pretendiam sacar o dinheiro diretamente com os atendentes do banco. ", " Passando da porta giratória, a fila continuava até chegar ao guichê para obter as senhas de atendimento. Após essa etapa, quem conseguiu pegar seu número aguardava sentado no espaço de espera dos caixas. ", " ", " ", " Leandro Lima, de 30 anos, avisou o chefe que passaria na agência para sacar o dinheiro antes de chegar ao trabalho. Chegou às 9h30 e ficou na fila até 12h para conseguir pegar a senha de atendimento do Caixa. “Se eu soubesse que ia demorar tanto teria tirado folga”, diz o trabalhador. ", " Do lado de fora, Maria Nogueira, de 29 anos, aguardava sua vez na fila com a colega de trabalho. Ele tem mais de R$ 3 mil a sacar e pretende fazer a transferência automática para outro banco. “Se demorar muito vou desistir e voltar outro dia”, diz. ", " Na fila da Caixa, o clima era de expectativa e de ansiedade para receber o dinheiro. Em uma ", ", a empregada doméstica Darlice Pantoja, de 22 anos, chegou uma hora antes de abrir para saber se tinha dinheiro em uma conta inativa desde 2015. ", " \"Vim ver se a empresa quitou o que estava devendo para mim. Quero usar meu dinheiro para pagar minhas dívidas e tudo mais o que está atrasado\", disse. ", " Em ", " em uma agência no bairro Parque Piauí. Um fluxo intenso de pessoas foi registrado nos caixas automáticos e a espera para o atendimento presencial era grande. ", " Houve reclamação das pessoas de terceira idade de que a fila preferencial foi desrespeitada. O aposentado José Ribamar Santos, 76 anos, teve dificuldades ao procurar atendimento prioritário na agência. \"Cheguei às 7h aqui e já são 9h e nunca fui atendido. Sou prioridade, ninguém me deu atenção até o momento. Vou esperar pra falar com o gerente, pois preciso ser atendido\", disse. ", " Algumas pessoas, no entanto, relataram problemas para fazer o saque. O serralheiro Fábio Magalhães de Oliveira, de 37 anos, ", " esperou ansiosamente para poder sacar o dinheiro de uma conta inativa desde 1995. Consultou o extrato diversas vezes, que informaram que ele tinha R$ 204 para receber. Mas, ao chegar ao caixa para conseguir sacar, o valor disponível era bem menor. ", " \"Vou sacar e fala que só tem R$ 47. Como que isso é possível, dois extratos da mesma coisa darem dois valores tão diferentes. Agora tenho que pegar uma fila enorme para ver o que os funcionários me explicam\", disse. ", " A confeiteira Irani Rosa, de 43 anos, de ", ". Ela pretendia usar o valor da conta inativa para comprar o presente de Dia das Mães, mas saiu do banco com a carteira vazia. Ela não conseguiu sacar o dinheiro por haver um problema no registro do nome, já que casou há pouco tempo. “Queria dar um celular para ela. Agora, vai ter que esperar um pouquinho”, brincou. ", " Irani vai ter que voltar na próxima semana para retirar o valor. Além do presente para a mãe, ela também vai poupar parte do dinheiro para conseguir comprar um carro. ", " O presidente ", "para acompanhar a liberação do terceiro lote dos saques do FGTS. ", " Temer chegou a conversar com um mulher e perguntou o que ela faria com o dinheiro que iria sacar. Ela respondeu que iria comprar roupas. Ele também conversou com um homem que ia sacar o FGTS. Temer disse aos jornalistas que não tinha dinheiro para sacar no FGTS. ", " O ", " para contas inativas do FGTS deve contemplar cerca de 7,6 milhões de trabalhadores, o equivalente a 25% do total, segundo o banco. Podem sacar os brasileiros nascidos em junho, julho e agosto, além dos que nasceram nos meses anteriores e estavam no primeiro e segundo lote. ", " O valor total disponível para saque nesse mês ultrapassa R$ 10,8 bilhões. Segundo a Caixa, cerca de 3,2 milhões de correntistas do banco (42% do total) recebem automaticamente o crédito em suas contas nesta sexta-feira (12). ", " A Caixa já pagou, até o dia 3 de maio, mais de R$ 16,6 bilhões em saques das contas inativas do Fundo de Garantia do Tempo de Serviço (FGTS) para trabalhadores nascidos entre janeiro e maio. O número de trabalhadores nascidos neste período que já sacaram alcançou 10,6 milhões de pessoas. ", " O valor sacado na primeira e na segunda fase do calendário equivale a 91% do total inicialmente previsto (R$ 18,1 bilhões) para as duas fases, e aproximadamente 84% dos trabalhadores (12,5 milhões) nascidos entre janeiro e maio, segundo a Caixa. "], "subtitle": ["Trabalhadores reclamam de demora no antedimento, problemas para efetuar o saque e desrespeito à fila preferencial; saque foi liberado nesta sexta-feira para nascidos em junho, julho e agosto."], "title": ["Agências da Caixa têm fila no início da 3º fase do saque do FGTS inativo"]},
{"text": [" A ministra da Saúde da Venezuela, Antonieta Caporale, foi destituída de seu cargo, conforme publicação de decreto na noite desta quinta-feira (11). De acordo com o jornal argentino \"Clarín\" e com a TV local \"Telesur\", a demissão ocorreu após a divulgação da alta das taxas de mortalidade infantil e materna no país. ", " No lugar de Caporale, o governo venezuelano nomeou Luis Salerfi López, secretário de saúde do estado de Aragua. ", " No dia 10, ", "aumento de 30% nos índices de mortalidade infantil no país e de 65% da morte de mulheres durante o parto nos últimos dois anos. ", " Os dados mostraram também que o número de casos de malária subiu 76% no último ano e que doenças como difteria e zika também tiveram aumento de incidência. ", " O Ministério da Saúde venezuelano não divulgava dados desde julho de 2015, assim como acontece com outras áreas do governo. ", " No quarto ano de uma profunda recessão, a Venezuela sofre com a falta de remédios e de equipamentos médicos básicos. A principal associação farmacêutica do país afirma que há escassez de cerca de 85% dos medicamentos. ", " Milhões de pessoas são afetadas pela escassez de comida e pela alta inflação, o que tem levado milhares às ruas para protestar contra Maduro. "], "subtitle": ["De acordo com o jornal 'Clarín' e a rede de TV local 'Telesur', Antonieta Caporale foi destituída por demonstrar uma alta nas taxas de mortalidade infantil e materna. "], "title": ["Maduro demite ministra da saúde após divulgação de dados na Venezuela"]},
{"text": [" \"Conheço as palavras. Tenho as melhores palavras\", costuma dizer Donald Trump com seu jeito superlativo. O presidente dos Estados Unidos teve suas declarações transformadas em um \"poemário\" publicado na Noruega nesta quinta-feira (11). ", " \"O que Trump diz está mais perto da poesia e da ficção do que da realidade\", disse o autor do livro, o norueguês Chris Felt, ao jornal \"Aftenposten\". \"Estamos perplexos que uma retórica tão pouco reflexiva e, ao que parece, tão pouco preparada tenha ganhado uma campanha eleitoral\", comentou. ", " Em homenagem ao slogan de campanha do magnata, \"Make America great again\", o livro foi intitulado \"Make poetry great again\" (\"Vamos fazer a poesia grande de novo\"). ", " A obra contém trechos de discursos, entrevistas e outras declarações do novo morador da Casa Branca, algumas dispostas na forma de haikais. Entre os exemplos eleitos por Felt, o destaque vai para essas palavras de Trump, pronunciadas há pelo menos dez anos: ", " \"Pode ser terrivelmente machista, patético e confuso, mas quando as aspas têm espaço ao seu redor, vejo outras facetas dele\", explica Felt. ", " Ao ler as palavras de Trump, Felt disse sentir nelas \"mais desespero, insegurança e, talvez, um complexo de inferioridade\". ", " Publicado pela editora Kagge, o livro terá uma tiragem inicial de 2.000 unidades, ao preço de 299 coroas (R$ 109). Um exemplar foi enviado para Trump. "], "subtitle": ["'O que Trump diz está mais perto da poesia e da ficção do que da realidade', diz autor. Exemplar da obra foi enviada ao republicano. "], "title": ["Livro 'Make poetry great again' transforma frases de Trump em poesia"]},
{"text": [" A empresária Mônica Moura relatou em delação premiada a procuradores da República que, no final de 2014, a então presidente Dilma Rousseff manifestou a ela preocupação com o avanço da Operação Lava Jato sobre a empreiteira Odebrecht e o risco de que fosse descoberta uma conta na Suíça do casal de marqueteiros da campanha (a própria Mônica Moura e João Santana). ", " De acordo com a investigação da Operação Lava Jato, parte dos pagamentos pelos serviços prestados nas campanhas eleitorais de Dilma era feita de forma ilícita pela Odebrecht por meio de depósitos na conta do casal em um banco suíço. ", " O relato de Mônica Moura está gravado em vídeo divulgado nesta sexta-feira (12), um dia depois de o ministro Edson Fachin, do Supremo Tribunal Federal (STF), ter retirado o sigilo das delações dos dois marqueteiros. ", " Em nota, a assessoria de Dilma Rousseff afirmou que João Santana e Mônica Moura \"prestaram falso testemunho\" e \"faltaram com a verdade\" (", "). \"João Santana e Monica Moura prestaram falso testemunho e faltaram com a verdade em seus depoimentos, provavelmente pressionados pelas ameaças dos investigadores\", diz a nota. ", " Segundo Mônica Moura, ela estava em férias em Nova York, junto com Santana, após a campanha de 2014 que reelegeu Dilma, e recebeu um telefonema do então ministro da Comunicação Social, Edinho Silva. De acordo com a empresária, o ministro disse que a então presidente necessitava falar com ela \"com urgência\". ", " A empresária disse ter argumentado que voltaria em uma semana ou dez dias, mas Silva teria insistido: \"Não, não não, ela quer falar com você já\". Diante do apelo, Mônica Moura disse que pegou um avião à noite, desembarcou pela manhã em São Paulo e, de lá, para Brasília. Afirmou que o assessor especial de Dilma, Giles Azevedo, foi buscá-la no aeroporto no próprio carro e a levou para o Palácio da Alvorada. ", " \"Quando eu subi, a presidente estava me esperando já. Conversamos no jardim, passeando no jardim, só eu e ela. Giles não estava, quando ela disse na conversa que ela estava muito preocupada porque a operação estava avançando muito, na Odebrecht principalmente, e como a Odebrecht tinha pago a campanha dela... Desde 2010 que ela sabia que a gente tinha conta na Suíça, ela sabia de tudo isso\", declarou aos procuradores. ", " Segundo Mônica Moura, Dilma quis saber se a conta do casal na Suíça era protegida e disse à marqueteira que a suposta conta na Suíça do então presidente da Câmara, Eduardo Cunha (PMDB-RJ), já tinha sido descoberta e que \"iam pegar o Cunha\". Embora esse diálogo tenha ocorrido no final de 2014, segundo o relato de Mônica Moura, a ", ". ", " \"Eu falei pra ela: presidente, protegida, protegida, não sei. Como lhe falei, eu tenho conta como offshore, enfim... a conversa foi nesse teor\", disse a marqueteira. Segundo ela, em razão da descoberta da conta de Cunha, a preocupação dela era \"que não descobrissem a nossa, a do João, que é óbvio, tinha uma ligação com ela, que tinham as campanhas que a Odebrecht fazia na nossa conta\". ", " Segundo Mônica Moura, Dilma tinha recebido as informações do então ministro da Justiça, José Eduardo Cardozo. \"Ela sempre me falou que o José Eduardo sabia dos próximos passos. Na época eu achava que o ministro da Justiça sabia mesmo, tinha todas as informações, por ser chefe da Polícia Federal. Mas ela nunca me disse nada como era. Só dizia: 'o José Eduardo tá avisando aí'\", afirmou. ", " Mônica Moura afirmou que Dilma disse necessitar de um canal de contato permanente com ela, que as duas não podiam conversar por telefone. \"Criei um formato que eu sugeri a ela, de a gente fazer um e-mail, no Google, um e-mail desses Google, que nós duas teríamos a senha desse e-mail, era como se fosse um e-mail das duas\", declarou. ", " Segundo a marqueteira, o contato por esse e-mail era feito depois que ela recebesse alguma mensagem pelo aplicativo WhatsApp de Giles Azevedo ou de Anderson Dornellles, outro assessor de Dilma. Ela exemplificou o tipo de mensagem: \"Tá passando um filme muito legal, você tem que ver, ou então, descobri um vinho maravilhoso, vocês precisam provar\". ", " \"Quando eu recebia um recadinho assim, eu já abria esse email. E tinha algum recadinho dela\", afirmou. Indagada por um dos procuradores, ela disse que não tinha mais os recados dos assessores por WhatsApp porque apagava todos. ", " Leia íntegra de nota da assessoria da ex-presidente Dilma Rousseff: ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Segundo investigação, Odebrecht pagava marqueteiros da campanha de Dilma com depósitos na Suíça. Assessoria da ex-presidente diz que eles prestaram 'falso testemunho' em delação premiada."], "title": ["Mônica Moura: descoberta de conta de marqueteiros na Suíça preocupava Dilma"]},
{"text": [" Após o ", ", a Telefônica Vivo orientou seus funcionários no Brasil a não acessarem a rede corporativa nesta sexta-feira (12), o ", "apurou. A empresa diz, em nota, que toma medidas \"preventivas\", e que o Brasil não foi afetado diretamente pelo ataque. ", " Leia abaixo a nota da Telefônica Vivo no Brasil: ", " ", " ", " A nota não detalha as medidas de prevenção. O ", "apurou que os funcionários da empresa foram orientados a não entrarem na rede, por isso vários deles estão com o trabalho interrompido. Mas o acesso à internet em rede externa continua nos escritórios da empresa no país. ", " Diversos hospitais públicos da Inglaterra e empresas na Espanha foram alvo de uma série de ciberataques em \"larga escala\" que afetaram seus sistemas de informação, computadores e telefonia, informou nesta sexta-feira o jornal britânico \"The Guardian\". O jornal português \"Diário de Notícias\" diz que empresas do país também foram afetadas. ", " Representantes de hospitais afetados relataram ao jornal que estão cancelando atendimentos e redirecionando ambulâncias para outros hospitais. ", " De acordo com a publicação, as instituições sofreram, simultaneamente, um bug em seus sistemas de informação. O serviço de saúde pública da Inglaterra declarou estar ciente do problema. De acordo com o jornal, os hackers exigem pagamentos em bitcoins para liberar os equipamentos afetados - cerca de U$ 300 por computador. ", " "], "subtitle": ["Medida não afeta usuários de serviços da empresa, apenas escritórios internos; Vivo diz que faz 'prevenção' após ataque que atingiu sede na Espanha e outras instituições na Europa. "], "title": ["Após ciberataque à Telefônica na Espanha, Vivo corta acesso de funcionários a rede corporativa no Brasil"]},
{"text": [" O prefeito de São Paulo, João Doria (PSDB), negou nesta sexta-feira (12) que tenha decidido esvaziar o programa Ruas Abertas, pelo qual 28 vias de bairros da cidade são fechadas para carros aos domingos e feriados e se tornam espaços de lazer. ", " Segundo reportagem do jornal “Folha de S. Paulo” publicada nesta sexta, várias dessas vias têm permanecido abertas para o trânsito aos domingos e feriados em vez de receber os bloqueios da Companhia de Engenharia de Tráfego (CET). ", " São em geral vias com pouco movimento e que passaram a ficar fechadas em 2015, como uma ampliação da iniciativa de fechamento da Avenida Paulista para os carros. Entre as vias que não têm recebido o programa regularmente estão a Avenida Sumaré, na Zona Oeste, a Rua Engenheiro Luiz Gomes Cardim Sangirardi, na Aclimação (região central), a avenida Koshun Takara, no Jardim Peri, a Rua Luiz Dumont Vilares, em Santana, (Zona Norte) e a Rua Henrique Chamma, no Itaim Bibi, Zona Sul. ", " “Não vai acabar. Entrei em contato com o secretário de Transportes, Sérgio Avelleda. Houve um equívoco por parte da CET, já corrigido. O programa é bom e vai continuar”, disse nesta sexta após conferência realizada pela Câmara Americana de Comércio Brasil – EUA (Amcham). ", " Doria fez discurso de cerca de 40 minutos a empresários e falou sobre o programa de concessões e privatizações que pretende fazer em São Paulo, entre outras coisas. ", " Em sua campanha, o prefeito havia se comprometido a manter o fechamento da Avenida Paulista, mas não tinha detalhado que ações tomaria em relação às demais vias. ", " Ao final do evento da Amcham, Doria recebeu de um fã dois pares de chinelos personalizados. Eles traziam imagens do prefeito vestido de gari, o que se tornou uma das marcas de Doria durante as ações do programa Cidade Linda, voltado à zeladoria da cidade. O prefeito afirmou que gostou do presente e que pretender usar os chinelos e ainda tirou fotos com o responsável pelo agrado. "], "subtitle": ["Parte de vias que tinham virado áreas de lazer nos bairros da capital tem sido aberta para os carros, segundo reportagem."], "title": ["Doria nega fim de programa Ruas Abertas e diz que vias seguirão fechadas para carros aos domingos"]},
{"text": [" O papa Francisco percorreu no papamóvel os 4,5 quilômetros que separam o Estádio de Fátima, onde a comitiva do pontífice chegou nesta sexta-feira (12) de helicóptero, até o santuário, sendo saudado por milhares de peregrinos que estão no local para celebrar o centenário das aparições da Virgem Maria. ", " O helicóptero papal aterrissou no estádio que foi batizado com o nome do pontífice e partiu no papamóvel pelas ruas de Fátima, em direção ao santuário. Milhares de pessoas foram às ruas para poder cumprimentar o pontífice e jogar pétalas de rosa enquanto ele passava. ", " Após a chegada ao santuário, o papa foi à Capelinha das Aparições, construída no mesmo lugar onde há 100 anos os pequenos pastorinhos Lúcia, Francisco e Jacinta garantem ter visto a Virgem. ", " No local, Francisco ainda participa da tradicional procissão das velas e da oração noturna do rosário. ", " Neste sábado, o pontífice canonizará os dois irmãos que, junto com sua prima Lúcia, foram testemunhas do aparecimento da Virgem Maria. Na sequência, o papa retorna para Roma. ", " Nesta quinta, ", ". João Batista e Lucia Yurie, moradores de Juranda, no centro-oeste do Paraná, estão em Portugal e relataram a recuperação do filho Lucas, de 9 anos, após um traumatismo craniano. ", " O milagre da cura de Lucas foi reconhecido em 23 de março de 2017 e o Papa Francisco anunciou a cerimônia de canonização em 20 de abril. Os beatos serão os mais jovens santos não-mártires da Igreja Católica. ", " Durante o testemunho, os pais dirigiram os agradecimentos a Francisco e Jacinta, aos profissionais de saúde que trabalharam na recuperação de Lucas, à Postulação da Canonização dos dois beatos e ao Santuário de Fátima. ", " De acordo com Batista, o menino caiu de uma janela com 6,5 metros, quando tinha cinco anos. Com a queda, ele bateu a cabeça no chão e sofreu um traumatismo craniano, com perda de tecido cerebral. Lucas foi internado em estado grave e sofreu duas paradas cardíacas. Os médicos deram poucas esperanças de sobrevivência. ", " Conforme relato do pai, a família começou a rezar a Jesus e a Nossa Senhora de Fátima, a quem tem muita devoção. No dia seguinte ao acidente, eles ligaram para o Carmelo de Campo Mourão, também na região centro-oeste do Paraná, pedindo orações para Lucas. ", " Na primeira ligação, a irmã que recebeu o telefonema não passou o recado, pensando que a criança não sobreviveria. A mensagem só foi transmitida à comunidade no dia seguinte. ", " “Uma irmã correu para as relíquias dos Beatos Francisco e Jacinta, que estavam junto do Sacrário e sentiu esse impulso de oração: “Pastorinhos, salvem esse menino, que é uma criança como vocês”. Conseguiu convencer toda a comunidade do Carmelo a rezar apenas com a intercessão dos Pastorinhos”, diz o relato do pai. ", " Em 9 de março, Lucas já apresentou melhoras, acordando bem e lúcido, perguntando pela irmã. Em 11 de março saiu da Unidade de Tratamento Intensivo (UTI) e no dia 15 do mesmo mês teve alta. ", " Ainda de acordo com Batista, a criança não teve nenhuma sequela. ", " Francisco e Jacinta Marto eram irmãos, nasceram em Aljustrel e foram batizados na paróquia de Fátima, em Portugal. Ele nasceu em 11 de junho de 1908 e ela em 05 de março de 1910. Os dois acompanhavam a prima Lúcia, um ano mais velha que Francisco, também Pastorinha de Fátima. ", " Os três afirmaram ter visto um anjo por três vezes, em 1916, que os convidou à adoração de Deus. Entre maio e outubro de 1917, eles afirmaram ter visto seis aparições de Nossa Senhora. ", " Francisco morreu aos 10 anos e Jacinta aos 9 anos. A prima deles, Lúcia, morreu em 2005, aos 97 anos. ", " \"Esta viagem é um pouco especial, é uma viagem para orar e um reencontro com Deus e a Santa Mãe de Deus\", afirmou Francisco aos jornalistas a bordo de seu avião a caminho de Portugal. ", " O pontífice argentino foi recebido pelo presidente de Portugal, Marcelo Rebelo de Sousa, com quem manteve uma reunião em privado. "], "subtitle": ["Papa vai canonizar os Pastorinhos de Fátima, aos quais é atribuído um milagre no Brasil, neste sábado, em Portugal."], "title": ["Francisco percorre Fátima em papamóvel e vai a santuário para celebração"]},
{"text": [" Seis pessoas foram presas na manhã desta sexta-feira (12) na segunda etapa da Operação Gabarito, que ", ", informou o superintendente da Polícia Civil da Paraíba, delegado Marcos Paulo Vilela. A primeira etapa da operação foi deflagrada no domingo (7), com a prisão de 19 pessoas. ", " O superintendente não divulgou detalhes sobre as seis prisões e informou que os dados oficiais relacionados a esta etapa da operação só devem ser divulgados na segunda-feira (15). Na terça-feira (9), o delegado de defraudações e falsificações de João Pessoa, Lucas Sá, responsável pela operação, tinha informado que além dos 19 presos, ", " ", " Entre as pessoas presas nesta sexta-feira está a funcionária da Prefeitura Municipal de Santa Rita Dayane Nascimento, apontada pela Polícia Civil como sendo companheira de ", ", e irmã de Diogo Nascimento, agente do Departamento Estadual de Trânsito da Paraíba (Detran-PB) que morreu após ser ", ". ", " Segundo o advogado de Dayane, Eduardo Luna, a prisão é temporária e a defesa vai reunir informações para saber o motivo da prisão para poder entrar com um pedido de revogação. “Vamos nos inteirar do inquérito policial para verificar quais foram os indícios que ligaram a figura dela a essa operação\", disse Luna. ", " Além de Dayane, também foi preso nesta sexta o servidor do Detran-PB Diones Leite. Segundo o advogado do suspeito, Iarley Maia, o funcionário público nega participação no esquema. \"A única coisa que existe é que ele conhece uma das pessoas envolvidas, mas isso não quer dizer que ele fez nada ilegal\", disse o advogado. A defesa de Diones Leite vai pedir a revogação da prisão temporária. A assessoria de imprensa do Detran-PB confirmou a prisão do funcionário e disse que vai apurar os fatos para que as medidas cabíveis possam ser tomadas. ", " O concurso do Detran-PB, realizado em 2013, está na lista dos 60 concursos que teriam sido fraudados pelo grupo, segundo a polícia. O assessor jurídico do órgão, José Serpa, informou que o Detran vai esperar a finalização do inquérito policial e que caso a fraude na aprovação de candidatos seja comprovada, as medidas cabíveis vão ser tomadas para o afastamento dos envolvidos. ", " As fraudes começaram em 2005, e mais de 500 pessoas já foram beneficiadas com o esquema em concursos na Paraíba, Pernambuco, Alagoas, Rio Grande do Norte, Sergipe e Piauí. O valor pago pelas pessoas para o grupo já acumulava pelo menos R$ 18 milhões. A audiência de custódia dos 19 presos no domingo aconteceu na segunda-feira (8) em João Pessoa e a Justiça manteve a prisão dos suspeitos. A polícia investiga a participação de pelo menos outras 21 pessoa no esquema. ", " O esquema funcionava por meio de escutas e transmissões eletrônicas durante a aplicação das provas. Parte dos suspeitos ficavam na casa onde os líderes do grupo foram presos, em João Pessoa, e eram responsáveis por receber as informações das provas de outros integrantes do grupo que faziam as provas. “Eles repassavam as informações para os ‘professores’, que respondiam as questões e mandavam os gabaritos para os candidatos”, explica Lucas Sá. ", " Segundo o delegado, ", ". “São muitas as maneiras, mas as principais são pelo Facebook, WhatsApp e indicação de pessoas de cursinhos. Vários desses professores [presos] são professores de cursinho. Então eles acabam indicando a organização para os alunos desses cursos e fazendo a proposta de ingressar no esquema fraudulento”, disse o delegado. "], "subtitle": ["Um servidor do Detran e irmã de agente de trânsito morto em blitz estão entre os presos. "], "title": ["Seis pessoas são presas na PB em 2ª etapa da Operação Gabarito, que investiga fraudes em concursos"]},
{"text": [" Bela, recatada, do lar, country e limpa (de drogas). A nova fase de Miley Cyrus – quem diria... – é bastante diferente de ousada \"versão\" prévia da cantora (\"a garota má do pop com coreografias sensuais\"). Que por sua vez também já era nada a ver com o que tinha vindo antes (Hannah Montana, lembra?). Que por sua vez.... ", " Enfim, você entendeu: a Miley curte mudar – e, quase sempre, são tranformações radicais. Veja esta declaração recente dela à revista \"Billboard\", publicada em 3 de maio: ", " A frase antecipou a nova fase da cantora, ", ". É uma canção de amor inspirada em seu noivo, o ator Liam Hemsworth (\"Jogos Vorazes\"), com quem voltou no ano passado. O casal tinha rompido em 2013. ", " Aos 24 anos, a artista ressurge em versão \"família\". Curioso, considerando que ela começou a carreira justamente acompanhando o pai, o cantor e ator Billy Ray Cyrus. ", " ", " ", " O ", " fez uma lista que resume as cinco principais fases de Miley Cyrus. ", " ", " ", " ", " ", " Em 23 de novembro de 1992, nasce no Tennessee, Estados Unidos, Destiny Hope Cyrus. \"Senti que seu destino era trazer esperança ao mundo\", justificou o pai, Billy Ray Cyrus, ", ". Mais tarde, veio o apelido Smiley (sorridente), que por fim virou Miley e deu no nome artístico. ", " O primeiro trabalho foi como atriz. Tinha perto de nove anos quando apareceu no piloto e em mais dois episódios da série de TV \"Doc\" (2001-2004), estrelada por Billy Ray. Na época, apareceu ainda no filme \"Peixe grande e suas histórias maravilhosas\" (2003), de Tim Burton. ", " Na série do Disney Channel exibida entre 2006 e 2011, Miley Cyrus virou estrela. Interpretava a adolescente Miley Stewart, garota comum que na verdade tinha um alter ego secreto: a popstar Hannah Montana. ", " Com o trabalho, que permitiu a Miley exercitar tanto o lado atriz quanto cantora, tornou-se queridinha de crianças, pré-adolescentes e adolescentes. Era uma imagem bem comportada. O primeiro disco, \"Breakout\" (2008) é daquele momento, com músicas que iam do country teen ao pop rock. ", " O processo de fuga de Hannah Montana foi iniciado timidamente em 2010, com o disco \"Can't be tammed\". Na época, \"Hannah Montana\" ainda estava no ar, mas Miley já demonstrava que queria se livrar do status de queridinha da Disney. ", " Em maio de 2011, cantou no Brasil e fez show pontuado por ", ". Tocou Nirvana, Joan Jett, Fleetwood Mac e Poison. ", " O segundo semestre de 2013 marcou uma espécie de \"perda da inocência\" definitiva para Miley Cyrus, que acabaria ganhando o rótulo de \"garota má da música pop\" . No MTV Video Music Awards, em agosto daquele ano, ", ". ", " Mudaram as roupas (muita lingerie de látex) e a atitude, com twerking, língua permanentemente para fora, declarações polêmicas etc. Miley também admitiu uso de drogas. No clipe de ", ", apareceu nua. A faixa estava no álbum \"Bangerz\" (", "). Também se declarou \"", "\". Era o adeus a Hannah Montana. ", " Com o novo single, \"Malibu\", Miley diz querer voltar às origens, ou seja: a música country. Na famosa entrevista em que disse estar \"limpa\", a cantora também fez fez questão de lembrar sua ligação íntima com o tradicional estilo de música americana. Para provoar, afirmou que tem uma tatuagem de um autógrafo de Johnny Cash (e frisou que pediu a assinatura quando era uma garotinha). Além disso, delclarou: \"Dolly Parton é a P. da minha madrinha\". ", " Seu próximo álbum terá mais músicas acústicas e melodias escritas por Miley, e incluirá uma canção para Hillary Clinton, que ela apoiou nas eleições presidenciais dos Estados Unidos no ano passado, e outro hino dedicado às mulheres no local de trabalho. "], "subtitle": ["De Hannah Montana e estrela da Disney a ícone da ousadia e do 'twerking', artista ressurge com single country 'Malibu'. Ela diz que está sem usar álcool e drogas."], "title": ["Miley Cyrus volta com visual diferente; lista relembra fases da cantora"]},
{"text": [" Dois anos após ter conseguido na Justiça brasileira o direito de fazer um transplante de intestino nos Estados Unidos, o mineiro Antônio Gleiber Cassiano Júnior, o Juninho, voltou para o Brasil nesta sexta-feira (12). Portador de uma doença rara, a \"Síndrome do Intestino Ultracurto\", o morador de Campos Gerais, no Sul de Minas, viveu dos 14 aos 16 anos uma verdadeira batalha pela vida até conseguir passar pela cirurgia, cujo valor foi calculado em R$ 3 milhões à época. ", ", mas a dificuldade de obter ajuda do governo brasileiro para o custeio da viagem atrasou seu retorno em quase quatro meses. Os custos das passagens de avião foram cobertos por doações. ", " Juninho e a mãe, Alessandra Marques Ribeiro, desembarcaram no Aeroporto Internacional de Guarulhos, em São Paulo, por volta de 6h. Antônio Gleiber Cassiano, o pai, chegou pouco tempo depois. Eram 9h quando pai, mãe e filho foram tomar café da manhã juntos pela primeira vez no Brasil, após dois anos da ida do jovem mineiro para um hospital em Miami. O amigo da família, Diego Rafael de Andrade, registrou em foto e em vídeo para o ", " esse momento. (", ") ", " ", " ", " Antes de sair de São Paulo (SP) com os pais, Juninho disse ao ", " o quanto estava feliz pelo retorno a Minas. ", " Os pais também não esconderam a satisfação em poder vivenciar essa nova fase. \"É isso aí, pessoal, vamos levar o Juninho de volta, graças a Deus\", disse Antônio Gleiber. \"Estamos com o nosso guerreiro Juninho. Fizemos bem a viagem e estamos muito bem\", comemorou Alessandra. A expectativa é que eles estejam em casa no início da tarde. ", " ", " ", " A doença que afetava Juninho começou a se agravar em outubro de 2014. No início do ano seguinte, ele teve que ser submetido à retirada de 95% do intestino delgado, órgão responsável pela absorção de nutrientes e minerais. A partir de então, só um transplante poderia salvar sua vida. A família descobriu que em Miami havia um hospital bem sucedido nesse tipo de procedimento, considerado delicado, e conseguir o dinheiro necessário para bancar as despesas se tornou mais um desafio. ", " A história do mineiro logo mobilizou muita gente dentro e fora da internet. Festa na cidade natal e campanha em rede social foram organizadas. Meses depois, uma decisão judicial obrigou o Ministério da Saúde a custear os gastos com viagem, medicamentos e procedimentos médicos fora do país. No dia 12 de julho de 2015, ele foi operado. Um ano mais tarde, Juninho e a família iniciavam uma nova batalha. ", " A partir de agosto de 2016, Juninho era considerado apto a voltar para casa pela equipe médica norte-americana. No entanto, devido ao transplante, ele precisaria de atendimento médico especializado no Brasil, além dos remédios específicos para o seu tratamento. Foram necessários praticamente seis meses de buscas até a identificação de uma clínica em São Paulo (SP) que oferecia o serviço pelo Sistema Único de Saúde (SUS). ", " Os meses seguintes foram marcados pela espera de recursos que viabilizassem a viagem de avião. No final de fevereiro, o jovem, às vésperas de completar 18 anos, ", ". A notícia da compra das passagens só foi confirmada no início desta semana. ", " ", " ", " Segundo o advogado que acompanha a família, Claudinei Szymczak, todas as doações obtidas por meio da campanha \"Junto com Juninho\" possibilitaram encerrar a espera do jovem, que hoje está com 18 anos. ", " \"Nós todos agradecemos muito às pessoas que ajudaram na campanha, aos amigos, familiares. Se a gente dependesse do governo, o Juninho ainda estaria em Miami [local onde o mineiro passava por tratamento]. O aluguel para ele ficar nos EUA com a mãe foi bancado com essas doações. Houve ocasiões em que o governo brasileiro depositou errado o dinheiro [para manutenção de mãe e filho] e foram as doações que não deixaram faltar os medicamentos para o Juninho\", conta Szymczak. ", " ", " ", " De Miami a São Paulo foram cerca de 9h de viagem. No sítio em Campos Gerais (MG), Maria Dulce Pereira acordou ansiosa nesta sexta-feira. Pela madrugada, o filho, Antônio Gleiber pai, foi buscar o filho e a esposa, Alessandra, no Aeroporto Internacional de Guarulhos. Até o final da manhã, ela vai ver a família reunida novamente após dois anos- Juninho ainda tem um irmão de 9 anos, que ficou na cidade natal. ", " \"Eu já separei o franguinho que eu vou fazer pra ele. Eu vou esperar ele chegar, descansar um pouco. Depois quero fazer uma festa pra ele. E tem a missa campal, né, que é promessa que eu fiz pela recuperação da saúde dele. Da cidade [Centro de Campos Gerais] é meia hora. Eu vou lá para marcar uma missa bem bonita\", planeja dona Dulce. "], "subtitle": ["Portador de doença rara, morador de Campos Gerais lutava desde 2016 para retornar ao Brasil. "], "title": ["Mineiro que fez transplante de R$ 3 milhões nos EUA volta para casa após 2 anos"]},
{"text": [" A Kroton Educacional registrou lucro líquido de R$ 493,673 milhões no primeiro trimestre de 2017. O resultado representa uma queda de 17,6% sobre o mesmo período do ano passado, quando o resultado foi de R$ 599,355 milhões. ", " O lucro líquido ajustado foi de R$ 577,06 milhões, 14,1% acima dos R$ 505,909 milhões do primeiro trimestre de 2016. Se contar com os números da Uniasselvi, vendida em outubro de 2015, que ainda estava no balanço da empresa no ano passado, houve alta de 17,6%. ", " Em nota, a empresa esclarece que os números são ajustados pela amortização de intangível e por itens não recorrentes, especialmente relacionados a ganho de capital e impostos com a alienação da Uniasselvi. ", " A geração de caixa medida pelo lucro antes de juros, impostos, depreciação e amortização (Ebitda) ajustado somou R$ 639,5 milhões, alta de 5,4% sobre o primeiro semestre de 2016, e de 8,6% sem considerar a Uniasselvi. ", " A receita líquida cresceu 11,3% em relação à apresentada no primeiro trimestre de 2016 (excluindo os resultados de Uniasselvi). A empresa credita o número aos resultados obtidos nos processos de captação e rematrículas, além da melhora do mix de cursos apresentado no período. ", " Segundo a empresa, o desempenho do trimestre mostra ganhos de eficiência por meio de diversas iniciativas e de controle de gastos. \"Sob a ótica puramente operacional, o desempenho desse trimestre, mais uma vez, destacou os ganhos de eficiência obtidos por meio das várias iniciativas entre os diferentes segmentos e do rígido controle de custos e despesas\". "], "subtitle": ["Resultado é 17,6% menor do que o registrado no mesmo período do ano passado."], "title": ["Kroton Educacional tem lucro líquido de R$ 493,6 milhões no primeiro trimestre"]},
{"text": [" Decisão do Tribunal de Justiça de Mato Grosso do Sul (TJ-MS) mantém Matheus Georges Zadra Tannous obrigado a indenizar Giovanna Nantes e a cumprir 3 anos, 3 meses e 24 dias de reclusão em regime aberto por ter espancado a jovem. O crime aconteceu no reveillón de 2014, na madrugada do dia 1º de janeiro, em Campo Grande. ", " O jovem foi condenado à reclusão em primeiro grau pela prática do crime de lesão corporal grave, praticado no âmbito das relações domésticas e familiares e ao pagamento de R$ 10 mil por danos morais. Ele recorreu, porém, os desembargadores da 2ª Câmara Criminal, por maioria, negaram o recurso, conforme informações divulgadas nesta sexta-feira (12) pelo TJ-MS. ", " ", " ", " O casal pasava o réveillon na casa da mãe de Matheus. Eles ingeriram bebida alcoólica, discutiram e a jovem foi levada inconsciente para a Santa Casa. Ela teve fraturas no rosto e passou por cirurgia no maxilar. ", " Para a investigação policial, o rapaz agiu motivado por ciúmes. Segundo divulgado pelo TJ-MS, com base em informações processuais, o rapaz pegou a então namorada pelo pescoço e deu o golpe popularmente conhecido como gravata. O acusado continuou com as agressões, quebrando o rosto da vítima em dois lugares, o que acarretou em perda de consciência no momento e na perda parcial de sua memória posterior. ", " ", " ", " Em todos os depoimentos, o acusado negou o crime e deu várias versões para justificar as lesões na jovem. ", " ", " A vítima, quando ouvida, alegou não se recordar dos detalhes em razão das lesões e pelo consumo excessivo de bebida alcoólica na ocasião. ", " pois ele teria se recusado a fazer as pazes com o primo, com quem havia brigado em situação anterior. ", " Para o desembargador Carlos Eduardo Contar, fotografias, testemunhas, laudo de exame em local, laudo de exame de corpo de delito, reprodução simulada em local de lesão corporal, laudo de transcrição fonográfica e, por fim, laudo de determinação de perfil genético, comprovam o crime. ", " O relator escreveu: “a pena-base imposta não merece reparo devido às circunstâncias, tendo em vista a situação da vítima, que passou mal na data dos fatos, devido à ingestão de bebida alcóolica, o que a colocou em situação de vulnerável, impedindo sua capacidade de defesa”, escreveu o relator. ", " O rapaz foi preso no dia 22 de janeiro de 2014, mas foi solto cinco dias depois por causa de um habeas corpus. No dia 20 de março de 2014 o Ministério Público Estadual (MPE/MS) ofereceu denúncia contra a jovem por lesão corporal grave e violência doméstica. O pedido foi aceito pela Justiça. "], "subtitle": ["Rapaz havia recorrido de sentença em primeiro grau, mas Justiça manteve reclusão em regime aberto e pagamento de R$ 10 mil à vítima."], "title": ["TJ mantém indenização a jovem espancada pelo namorado em réveillon"]},
{"text": [" Um policial militar foi encontrado morto em um motel na Rua Hadock Lobo, na Tijuca, Zona Norte do Rio, na madrugada desta sexta-feira (12). De acordo com a Unidade de Polícia Pacificadora (UPP), o agente teve um mal súbito e morreu no local. ", " De acordo com o Corpo de Bombeiros, agentes do Quartel da Tijuca foram acionados para o caso por volta das 3h, mas ohomem já estava morto quando os bombeiros chegara. O soldado, que era lotado na UPP Andaraí e estava na corporação desde junho de 2013, foi identificado como Luiz Henrique Dias Soares, de 31 anos. "], "subtitle": ["Soldado era lotado na UPP Andaraí e estava na corporação desde junho de 2013. Ele estava acompanhado de uma mulher e faleceu no local."], "title": ["Policial militar é encontrado morto em motel no Rio"]},
{"text": [" A Honda acaba de ", ", expandindo sua linha de scooters que já tinha PCX 150 e SH 300i. O modelo chega para ficar posicionado acima do PCX, que é o scooter mais vendido do Brasil, e para isso traz ABS de série, luzes de LED e chave “inteligente” presencial. ", " O SH 150i, com preço de R$ 12.450, se torna uma opção para quem deixava de lado o PCX (a partir de R$ 10.800) para comprar o Yamaha NMax 160 (R$ 11.690), que também tem ABS de série e é mais imponente que o PCX. A solução econtrada pela Honda então foi trazer um scooter mais ao estilo europeu, que é o SH 150i. ", " Enquanto o PCX é mais baixo, possui uma pilotagem mais próxima à de uma moto, o SH 150i tem uma plataforma inteiriça como piso e, por isso, deixa o motociclista posicionado como em scooters tradicionais, como se estivesse sentado em uma cadeira. ", " Apesar de o SH 150i ter um visual que lembra o da Honda Biz, os dois modelos não têm nada a ver entre si. A Biz é um projeto brasileiro da categoria CUB, com câmbio semiautomático, outro chassi e projeto de motor, enquanto SH é um produto global da empresa, do segmento scooter, e com câmbio automático CVT - a Biz tem câmbio semi-automático ", " Com a chegada do SH 150i, o PCX foi “empurrado” para baixo e a briga direta será mais entre a novidade da Honda e o NMax. Ambos possuem freios ABS de série, discos de freio nas duas rodas e luzes de LED. ", " A vantagem do modelo da Yamaha é o motor mais potente, enquanto ao SH 150i aposta em seu visual mais clássico e rodas maiores para atrair os consumidores. ", " Outra possibilidade na categoria é o Dafra Cityclass 200i (R$ 10.990) que, apesar da maior cilindrada, tem desempenho mais acanhado e não oferece ABS, nem como opcional, utilizando o sistema de frenagem do tipo combinada, assim como o PCX. ", " Considerado pela Honda como o seu principal lançamento para o 1º semestre de 2017, o SH 150i mostra a importância que os scooters estão ganhando no Brasil. ", " Apesar de ainda representar uma pequena parcela no mercado, o segmento é um dos únicos que está crescendo, passando de 6.687 unidades vendidas nos primeiros 3 meses de 2016 para 11.664 unidades, de acordo com a associação dos fabricantes de motos, a Abraciclo. Uma alta de 74,4% no período. ", " O roteiro no Rio de Janeiro começou com o PCX, o que serviu para ver exatamente as diferenças entre os modelos da Honda. Com rodas menores, de 14 polegadas, o PCX tem movimentos mais ágeis e divertidos, com o piloto ficando mais próximo ao solo, além de ter uma espaço maior para bagagens debaixo do assento. ", " Nele, também é possível esticar as pernas, o que ajuda no conforto. Passando para o SH 150i, o mundo é outro. Você fica em um posicionamento bem mais “sentado”, com mais espaço lateralmente para os pés na plataforma. ", " Sem dúvida, tem um ar mais “sério” que o PCX. Não possui tanta agilidade nas trocas de direção como seu \"irmão\", mas as rodas de 16 polegadas transmitem mais segurança. ", " O maior diâmetro permite passar por irregularidades com mais facilidade e sem sustos, além de proporcionar mais conforto junto com seu conjunto de suspensões. O motociclista também fica mais alto e longe do chão. ", " Essa também é uma vantagem em relação ao NMax, que possui rodas de 13 polegadas. ", " Apesar de compartilharem a mesma base de motor, PCX e SH 150i possuem rendimentos diferentes, com vantagens para o modelo que acaba de chegar. Uma calibragem eletrônica diferente faz o SH render mais: são 14,7 cavalos de potência, contra 13,1 cv do PCX. ", " Mesmo parecendo pouco, esta cavalaria a mais faz diferença, e o SH é mais “espertinho”, o que ajuda muito nas arrancadas. ", " De acordo com a medição do Instituto Mauá, feita a pedido da Honda, o PCX leva 29,1 segundos para ir de 0 a 100 km/h, enquanto o SH 150i faz o mesmo percurso em 24,5 segundos. O mesmo teste mostrou que o SH gasta um pouquinho mais de combustível, com 38,8 km/l de consumo médio, enquanto o PCX pode fazer 41 km/l. ", " Mesmo assim, ainda é um consumo bem considerável e recebe a ajuda do sistema \"start-stop\", presente em ambos os modelo Honda, mas que não existe no Yamaha NMax. Quando você fica mais de 3 segundos parado com o scooter, ele desliga automaticamente e religa imediatamente ao girar o acelerador. ", " O SH 150i parece ser o scooter feito para quem tem carro, por seu estilo mais clássico e pacote cheio de \"mimos\". Com jeito de conduzir mais tradicional e confortável, deve atrair aqueles que querem deixar o automóvel em casa no dia a dia para fugir do trânsito, mas sem deixar as comodidades de lado. ", " A briga com o Yamaha NMax promete ser boa e ele até poderá \"roubar\" alguns consumidores do PCX devido ao pacote atraente com um preço não tão maior assim que o de seu \"irmão\". "], "subtitle": ["Com ABS de série, modelo é mais completo e elegante que o PCX, mas pilotagem fica menos divertida."], "title": ["Honda SH 150i: primeiras impressões"]},
{"text": [" Internautas comentaram nesta sexta-feira (12) a participação da apresentadora Fernanda Gentil no Hackathon Globo 2017, que será realizado na casa do \"Big Brother Brasil\". Ela será mestre de cerimônia do evento, que irá acontecer neste sábado (13) e domingo (14). ", " A Globo também aderiu às hackathons. ", ". A tradição de espiar todos os movimentos e discussões dentro da casa mais famosa do Brasil será mantida. Isso, pelo menos, enquanto durarem as 33 horas em que a hackaton rolar. O G1 transmite ao vivo toda a competição, que ocorre entre este sábado (13) e domingo. "], "subtitle": ["Maratona hacker será realizada no sábado (13) e no domingo (14) na mesma casa do reality show. Apresentadora será mestre de cerimônia."], "title": ["Fernanda Gentil na casa do 'BBB'? Internautas comentam participação de apresentadora no Hackathon Globo 2017"]},
{"text": [" O volume do setor de serviços acumula queda de 2,3 % em março em relação a fevereiro, segundo informou nesta sexta-feira (12) o Instituto Brasileiro de Geografia e Estatística (IBGE). O número já considera ajustes sazonais. ", " O resultado é o pior para março desde o início da série iniciada em 2012 e interrompe uma sequência de quatro meses de crescimento. ", " Houve revisão dos dados e foi registrado crescimento de 0,4% em fevereiro (", ") e estagnação de 0,0% em janeiro (ante 0,2%). ", " Na comparação com março de 2016, o setor registrou retração de 5,0% (na série sem ajuste sazonal), acompanhando as quedas de 5,3% em fevereiro (número revisado) e 3,5% em janeiro. Com isso, a taxa acumulada no ano ficou em -4,6% e, em 12 meses, -5,0%. ", " Por atividade, todos os segmentos apresentaram queda em relação a fevereiro de 2017, na série com ajustes. Os serviços prestados às famílias caíram 2,1%; outros serviços, 1,2%; transportes, serviços auxiliares dos transportes e correio, 1,1%; serviços profissionais, administrativos e complementares, 0,8%; e serviços de informação e comunicação, 0,4%. Já o agregado especial das atividades turísticas teve crescimento de 0,9% ante fevereiro. ", " A receita nominal em março registrou recuo de 1,0% em relação a fevereiro (na série com ajuste sazonal) e na comparação com mesmo mês do ano anterior, apresentou alta de 1,0% (série sem ajuste). A taxa acumulada no ano ficou em 1,1% e, em 12 meses, 0,1%. ", " Por regiões, o setor de serviços apresentou as maiores taxas de crescimento em março frente a fevereiro em Tocantins (24,9%), Maranhão (9,9%) e Alagoas (4,1%), na série com ajuste sazonal. As maiores quedas foram observadas em Roraima (-4,2%), Rio Grande do Sul (-4,0%) e Paraná e Distrito Federal (ambas com -3,4%). ", " Na comparação com o mesmo mês do ano anterior, as maiores taxas de aumento foram registradas no Rio Grande do Norte (6,5%), Mato Grosso (5,3%) e Paraná (4,9%), na série sem ajustes sazonais. Os maiores recuos foram observados em Roraima (-18,7%), Amapá (-16,5%) e Distrito Federal (-13,2%). "], "subtitle": ["Na comparação com março de 2016, o setor registrou retração de 5,0%."], "title": ["Setor de serviços cai 2,3% em março, maior queda para o mês desde 2012"]},
{"text": [" O parque Hopi Hari, em Vinhedo (SP), que passa por dificuldades financeiras e tenta na Justiça uma recuperação, anunciou, nesta sexta-feira (12), uma pausa nas atividades. Por meio de nota, o presidente afirmou que a pausa é para “respirar e voltar à luta”. Mas, não menciona prazo para reabertura. ", " “O Hopi Hari segue vivo. Estamos apenas fazendo uma breve pausa para respirar e voltar à luta ainda com mais força. Nosso sonho continua. Temos saudades da filas gigantescas, das crianças correndo, dos romances iniciados em Mistieri, e dos tênis molhados no Spleshi. Queremos que o Hopi Hari volte a ser sinônimo de alegria\", consta no documento. ", " No documento ", ", a presidência do parque relaciona a interrupção das atividades com a cobertura feita pela imprensa, que noticiou recentemente a grave crise enfrentada pela atração, que, inclusive, ", ". ", " O parque já tinha limitado os horários de funcionamento, se restringindo ao fim de semana - sexta, sábado e domingo -, mas mantinha a venda de ingressos no site oficial. ", " Segundo o Sindicato dos Trabalhadores de Parques de Diversão (Sindiversão) , desde fevereiro os trabalhadores estão sem receber os salários e muitos nem possuem registro. ", " Nesta sexta, a entidade informou que não foi notificada oficialmente do fechamento do parque e disse que tem tentado fazer contato coma diretoria da atração, ,mas sem sucesso. ", " No início da tarde desta sexta, quando o parque deveria funcionar, o repórter da ", ", afiliada da TV Globo, Paulo Gonçalves apurou no local que o estabelecimento chegou a abrir as portas para os visitantes, mas fechou inesperadamente. ", " O público - que não era expressivo há algum tempo - foi retirado do espaço porque não haveria funcionários para recebê-los. Segundo as informações apuradas no local, os trabalhadores chegaram a ir ao parque, mas decidiram suspender as atividades. ", " O site oficial do parque está operando normalmente com o anúncio de atrações para o Dia das Mães e o endereço para a compra de passaporte para usufruir das atividades. No entanto, ao tentar adquirir um ingresso, o interessado é informado que \"no momento não temos produtos disponíveis nesta categoria!\". ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " No dia 29 de abril, o novo presidente do parque, José Luiz Abdalla, disse que como o estabelecimento mudou de gestão passava por um período de transição e que o estabelecimento estava em fase de reestruturação. ", " Ele disse também que estava tomando todas as providências para garantir o funcionamento do estabelecimento comercial. ", " No ano passado, a Justiça aceitou o pedido de recuperação judicial feito pelo parque de diversões. A solicitação é uma tentativa da empresa de se reorganizar para pagar as dívidas e evitar a falência. ", " Em janeiro, a Justiça condenou três funcionários do parque de diversões Hopi Hari pela morte da estudante Gabriela Yukari Nichimura em fevereiro de 2012. De acordo com o Tribunal de Justiça do Estado de São Paulo (TJ-SP), os réus receberam a sentença de 2 anos e 8 meses de prisão no processo por homícidio culposo, mas o juiz reverteu a pena para prestação de serviços à uma comunidade e pagamento de um salário mínimo para uma entidade social. ", " Segundo a nota oficial do TJ-SP, outros cinco funcionários foram absolvidos. De acordo com o promotor do caso, Rogério Sanches, o processo foi desmembrado e a condenação publicada abrange apenas os que trabalhavam na operação e manutenção do brinquedo que a adolescente caiu. ", " Os outros quatro réus são ex-diretores e o ex-presidente do parque Armando Pereira Filho, que havia sido excluído do julgamento, mas voltou ao processo após decisão do Superior Tribunal de Justiça (STJ). Eles não têm prazo para serem julgados. O Ministério Público disse na época que ia recorrer da absolvição de quatro funcionários. ", " Em outubro do ano passado, a Justiça aprovou o pedido de recuperação judicial feito pelo parque de diversões Hopi Hari. A solicitação é uma tentativa de se organizar para pagar as dívidas e evitar a falência. Junto com a decisão, foi determinado também o congelamento das ações e execuções contra o estabelecimento por seis meses, exceto as que demandam quantias ilíquidas, fiscais e ações trabalhistas. ", " Em agosto, a empresa entrou com o pedido para evitar a falência do empreendimento e tentar conseguir investidores para pagar uma dívida de R$ 330 milhões com credores. Na época, o advogado do parque, Daltro Borges, afirmou que pelo menos 50% da dívida do local era com o Banco Nacional de Desenvolvimento Econômico e Social (BNDES) e, por isso, sem a recuperação judicial, ficaria impossível ter acesso às linhas de crédito e o grupo seria obrigado a decretar falência. ", " Em julho do ano passado, a juíza Carolina de Figueiredo Dorlhiac Nogueira, do Foro Central Cível de São Paulo, autorizou o empresário Cesar Augusto Federmann a fazer a retirada de uma montanha-russa do parque. ", " O brinquedo tratado no processo, uma montanha-russa de dez inversões, era prevista como nova atração, mas estava desmontada e o prazo para abertura aos visitantes não foi confirmado pelo parque. ", " Em nota divulgado na época, o Hopi Hari alegou que todas as questões judiciais foram encerradas por meio de acordo enviado para a Comissão de Valores Mobiliários. ", " Em janeiro do ano passado, o empresário acionou a Justiça de Vinhedo para cobrar R$ 5,9 milhões do parque, referentes a um empréstimo feito em dezembro de 2014 e acréscimo de juros. Contudo, o pedido foi indeferido no mesmo mês pelo juiz da 1ª Vara Cível. ", " No mês de agosto, os funcionários do parque fizeram paralisações por falta de pagamento em duas ocasiões e os turistas que vieram de outras cidades ficaram sem acesso ao espaço. Na época, a empresa não confirmou a greve e disse que o local estava em manutenção. ", " ", " "], "subtitle": ["Presidência diz que atração 'segue viva', mas não menciona prazo para reabertura. Segundo sindicato, funcionários estão sem receber desde fevereiro."], "title": ["Parque Hopi Hari fecha as portas: 'breve pausa para respirar', diz presidente em nota"]},
{"text": [" O ex-secretário de Saúde do Estado do Rio de Janeiro, Sérgio Côrtes, e os empresários Miguel Iskin e Gustavo Istellita foram indiciados pela Polícia Federal por corrupção. Eles foram detidos na Operação Fatura Exposta, que investiga um esquema de desvio de dinheiro público no Instituto Nacional de Traumatologia e Ortopedia (Into) e na Secretaria Estadual de Saúde. ", " Na semana passada, Sérgio Côrtes e Miguel Iskin viraram réus no mesmo caso, por obstrução da justiça. A assessoria de Miguel Iskin afirmou que não vai comentar. O Bom Dia Rio não conseguiu falar com as defesas dos outros indiciados. ", " Os três foram presos no mês passado e são acusados de corrupção passiva e ativa, lavagem de dinheiro e organização criminosa. De 2007 a 2016, as investigações apontaram desvio de R$ 300 milhões em contratos do Into e da Secretaria Estadual de Saúde. ", " A denúncia veio da delação premiada de César Romero, que foi subsecretário de Saúde na gestão de Sérgio Côrtes. Em 2010, César Romero foi exonerado do cargo pelo próprio Sérgio Côrtes, acusado de corrupção e superfaturamento na manutenção de ambulâncias e carros usados no combate à dengue. ", " Na época em que foi secretário de Saúde e também quando estava na direção do Into, Côrtes costumava se apresentar como um administrador preocupado com o dinheiro público. “O meu sonho é que R$ 1 da saúde valha realmente R$ 1. É o que nós estamos tentando dentro do instituto\", disse o então diretor do Into, em 2004. ", " Côrtes ganhou fama de “gestor implacável” na direção do Into, um centro federal de referência no tratamento ortopédico. Dizia sofrer ameaças de morte por combater os desvios dentro do instituto. Quando Sérgio Cabral assumiu o governo, levou Sérgio Côrtes para ser o secretário de Saúde. ", " “Tô muito satisfeito, muito tranquilo em deixar essa pasta nas mãos desse médico intolerante com a incompetência, inimigo da corrupção”, disse o ex-governador do Rio Sérgio Cabral, em 2006. ", " Aparentemente Côrtes era alguém que zelava pelo dinheiro público, mas sua prisão revelou uma suspeita antiga: a de que a principal missão desse medico não era a saúde dos pacientes. Ele já estava na mira dos investigadores. ", " A Polícia Federal e a Controladoria-Geral da União já investigavam superfaturamento em contratos do Into quando Sérgio Côrtes era diretor. Na ocasião, ele não foi condenado. ", " Uma foto de 2009 mostra o ex-secretário num restaurante em Paris, em um jantar em homenagem a Sérgio Cabral. O encontro conhecido como a ‘farra dos guardanapos’. Em 2010, o Ministério Público do Rio investigou contratos da Secretaria Estadual de Saúde. Côrtes decidiu exonerar o subsecretario executivo César Romero Vianna Júnior. ", " César Romero fez a delação premiada que ajudou a prender o ex-chefe. O delator também gravou conversas com Sérgio Côrtes sobre o esquema de propina. Numa delas o ex-secretário tenta combinar o que os dois poderiam falar à Justiça. "], "subtitle": ["Sérgio Côrtes e os empresários Miguel Iskin e Gustavo Istellita foram detidos na Operação Fatura Exposta. PF investiga desvio de verbas no Into e na Secretaria Estadual de Saúde."], "title": ["Sérgio Côrtes e outros dois são indiciados pela PF por corrupção no RJ"]},
{"text": [" O corpo do crítico literário e sociólogo Antonio Candido era velado no Hospital Albert Einstein, no Morumbi, Zona Sul de São Paulo, desde a manhã desta sexta-feira (12). A cerimônia de cremação ocorrerá no sábado e será fechada para a família. ", " Candido morreu em São Paulo na madrugada desta sexta aos 98 anos. Ele deixa as filhas Ana Luísa e as também professoras de História da USP, Laura de Mello e Souza e Marina de Mello e Souza. ", " No velório, Marina disse que Candido tinha hérnia de hiato no estômago, não se sentiu bem e foi internado no sábado. ", " Segundo ela, o pai estava lúcido até os últimos momentos. Sobre a crise política e o momento atual no mundo, Antonio Candido estava \"estava muito triste. Ele estava assustado com o mundo, com os conflitos, a violência, a guinada à direita no mundo\", relembra Marina. \"Ele estava preocupado que tínhamos perdido conquistas e direitos\", disse ela. ", " ", " ", " ", " ", " Na última sexta-feira, antes de ser internado, Antônio Candido revisou seu último texto, escrito a mão, sobre o trabalho que teve com Oswald de Andrade. O texto ainda será publicado. ", " A revisão ocorreu a pedido de um ex-aluno, Jorge Schwartz, diretor do Museu Lasar Segall, que foi à casa de Antônio Cândido com uma amiga e também ex-aluna, Berta Waldman, que foi sua orientanda em mestrado de literatura na USP. ", " \"Eu levei até a casa dele a transcrição de uma palestra dele sobre Oswald de Andrade que queria publicar. Ele me disse que estava muito informal, pois era uma fala, e que tinha um texto escrito novo sobre Oswald de Andrade. O texto estava todo rabiscado, com correções. Me pediu para passar a limpo e eu disse: 'claro, professor'. Trouxe de volta e ele fez mais correções. Ele estava bem lúcido\", disse Jorge. ", " A Reitoria da USP decretou ", ". ", " A ex-prefeita e ex-deputada Luiza Erundina (PSOL) foi ao velório e disse que ele sempre foi um grande mestre e professor. \"Fazia um tempo que eu não falava com ele, mas ele sempre estava presente, o procurava quando precisava de um ensinamento, uma dica, uma orientação. Ele era um grande mestre do nosso tempo\". ", " Pioneiro da crítica literária ", " Antonio Candido de Mello e Souza foi um dos mais importantes críticos literários brasileiros. Ele nasceu no Rio de Janeiro, em 24 de julho de 1918, filho do médico Aristides Candido de Mello e Souza e de Clarisse Tolentino de Mello e Souza. ", " Na infância, não estudou em escolas e foi educado em casa tendo a mãe como professora. Ainda criança, ele se mudou para Poços de Caldas (MG), e depois para São João da Boa Vista, no interior de São Paulo. Também viveu na França, entre 10 e 12 anos. ", " Em 1937, iniciou os cursos de Direito e de Ciências Sociais na Universidade de São Paulo (USP). Quatro anos depois, ele se formou em Ciências Sociais. ", " Iniciou a carreira como crítico literário nos anos 40, tendo escrito para jornais como \"Folha da Manhã\", \"Diário de S. Paulo\" e \"O Estado de S. Paulo\". ", " Tornou-se livre-docente de literatura brasileira em 1945 e doutor em ciências em 1954. Em 1974, passou a ser professor titular de teoria literária e literatura comparada da USP, cargo em que se aposentou em 1978. ", " De suas obras de crítica literária, a mais importante é \"Formação da Literatura Brasileira\", de 1959, sobre os momentos decisivos da formação do sistema literário brasileiro. ", " Também foi importante graças a seus estudos sociológicos. Analisou o \"caipira paulista e sua transformação\" em \"Os Parceiros do Rio Bonito\" (1964). ", " Ao lado de outros intelectuais brasileiros, entre eles Sérgio Buarque de Holanda (1902-1982), fez parte da criação do Partido dos Trabalhadores (PT), em 1980. ", " Em 1998, recebeu o Prêmio Camões, concedido pelos governos do Brasil e de Portugal, em Lisboa. Em 2005, ganhou o Prêmio Internacional Alfonso Reyes, no México. ", " Cândido ganhou também quatro vezes o Prêmio Jabuti, o mais importante no Brasil. Venceu por \"Formação da literatura brasileira\" (1960), \"Os parceiros do Rio Bonito\" (1965), \"Brigada ligeira e outros escritos\" (1993); além da estatueta de personalidade do ano, em 1966. ", " Antonio Candido também foi professor-emérito da USP e da UNESP e doutor honoris causa da Unicamp, de Campinas (SP), além de professor honorário do Instituto de Estudos Avançados da Universidade de São Paulo. ", " Em 2011, participou da Festa Literária Internacional de Paraty (Flip). \"Sou um homem do passado. Estou encalhado no passado. Se os senhores não prometerm contar nada para ninguém, ainda escrevo com máquina de escrever\", disse, durante a abertura do evento. ", " \"Estou completamente fora do mundo literário. Nem sei quais são os autores atuais. Saio perdendo, evidentemente, mas há uns 20 anos que não leio nada novo. Nem do Brasil nem do estrangeiro. Não quero com isso dizer que os atuais não sejam do mesmo nível, só que eu não os conheço\", comentou. ", " Na Flip, Cândido falou ainda de seu ofício. \"Estou com a vida intelectual completamente encerrada. Sou um sobrevivente. Mas fui muito amigo de Oswald de Andrade. Mas decidi vir porque a filha dele, Marília, que é amiga de infância da minha filha, me pediu\", disse. "], "subtitle": ["Autor de 'Formação da Literatura Brasileira', Candido morreu aos 98 anos na madrugada desta sexta. "], "title": ["Corpo do crítico literário Antonio Candido é velado em São Paulo"]},
{"text": [" Uma das responsáveis pelo marketing da última campanha presidencial do PT, a publicitária Mônica Moura contou à Procuradoria Geral da República (PGR) que o ex-presidente Luiz Inácio Lula da Silva teve um \"estremecimento\" com a então presidente Dilma Rousseff, em 2014, porque ele \"queria ser o candidato\" ao Palácio do Planalto, e a petista \"não aceitou\". ", " Em um de seus depoimentos do acordo de delação premiada com o Ministério Público, a marqueteira relatou conversas que o sócio e marido dela, o publicitário João Santana, mantinha com Dilma nos meses que antecederam a disputa eleitoral daquele ano. ", " ", " ", " \"Em 2014, houve um certo estremecimento entre o Lula e a Dilma, acho que isso é do conhecimento de todos. Os jornais especulavam bastante na época. Eles negavam, mas é verdade. Porque o Lula queria ser o candidato. Aí a Dilma não aceitou. Ela queria a reeleição dela\", disse Mônica aos procuradores da República. ", " \"Ela se sentia forte. 'Por que que eu não vou?'. Isso era a conversa dela [Dilma] com o João. Eu nunca tive esse tipo de conversa com a Dilma, depois é que João me contava\", complementou. ", " A delatora também contou que, apesar do mal-estar com a afilhada política, Lula continuou dando suporte à então presidente da República, inclusive, gravando mensagens de apoio na produtora do casal de marqueteiros. Mônica Moura destacou ao Ministério Público que, desta vez, em razão do estremecimento com Dilma, Lula não se envolveu com o financiamento da campanha. ", " \"O Lula queria ser o candidato em 2014. Voltar, né. Tipo assim, 2010 ele sai, bota a apadrinhada dele lá, mas, em 2014, ele volta para ser o candidato. E aí houve um certo estremecimento. Ele ia lá na produtora da gente, de vez em quando grava apoio pra ela, né, porque também não ia colocar em risco a eleição dela. Mas ele não se envolveu com dinheiro dessa vez, não\", contou a marqueteira. ", " Segundo ela, na eleição de 2014, a própria Dilma tomou a rédeas do financiamento, auxiliada pelo então ministro da Fazenda, Guido Mantega, e do tesoureiro da campanha, o ex-ministro e atual prefeito de Araraquara (SP), Edinho Silva (PT-SP). ", " A publicitária disse à PGR que Edinho ficou responsável pela arrecadação oficial da campanha, e Mantega, pela extraoficial. Já o então tesoureiro do PT, João Vaccari Neto, observou a delatora, ficou escanteado por Dilma. ", " \"Foi totalmente com a Dilma, tudo com a Dilma. Falei com ela todas as vezes. [...] Não tive nenhum contato nem com Vaccari nem com Lula sobre dinheiro\", enfatizou a delatora. "], "subtitle": ["Marqueteira contou à PGR que ex-presidente se indispôs com afilhada política quando ela decidiu disputar a reeleição. Delatora afirmou que Mantega era responsável por arrecadação extraoficial."], "title": ["Lula queria ser o candidato em 2014, mas Dilma não aceitou, diz Mônica Moura"]},
{"text": [" O presidente da Câmara dos Deputados, Rodrigo Maia, destacou nesta sexta-feira (12), durante cerimônia que marca um ano da gestão do presidente Michel Temer, a aprovação pelo Congresso Nacional da proposta de emenda constitucional (PEC) que fixa um teto para os gastos públicos por 20 anos. Com a nova regra, os gastos não podem crescer acima da inflação do ano anterior. ", " Segundo ele, o teto de gastos públicos, que avaliou ser a base da responsabilidade com as contas públicas, \"acabou com o populismo nesse país\". \" ", " \"Vamos reduzir o populismo e avançar com uma política austera. É assim que os pobres serão atendidos no nosso país. Tenho certeza que política econômica está no caminho certo, ao falar a verdade e abandonar o discurso fácil que [por exemplo] não há déficit da Previdência e que o Brasil pode crescer com expansão de gastos\", declarou Rodrigo Maia. ", " Ele afirmou ainda que, em 2001, o Congresso Nacional votou uma reforma e, no pleito eleitoral seguinte, os vários parlamentares quase perderam seu mandato por isso. \"E, hoje, aprovamos nossas reformas, e vai com certeza, com o tempo, aprovar a reforma da previdência. Não tenho dúvidas\", disse Rodrigo Maia. ", " Além da reforma previdenciária, de acordo com o presidente da Câmara, também é preciso levar adiante uma reforma política \"não que atenda aos interesses dos grandes partidos, mas da sociedade\". \"Um novo sistema eleitoral é fundamental para atrair em 2018 parte importante da sociedade para a política brasileira\", disse. ", " Rodrigo Maia disse também que o Brasil precisa de \"redução forte na taxa de juros porque precisa voltar a crescer\". ", " Já o presidente do Senado em exercício, Cássio Cunha Lima, disse que o “populismo” não é um adjetivo que possa ser usado para qualificar o governo do presidente Michel Temer. ", " “É um governo que tem, com muita ousadia, coragem e responsabilidade e compromisso com o brasil. Demonstra amor ao seu povo e a sua gente”, declarou. ", " Ele destacou o objetivo de tentar conter a alta do endividamento público, o que significará, em sua visão, “mais recursos para a educação, saúde, infraestrutura, desenvolvimento do Brasil”. ", " “Para conter o endividamento, precisamos ampliar a produtividade. Pudemos celebrar o aumento da escolaridade do povo brasileiro, mas não tivemos em igual proporção o aumento da produtividade”, declarou. ", " Acrescentou que é preciso fazer isso “combatendo terrorismo com os mais pobres”. “E quem o faz são os mesmos que amedrontam os mais pobres, dizendo que o bolsa família vai acabar, são os mesmos que continuam fazendo isso nos debates do congresso. O governo governa, algo que não existia há muito tempo no Brasil”, concluiu. "], "subtitle": ["Em cerimônia que marca um ano do governo Temer, ele também disse que o Brasil precisa reduzir os juros e voltar a ter crescimento econômico."], "title": ["PEC do teto acabou com o populismo no Brasil, diz presidente da Câmara"]},
{"text": [" O ciberataque mundial desta sexta-feira (12), que ", ", também atingiu 14 estados do Brasil mais o Distrito Federal. ", " De acordo com o Gabinete de Segurança Institucional (GSI) da presidência, as invasões ocorreram em grande quantidade no país por meio de e-mails com arquivos infectados. ", " ", " ", " Os ciberataques fizeram com que sites do Ministério Público e do Tribunal de Justiça saíssem do ar nesta sexta. ", " ", " Computadores do Instituto Nacional do Seguro Social (INSS) em todo o país foram desligados após sofrerem ataque. A Petrobras também adotou medidas preventivas para \"garantir a integridade da rede e seus dados\". ", " Segundo o GSI, \"não há registros e evidências de que a estrutura de arquivos dos órgãos da Administração Pública Federal (APF) tenha sido afetada\". "], "subtitle": ["Petrobras, INSS e Ministério Público de São Paulo estão entre páginas retiradas do ar."], "title": ["Veja empresas e órgãos públicos do Brasil que tiraram sites do ar após ciberataque"]},
{"text": [" O Banco Nacional de Desenvolvimento Econômico e Social (", ") teve lucro líquido de R$ 373 milhões no 1º trimestre de 2017, uma queda de 76,6% em relação a igual periodo do ano passado, quando o banco apurou lucro líquido de R$ 1,6 bilhão. ", " A influência positiva foi o resultado das participações societárias, que passou de perda líquida de R$ 22 milhões no mesmo período de 2016 para ganho líquido de R$ 1,1 bilhão. Os resultados com vendas de ações da Petrobras e da Rumo Logística Operadora Multimodal foram responsáveis por 95,2% do resultado com alienações de janeiro a março de 2017. ", " \"A recuperação do mercado acionário levou à redução nas provisões para perdas em investimentos (impairment) e proporcionou ganhos nas operações com a venda de ações, que cresceram 127,7%\", diz o ", ". ", " O lucro menor ante mesmo período de 2016 é resultado de vários fatores, segundo o diretor de Controladoria do BNDES, Ricardo Baldin. Um deles é o desaquecimento da economia, aponta. “Não deu reação suficiente para a recuperação”. ", " Outro fator, segundo Baldin, foi um efeito não recorrente no balanço do primeiro trimestre de 2016 de uma operação de hedge indexado ao dólar (proteção cambial) que gerou resultados extraordinários de R$ 844 milhões e que impactou o resultado em 2016. ", " Houve despesa maior com provisão para risco de crédito, que passou de R$ 871 milhões no primeiro trimestre de 2016 para R$ 3,3 bilhões no mesmo trimestre de 2017. “Já chegamos bem perto do limite de provisionamento”, afirma. “Já está bastante confortável para o índice de inadimplência que nós temos”, diz Baldin. ", " O patrimônio líquido fechou em R$ 55,6 bilhões em março de 2017, praticamente sem variação em relação a dezembro. O patrimônio de referência (que determina a capacidade de financiamento) também ficou quase estável, em R$ 135,9 bilhões. ", " \"Apesar dessa estabilidade, a queda dos ativos ponderados por risco contribuiu para a elevação do índice de Basileia, de 21,7% para 22,9%, acima dos 10,5% exigidos pelo Banco Central\", diz o banco. ", " Em 2016, o ", ", um acréscimo de 3,1% ante o ano anterior, com ajuda da diminuição no resultado negativo com participações societárias. No ano passado, o prejuízo com estas participações somou R$ 3,431 bilhões, ante resultado negativo de R$ 5,401 bilhões em 2015. ", " Braço de participações do BNDES, a BNDESPAR registrou lucro líquido de R$ 1,2 bilhão no primeiro trimestre, revertendo o prejuízo de R$ 1,8 bilhão registrado no mesmo trimestre de 2016, impulsionada pelo crescimento de R$ 4,4 bilhões do resultado com participações societárias. "], "subtitle": ["Resultado é 76,6% menor que em 2016; segundo o banco, a redução nas provisões para perdas em investimentos proporcionou ganhos com ações, que cresceram 127,7%."], "title": ["BNDES lucra R$ 373 milhões no 1º trimestre de 2017"]},
{"text": [" A empresa de alimentos BRF afirmou nesta sexta-feira (12) que o recente escândalo no setor de carnes no país, que resultou no fechamento temporário de uma planta da companhia e na acusação de dois executivos da empresa, seguirá afetando suas operações. ", " ", " ", " Em teleconferência com analistas, o presidente-executivo da BRF, Pedro Faria, disse que as despesas de marketing devem subir com a empresa lidando com as consequências da operação Carne Fraca da Polícia Federal, que acusou agentes sanitários e alguns executivos de conspirarem para o descumprimento de regras. ", " \"A investigação deixará marcas profundas\", disse o executivo, acrescentando que a BRF espera sair mais forte disso. ", " No ", ", a empresa diz que houve um aumento na despesa líquida, que totalizou R$176,9 milhões no primeiro trimestre, puxada especialmente pelos efeitos da Operação Carne Fraca. ", " A ", ", revertendo lucro de R$ 39 milhões no mesmo período do ano anterior. Entre os fatores que puxaram o resultado, a empresa citou a operação Carne Fraca, que resultou em aumento das despesas e na queda de receitas com importações após a restrição de alguns países. ", " A empresa teve queda de 3,8% na receita líquida no período, ainda na comparação com o primeiro trimestre de 2016, de R$ 8,12 bilhões para R$ 7,8 bilhões. O resultado operacional medido pelo Ebitda (lucro antes de juros, impostos, amortização e depreciação) ajustado somou R$ 506 milhões, queda de 50% em relação ao primeiro trimestre de 2016. "], "subtitle": ["Segundo executivos, escândalo que afetou setor continuará afetando operações da companhia."], "title": ["BRF pretende aumentar despesas com marketing após Carne Fraca"]},
{"text": [" Criminosos armados com um fuzil assaltaram as praças de pedágio da BR-101 em Mimoso do Sul e Campos dos Goytacazes. Eles fizeram um funcionário refém e roubaram o carro de um motorista que pagava a tarifa em uma cabine que fica na divisa do Sul do Espírito Santo com o Norte do Rio de Janeiro. Os crimes aconteceram na madrugada desta sexta-feira (12), segundo a Polícia Rodoviária Federal (PRF). ", " Duas horas depois de roubarem o carro em Campos, os criminosos assaltaram a praça do pedágio em Mimoso do Sul, desta vez, acompanhados de outros assaltantes em um segundo veículo. ", " Os policiais rodoviários descobriram, durante monitoramento, que os assaltantes estavam indo em direção ao posto da PRF em Safra. Eles passaram ao lado de um carro da PRF, foram perseguidos, mas conseguiram fugir. ", " O refém e o carro foram abandonados no Centro de Cachoeiro de Itapemirim, no Sul do Espírito Santo, a, aproximadamente, 60 km de distância do roubo em Mimoso do Sul. ", " O funcionário do pedágio feito refém não foi ferido e o carro foi devolvido ao dono. ", " Os três suspeitos do assalto aos pedágios da BR-101 foram presos com três metralhadoras falsas, segundo o delegado de Guarapari, Marcos Nery. Ele comentou com a reportagem da TV Gazeta que ficou impressionado com a semelhança que as armas falsas têm com metralhadoras de verdade. O delegado divulgou imagens da ação dos criminosos. ", " A Eco 101 foi procurada pelo", " e informou que não comenta situações de segurança pública que envolvem as praças de pedágio administradas pela empresa. "], "subtitle": ["Os crimes aconteceram na madrugada desta sexta-feira (12), segundo a Polícia Rodoviária Federal (PRF), em Campos dos Goytacazes e em Mimoso do Sul."], "title": ["Assaltantes fazem arrastão em pedágios da BR-101, roubam carro e fazem refém na divisa do ES com o RJ"]},
{"text": [" O Sindicato dos Motoristas e Trabalhadores em Transporte Rodoviário Urbano de São Paulo convocou assembleias durante a madrugada desta sexta-feira (12) para tratar da campanha salarial da categoria. As reuniões atrasaram de 20 a 90 minutos a saída de ônibus em uma garagem da Zona Sul. ", " Motoristas e cobradores de ônibus da capital rejeitaram a proposta das empresas de aumento de 3%. Eles pedem 5% de acréscimo no salário mais a inflação. As reuniões aconteceram para que o sindicado comunicasse a categoria sobre a recusa da proposta. ", " Segundo apuração do Bom Dia São Paulo, os terminais de ônibus das Zonas Leste, Oeste e Norte estão funcionando normalmente. Na Zona Sul, a viação Campo Belo, na Estrada do Itapecerica, houve atrasos de 20 a 90 minutos na saída das linhas de ônibus. Segundo informações do sindicato, cerca de 70% dos ônibus ja saíram da garagem e a previsão é de que até as 10h a situação se normalize. "], "subtitle": ["Reunião aconteceu entre as 3h e 6h desta sexta-feira (12) e atrasou de 20 a 90 minutos saída de ônibus em terminal da Zona Sul. "], "title": ["Ônibus atrasam após assembleia de motoristas e cobradores de SP"]},
{"text": [" O procurador-geral da República, Rodrigo Janot, defendeu, na manhã desta sexta-feira (12), as delações premiadas e destacou que 85% dos réus da Operação Lava Jato que colaboraram com a Justiça estavam em liberdade. \"Não se prende para forçar colaboração\", disse durante uma palestra na Faculdade de Direito da Universidade Federal de Minas Gerais (UFMG), na Praça Afonso Arinos, no centro de Belo Horizonte. ", " Janot disse que há muitos comentários \"sem muito fundamento\" sobre a delação premiada e afirmou que o colaborador não é um \"dedo duro\". \"O nome está dizendo, ele é um colaborador da Justiça. Ele ajuda a Justiça a desvendar organizações criminosas, ele confessa os crimes que praticou, indica os coautores e os comparsas desse crime e colabora com a Justiça. E, colaborando com a Justiça, ele tem uma premiação em razão da colaboração. (...) É toda uma construção jurídica que é feita, com regramento legal, e sob o controle do Judiciário\", explicou Janot. ", " O procurador-geral da República falou por quase uma hora durante uma palestra em um seminário em homenagem ao advogado Jair Leonardo Lopes, ex-professor da Faculdade de Direito da UFMG. Janot se formou na universidade, na capital mineira, em 1979. ", " Em frente à Faculdade de Direito, faixas de protesto contra a Operação Lava Jato foram afixadas. Uma delas ", "sugeria uma parcialidade nas ações do procurador-geral da República em relação a réus. E outras duas estavam com as frases ", ", em uma referência a declarações de procuradores do Paraná, integrantes da força-tarefa, durante apresentação da denúncia do ex-presidente Luiz Inácio Lula da Silva (PT) à Justiça. Na ocasião, eles disseram que ", ". ", " Durante a palestra, o procurador-geral fez um balanço sobre a Operação Lava Jato. De acordo com Janot, até esta sexta-feira, foram realizadas 917 buscas a apreensões, 156 quebras de sigilo fiscal, 215 quebras de sigilo bancário, 147 quebras de sigilo telefônico, 34 quebras de sigilo telemático, cinco quebras de sigilo de dados, 19 sequestros de bens, e quatro sequestros de valores. Ainda segundo o procurador-geral, foram feitos 160 acordos de colaboração premiada, sendo que desses, 136 foram firmados com pessoas em liberdade, o que representa 85% dos réus que decidiram colaborar. ", " Rodrigo Janot afirmou também que a ajuda de outros países foi fundamental para as investigações da Lava Jato. \"Tem um caso específico de um réu que era do Supremo e hoje não é mais, está preso em Curitiba, que era uma investigação muito difícil, muito difícil, muito difícil. A Suíça começa essa investigação lá, nos deu sinal. (...) Isso gerou uma denúncia perante o Supremo Tribunal Federal e esse processou gerou o afastamento dessa pessoa do cargo que ela ocupava, do mandato parlamentar que então ocupava\", contou, sem citar nomes. ", " O procurador-geral ainda enumerou algumas mudanças que aconteceram no Brasil que possibilitaram a operação. Entre elas, Janot citou o julgamento do mensalão e a condenação de autoridades, a Lei de Acesso à Informação, a criação da TV Justiça e a não aprovação da Proposta de Emenda à Constituição (PEC) 37, que previa poder exclusivo à polícia para realizar investigações criminais, retirando essa possibilidade do Ministério Público. "], "subtitle": ["Durante palestra na UFMG, em Belo Horizonte, procurador-geral da República defendeu o uso da delação e disse que 85% dos réus da Lava Jato que colaboraram estavam em liberdade. "], "title": ["'Não se prende para forçar colaboração', diz Janot ao defender delação premiada"]},
{"text": [" Um VW Voyage foi flagrado na quinta-feira (11) trafegando a 206 km/h na BR-060, entre Rio Verde e Jataí, no sudoeste de Goiás. A infração é considerada gravíssima e o condutor pode ter a Carteira Nacional de Habilitação suspensa. ", " No momento do flagrante, o veículo está em uma reta e ultrapassa um caminhão e um carro. O trecho é duplicado e a velocidade máxima permitida é de 110 km/h. O motorista vai receber uma multa de R$ 880 e sete pontos na carteira. ", " Segundo a Polícia Rodoviária Federal, nos primeiros 10 dias de maio, já foram registradas quase 6 mil infrações por excesso de velocidade. "], "subtitle": ["Infração é considerada gravíssima e condutor pode ter CNH suspensa. Velocidade máxima permitida no trecho é de 110 km/h."], "title": ["Carro é flagrado trafegando a 206 km/h em rodovia de Goiás"]},
{"text": [" A Polícia Federal deflagrou, na manhã desta sexta (12), a Operação Bullish, que investiga fraudes e irregularidades em aportes concedidos pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES), através BNDESPar, braço de participações do banco, ao frigorífico JBS. ", " Há indícios de gestão temerária e fraudulenta por parte do banco e corrupção de agentes públicos. Por ordem da 10ª Vara Federal Criminal do Distrito Federal, os passaportes de todos os investigados devem ser apreendidos pela PF. ", " Os aportes, realizados de 2007 a 2011, tinham como objetivo a aquisição de empresas do ramo de frigoríficos, no valor total de R$ 8,1 bilhões. A suspeita é que o BNDES tenha favorecido a JBS, da qual a BNDESPar detém 21%. A investigação cita, por exemplo, a compra de ações da JBS supostamente por preço superior à média na Bolsa de Valores — num desperdício de R$ 30 milhões — e o curto prazo para análise de operações financeiras por parte do banco. ", " Há buscas nas casas de Joesley Batista, presidente do conselho de administração da JBS, de Wesley Batista, vice-presidente do conselho da empresa, e de Luciano Coutinho, ex-presidente do BNDES. O banco teria beneficiado o grupo com juros mais baixos e agilidade nos empréstimos como, por exemplo, para a compra do frigorífico Bertin. A PF diz que houve \"mudança de percepção\" do banco sobre o risco do aporte de capital do grupo. ", " A JBS e Luciano Coutinho negam irregularidades ", ". O BNDES disse que colabora com as autoridades nas investigações. ", " Coutinho e Batista também são alvos de mandados de condução coercitiva, que é quando alguém é levado a depor. Os dois, entretanto, estavam fora do país desde antes da deflagração da operação e não há informações sobre o cumprimento dessas medidas. O Ministério Público Federal e a Polícia Federal pediram a prisão de Joesley, mas a Justiça negou. ", " \"Quanto à prisão preventiva requerida, entendo-a como sem fundamento. (...) Apenas uma ordem judicial obstando a BNDESPar de repassar quaisquer recursos financeiros à JBS, seja na aquisição de ações ou por qualquer forma de investimento, impede qualquer conduta que doravante cause prejuízo aos cofres públicos\", escreveu o juiz Ricardo Augusto Soares Leite. ", " Segundo a Polícia Federal, as operações de desembolso tiveram tramitação recorde após a contratação de uma empresa de consultoria ligada a um parlamentar. Segundo informações confirmadas pela TV Globo, o parlamentar é o ex-ministro Antônio Palocci. Ele, entretanto, não é alvo de nenhum mandado nesta operação. ", " As transações foram executadas sem a exigência de garantias e com a dispensa indevida de prêmio contratualmente previsto, gerando um prejuízo de aproximadamente R$ 1,2 bilhão aos cofres públicos. ", " Segundo a PF, em 2007, a empresa tentou comprar o frigorífico americano National Beef, em uma ação de R$ 8 bilhões. Embora a transação não tenha se concretizado, o dinheiro não foi devolvido prontamente. ", " Em laudo pericial anexado à decisão da 10ª Vara Federal Criminal do Distrito Federal, que autorizou a operação, a PF argumenta que \"o entendimento de que a JBS precisava de folga de caixa por causa da crise financeira, apresentado como fundamento para a decisão de manter na investida os recursos aportados e não utilizados no fim inicialmente pactuado não é compatível com a autorização para que a empresa empregasse esses recursos em outras aquisições\". ", " Além disso, há suspeita de irregularidades na compra do frigorífico Bertin, também realizada com empréstimos do BNDES. Há a suspeita de favorecimento, pois os empréstimos não eram feitos com as devidas garantias e com juros menores. ", " Os agentes estão cumprindo 37 mandados de condução coercitiva, sendo 30 no Rio de Janeiro e sete em São Paulo e 20 de mandados de busca e apreensão, sendo 14 no Rio de Janeiro e 6 em São Paulo. Além de bloqueio de bens de pessoas e empresas que, segundo a PF, \"participam direta ou indiretamente da composição acionária do grupo empresarial investigado. ", " Os controladores do grupo estão proibidos, ainda em razão da decisão judicial, de promover qualquer alteração societária na empresa investigada e de se ausentar do país sem autorização judicial prévia. A Polícia Federal monitora cinco dos investigados que estão em viagem ao exterior. ", " Bullish, nome dado à operação, é uma alusão à tendência de valorização gerada entre os operadores do mercado financeiro em relação aos papéis da empresa, para a qual os aportes da subsidiária BNDESPar foram imprescindíveis. ", " Vários carros deixaram a sede da Polícia Federal no começo da manhã desta sexta, para cumprir mandados em Botafogo, na Zona Sul do Rio, e na Barra da Tijuca, Zona Oeste. Uma das pessoas levadas a prestar esclarecimentos é André Teixeira Mendes, que era gerente da área de mercado de capitais do BNDES na época dos fatos investigados. ", " Ao deixar a sede da PF, por volta das 11h30, Mendes disse à reportagem do RJ TV que prestou os esclarecimentos devidos e negou qualquer favorecimento do BNDES ao grupo JBS. ", " Em nota, a defesa de Luciano Coutinho afirmou que as operações com a JBS foram feitas dentro da mais absoluta regularidade,e que ele está à disposição das autoridades. ", " \"A defesa do ex-presidente ainda não teve acesso aos autos, mas tem convicção de que demostrará, ao longo do processo, a lisura de todas as ações realizadas durante a gestão do ex-presidente. Coutinho está absolutamente tranquilo e encontra-se no exterior em compromisso profissional previamente agendado, regressando ao Brasil no começo da semana que vem, quando poderá prestar todos os esclarecimentos pertinentes sobre o caso\", informou a nota. ", " Em nota, a JBS diz que sempre pautou seu relacionamento \"com bancos públicos e privados de maneira profissional e transparente\". A nota afirma ainda que todo o investimento do BNDES na empresa foi feito por meio do BDNESpar e obedeceu todas regras do mercado e as formalidades. A empresa informou também que Wesley Batista se apresentou espontaneamente à polícia para prestar depoimento, mas que Joesley, que é alvo de mandado de condução coercitiva, está fora do Brasil. ", " Ainda de acordo com a JBS, os investimentos aconteceram sob o crivo da Comissão de Valores Mobiliários (CVM) e de acordo com a legislação, sem que tenha havido nenhum favor à empresa. ", " Em nota, o BNDES afirmou que colabora com as autoridades na apuração.\"Sobre a Operação Bullish, deflagrada nesta sexta-feira, 12, pela Polícia Federal, o Banco Nacional de Desenvolvimento Econômico e Social (BNDES) esclarece que está buscando informações sobre a operação da PF e dando apoio aos seus empregados. O #BNDES colabora com as autoridades na apuração. A presidente Maria Silvia Bastos Marques está em compromisso em Brasília, retornando ao Banco nas próximas horas. O BNDES fará novo pronunciamento até o fim do dia. \" ", " À noite, a presidente do BNDES, Maria Silvia Bastos Marques, fez um pronunciamento sobre a Operação Bullish, em uma breve participação durante a audioconferência de imprensa para a divulgação do balanço financeiro do primeiro trimestre de 2017. ", " Confira abaixo: ", " “Quero dizer da nossa confiança, do ponto de vista da instituição do BNDES, nos nossos empregados e do nosso interesse, tanto da diretoria quanto dos empregados, de que, se houve alguma questão, que tudo seja devidamente apurado. ", " O BNDES coopera regularmente com as autoridades. Mas nesse momento, o que nós gostaríamos de deixar muito claro é o nosso apoio e a nossa confiança na instituição e nos nossos empregados. ", " Vou me reunir agora com os nossos empregados que foram hoje prestar seus depoimentos. Estão todos empenhados no esclarecimento do seu papel, que é técnico. Nós todos, como dirigentes e como instituição, temos confiança na probidade e na capacidade técnica dos nossos empregados”. "], "subtitle": ["Agentes cumprem mandados nas zonas Sul e Oeste do Rio. Estimativa é que fraudes tenham gerado prejuízo de aproximadamente R$ 1,2 bilhão aos cofres públicos."], "title": ["PF faz operação que investiga fraude em aporte do BNDES à JBS"]},
{"text": [" Washington e Pequim anunciaram nesta sexta-feira (12) um acordo comercial para exportações de carne e gás dos Estados Unidos para a China, que também vai aceitar alguns serviços financeiros americanos. ", " A China autorizará as importações de carne bovina após um embargo de 13 anos e as empresas chinesas poderão comprar gás natural nos Estados Unidos, de acordo com o texto do acordo, apresentado como o primeiro resultado concreto dos contatos entre os presidentes Donald Trump e Xi Jinping. ", " Trump, que durante a campanha eleitoral criticou duramente a China, recebeu o presidente Xi no início de abril em sua residência de Mar-a-Lago, na Flórida. ", " Após a reunião, Trump celebrou o que chamou de \"progressos espetaculares\" na relação China-EUA e prometeu um \"plano de ação\" de 100 dias para reforçar a cooperação entre os dois países. ", " O texto do acordo estabelece que a China autorizará até o fim de julho as importações de carne bovina americana. ", " A China suspendeu totalmente as importações de carne bovina dos Estados Unidos em 2003, após a descoberta de um caso de Encefalopatia Espongiforme Bovina (EEB), também conhecida como \"mal da vaca louca\", no país. ", " Washington solicitava há vários anos a reabertura do mercado chinês, onde o consumo de carne aumentou de forma espetacular e que os fazendeiros americanos consideram crucial. ", " Em contrapartida, o governo dos Estados Unidos suprimirá \"o mais rápido possível\" as restrições à importação de carne de ave chinesa. ", " No campo da energia, Washington autorizará as empresas chinesas a comprar gás natural americano. ", " \"A China não será tratada menos favoravelmente que outros países\" que não dispõem de um acordo de livre comércio com os Estados Unidos, estabelece o acordo. ", " Como parte do acordo, Pequim autorizará empresas estrangeiras a oferecer serviços de classificação financeira na China. Também promete \"acesso rápido e completo\" ao mercado chinês aos sistemas americanos de pagamento eletrônico. ", " Por fim, a China celebrou o envio de uma delegação americana ao fórum diplomático \"Novas Rotas da Seda\", que começa no próximo domingo em Pequim. No comunicado, o governo dos Estados Unidos reconhece a \"importância\" do fórum. ", " O acordo China-EUA segue o compromisso de Trump de reduzir o colossal déficit comercial de Washington com Pequim, que em 2016 foi de quase US$ 350 bilhões. "], "subtitle": ["China autorizará importações de carne bovina após embargo de 13 anos e empresas chinesas poderão comprar gás natural nos EUA."], "title": ["EUA e China anunciam acordo comercial sobre carne, gás e serviços financeiros"]},
{"text": [" Uma bomba explodiu perto de um comboio do vice-presidente do Senado do Paquistão nesta sexta-feira (12), na província de Baluchistão, deixando ao menos 25 mortos, disseram autoridades. ", " Pelo menos 35 pessoas foram feridas na explosão perto da cidade de Mastung. Imagens de televisão mostram um veículo destruído. ", " O Estado Islâmico reivindicou a autoria do ataque. ", " O senador Abdul Ghafoor Haideri, vice-presidente da câmara alta do Parlamento do país, disse à Reuters minutos após o incidente acreditar que ele era o alvo da explosão e que sofreu pequenos ferimentos. \"Há muitas mortes já que havia muitas pessoas no comboio\", disse ele ao telefone. ", " A autoridade de saúde do distrito Sher Ahmed Satakzai disse que o número de mortos havia subido para 25 pessoas e que 10 estão em estado crítico no hospital. ", " Militantes separatistas do Baluchistão sustentam uma campanha contra o governo central há décadas, exigindo uma maior parte dos recursos da província rica em gás natural. ", " O Taliban e outros militantes islâmicos também atuam na província, que tem fronteiras com o Afeganistão e com o Irã. "], "subtitle": ["Ao menos 25 morreram e 35 ficaram feridas; alvo parece ser comboio no qual viajava o vice-presidente do Senado."], "title": ["Explosão do Estado Islâmico no Paquistão deixa mortos e feridos"]},
{"text": [" O Velódromo do Parque Olímpico da Barra da Tijuca, fechado há oito meses, será reaberto no dia 26 de maio para um evento chamado Rio Bike Fest, que durará três dias, com o Campeonato Estadual de Ciclismo de Pista, apresentações de manobras radicais e um grande passeio ciclístico pela área da Barra da Tijuca. ", " A última vez que o velódromo foi usado foi nos Jogos Olímpicos e Paralímpicos Rio 2016. O Ministério do Esporte afirma que o local exige cerca de R$ 11 milhões por ano em manutenção, limpeza e contas de energia e água. O ar condicionado do local não pode ser desligado por conta do piso especial. "], "subtitle": ["O local, fechado há oito meses, será reaberto no dia 26 de maio para um evento chamado Rio Bike Fest, que durará três dias. Velódromo custa R$ 11 milhões por ano aos cofres públicos."], "title": ["Velódromo do Parque Olímpico, no Rio, será reaberto para evento de ciclismo"]},
{"text": [" A Odebrecht anunciou nesta sexta-feira a troca de comando. O executivo Luciano Guidolin substituirá Newton de Souza na presidência da ", ", a holding que reúne os negócios da companhia. ", " Guidolin, de 44 anos, assumiu o cargo de vice-presidente de investimentos do grupo Odebrecht no início deste ano. Antes disso, ele foi vice-presidente da unidade da divisão de Polímeros e de Tecnologia e Inovação da Braskem, petroquímica controlada pelo grupo. ", " Newton de Souza deixará as funções de executivo e será vice-presidente do conselho de administração da Odebrecht. ", " ", " ", " \"A mudança é mais uma etapa no processo de transformação da Odebrecht. Nos últimos dois anos, Newton de Souza teve papel importante na coordenação das negociações que levaram à assinatura do Acordo de Leniência com o Ministério Público Federal no Brasil e a Justiça dos Estados Unidos e da Suíça. Acordos semelhantes estão sendo negociados em outros países\", disse a Odebrecht, em comunicado. ", " Segundo a empresa, o novo presidente \"dará continuidade à reestruturação empresarial e ao desafio de levar a Odebrecht de volta ao crescimento, a partir do compromisso assumido pelo grupo – o de atuar sempre com ética, integridade e transparência\". ", " Guidolin entrou no grupo como estagiário, nas empresas que depois foram agrupadas na Braskem - a petroquímica foi criada em 2012. Na divisão petroquímica, passou por diferentes áreas até chegar a vice-presidência de tecnologia e inovação e da divisão de polímeros. ", " O executivo também foi diretor de planejamento e financeiro da Odebrecht Agroindustrial. Na holding Odebrecht, empresa que reúne os diferentes negócios, foi vice-presidente de finanças e vice-presidente de Investimentos, cargo que ocupava neste momento. ", " Souza assumiu a presidência do grupo Odebrecht interinamente quando o então presidente e herdeiro do grupo, ", "Souza assumiu o cargo definitivamente em dezembro de 2015, quando Marcelo renunciou à presidência do grupo e às posições que mantinha no conselho de outras empresas do grupo. ", " Advogado de formação, Souza era um executivo da \"velha guarda\" da Odebrecht e teve papel fundamental na negociação do acordo de leniência da empresa. "], "subtitle": ["Guidolin começou no grupo como estagiário e foi vice-presidente de inovação da petroquímica; Newton de Souza será vice-presidente do conselho de administração."], "title": ["Odebrecht troca presidente; Luciano Guidolin substitui Newton de Souza"]},
{"text": [" O presidente americano, Donald Trump, admitiu na quinta-feira (11) que perguntou ao ex-diretor do FBI James Comey - a quem acaba de demitir - se havia uma investigação sobre ele por seus vínculos com a Rússia, o que pode alimentar suspeitas de ingerência ou intimidação. ", " \"Eu perguntei a ele\", disse Trump em uma entrevista à NBC, na qual se refere a duas conversas telefônicas. ", " \"Eu perguntei: 'Se for possível, pode me dizer se há uma investigação sobre mim?'. Ele respondeu que não havia nenhuma investigação sobre mim\", explicou o presidente, referindo-se às investigações em andamento sobre vínculos entre pessoas próximas a Trump e a Rússia durante a campanha eleitoral de 2016. ", " Donald Trump confessou que tinha em mente a questão da Rússia quando tomou a decisão de destituir Comey. \"De fato, quando me decidi, disse a mim mesmo: 'Este assunto com a Rússia, Trump e Rússia, é uma história inventada'\". ", " Segundo o presidente, os dois homens falaram sobre isso pela primeira vez durante um \"jantar muito agradável\". ", " Comey \"queria continuar sendo o chefe do FBI e eu lhe disse que pensaria sobre isso\", conta Trump. \"E naquele dia me disse que eu não era alvo de investigação, algo que eu já sabia de qualquer maneira\". ", " Do ponto de vista jurídico, estas palavras poderiam sugerir pressão do presidente sobre o chefe do FBI. ", " Fazer tal pergunta \"poderia se assemelhar a uma tentativa de corrupção (...) ou pelo menos a uma obstrução da justiça na qual Comey teve a idiotice de cair ao garantir\" que Trump não era alvo de investigação, explica o jurista Laurence Tribe. ", " De acordo com o New York Times, Trump teria pedido a Comey uma promessa de lealdade em um jantar uma semana depois de sua chegada à Casa Branca. ", " Segundo o jornal, que cita dois sócios de Comey, ele se recusou a fazer esta promessa, mas garantiu a Trump que era \"honesto\". O jornal não pode dizer se este jantar é o mesmo ao qual o presidente se referiu. ", " A porta-voz da presidência, Sarah Huckabee Sanders, citada pelo jornal, refuta, no entanto, esta versão e garante que Trump \"nunca sugeriu que esperava lealdade a sua pessoa, mas para nosso país e seu grande povo\". ", " O FBI investiga desde o último verão as ingerências russas na campanha presidencial dos Estados Unidos de 2016, e sobre uma eventual coordenação entre membros da equipe de campanha de Trump e a Rússia. ", " Na terça-feira passada, Trump provocou um verdadeiro terremoto político ao demitir Comey alegando insatisfação pela forma como conduziu uma investigação sobre os e-mails de Hillary Clinton quando era secretária de Estado. ", " No entanto, Comey também era responsável por uma das várias investigações abertas sobre as supostas tentativas da Rússia de influenciar nas eleições presidenciais do ano passado. "], "subtitle": ["Em entrevista à NBC, presidente admitiu que quis saber se estava diretamente envolvido em investigação sobre interferência russa nas eleições, mas que James Comey respondeu que não. Trump garante que assunto não influenciou demissão."], "title": ["Trump perguntou ao ex-diretor do FBI se era alvo de investigação"]},
{"text": [" A marqueteira Mônica Moura entregou ao Ministério Público Federal a reprodução de uma mensagem trocada no e-mail que ela disse ter usado para se comunicar com a ex-presidente Dilma Rousseff. ", " Segundo ela, a conta de e-mail foi criada para que a ex-presidente pudesse avisar com antecedência sobre avanços da Operação Lava Jato. Mônica afirma que tanto ela quanto Dilma tinham acesso à conta. ", " A mensagem, que foi registrada em cartório pela empresária, diz o seguinte: \"Vamos visitar nosso amigo querido amanhã. Espero não ter nenhum espetáculo nos esperando. Acho que pode nos ajudar nisso, né?\". ", " Mônica explicou no depoimento que enviou essa mensagem a Dilma para avisar que a mensagem foi escrita por ela quando deixou a República Dominicana para se entregar à Polícia Federal no Brasil. ", " Em nota, Dilma Rousseff afirmou que afirmações das delações do casal são \"mentirosas\" (leia a íntegra da nota ao final desta reportagem). ", " A conta de e-mail, segundo a delatora, foi criada durante um encontro entre as duas no Palácio da Alvorada. Além das duas, Mônica Moura diz que também estava presente na sala o então assessor especial da presidente Giles Azevedo. ", " O encontro foi um \"chamado urgente\" da presidente, segundo o marido de Mônica Moura, o marqueteiro João Santana. Diante da convocação, a marqueteira, que estava de férias, fez um voo bate-volta dos Estados Unidos ao Brasil para se reunir com a petista na residência oficial da Presidência. ", " A marqueteira conta no depoimento que ", ", principalmente após os investigadores terem descoberto contas no exterior do então presidente da Câmara, o deputado cassado Eduardo Cunha (PMDB-RJ). ", " A publicitária afirmou que, na conversa, a petista estava preocupada que as investigações da Lava Jato chegassem às contas dos dois marqueteiros no exterior, o que colocaria Dilma \"em perigo\". ", " Conforme Mônica, a ex-presidente sabia que a Odebrecht tinha feito pagamentos da campanha presidencial do PT por meio de \"depósitos de propinas na conta do casal\". ", " Diante disso, a delatora conta que decidiu criar uma conta de e-mail para que Dilma a atualizasse sobre avanços da operação. A marqueteira disse que a presidente era atualizada sobre a Lava Jato pelo então ministo da Justiça José Eduardo Cardozo. ", " Mônica Moura afirma que as mensagens que as duas trocadas não eram enviadas. Para se comunicar, contou Mônica, elas combinaram de redigir mensagens no rascunho para que as mensagens não circulassem. ", " \"Eu mandava a resposta e ela apagava também. Esse era o trato. Era pra estar no rascunho, não mandar e apagar assim que lesse. Assim que era seguro, entendeu?\", relatou Mônica no depoimento. ", " Segundo a delatora, as mensagens eram cifradas, para que apenas as duas entendessem o contexto. Ela afirma que se referia ao marido como \"amigo\" e que, em algumas oportunidades, enviou mensagens a Dilma para saber a situação da investigação. ", " \"Às vezes eu mandava e-mail perguntando: tem alguma novidade? Eu falava tipo assim: 'nosso amigo está doente? Como que está ele? Tem alguma novidade sobre ele?'. Que era a dica pra ela me dar, se alguma coisa avançou. A essa altura, nós começamos a aparecer bastante no jornal, eu e o João, começava a pipocar coisa\", relatou. ", " Ela afirma então que, no dia 19 de fevereiro de 2016, recebeu uma mensagem \"preocupante\" de Dilma que, segundo a marqueteira, era um \"aviso\" de que a situação do casal estava \"complicada\". ", " A mensagem dizia: \"O seu grande amigo está muito doente, os médicos consideram que o risco é máximo e o pior, a esposa dele, que sempre tratou dele, agora também está doente. Com o mesmo risco, os médicos acompanham dia e noite.\" ", " Segundo Mônica Moura, o \"médico\" era José Eduardo Cardozo, que teria atualizado a presidente sobre a situação dos empresários. \"Aí eu recebi essa notícia, aí eu desesperei\", diz Mônica. ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Marqueteira contou que criou conta de e-mail fictícia para que a então presidente a avisasse sobre avanços da Operação Lava Jato; Dilma diz que informações são falsas."], "title": ["Mônica Moura entrega reprodução de mensagem que teria sido enviada a Dilma "]},
{"text": [" Foi preso na Serra do Rio Grande do Sul o suspeito ", ", de 33 anos, informou na manhã desta sexta-feira (12) a Polícia Civil. A vítima foi encontrada morta em casa na Avenida João Pessoa, em Porto Alegre, no último dia 24 de abril. ", " O suspeito, de 25 anos, não teve a identidade divulgada. Ele foi preso em uma clínica de reabilitação na cidade de Carlos Barbosa, e alegou ser usuário de drogas. O homem já tinha passagem pela polícia por crime contra o patrimônio. ", " Conforme a polícia, Tagliene estava com amigos até as 23h na noite do crime, quando resolveu voltar para casa. No caminho, encontrou com o suspeito, e os dois foram até uma loja de conveniências para comprar cerveja. Em seguida, foram para o apartamento da vítima. ", " No momento da prisão, segundo a polícia, o suspeito calçava os tênis da vítima. No dia do crime, ele havia deixado o próprio calçado no apartamento do jornalista. Foi encontrado com ele ainda um celular e um notebook, que eram de Tagliene. ", " O suspeito ainda será interrogado de forma oficial pela polícia, mas disse que conhecia a vítima apenas de vista, e que não tinham nenhum relacionamento. A polícia ainda investiga os detalhes do que aconteceu no apartamento do jornalista. ", " Após o crime, vizinhos relataram à polícia que viram um homem vestindo capuz e carregando uma mochila saindo do prédio onde a vítima vivia. Ele chegou a dizer aos moradores que teria esquecido a senha para a liberação da porta principal do prédio. A polícia reuniu diferentes imagens registradas por câmeras de segurança para refazer o percurso dos suspeito. ", " Tagliene morava sozinho. O namorado dele, que mora no Rio de Janeiro, e amigos, ficaram preocupados após não conseguirem contato com o jornalista na noite do dia 24 de abril. Duas amigas foram até o prédio e, com uma chave reserva, entraram no apartamento e o encontraram sem vida, enrolado em um edredom. "], "subtitle": ["Jornalista Tagliene Padilha da Cruz foi encontrado morto em casa no dia 24 de abril. Local estava revirado, e objetos tinham sido levados."], "title": ["Suspeito de matar jornalista em Porto Alegre é preso na Serra "]},
{"text": [" O ladrão, que se disfarçou com peruca para assaltar uma joalheria na Zona Oeste da capital, foi reconhecido por testemunhas nesta quinta-feira (11). Ele foi ", "e com ele foram encontradas fantasias e um revólver calibre 32. ", " Segundo a polícia, Ademir Fogaça de Almeida estava na casa da mãe. Esta é a terceira vez que ele é preso pelo mesmo crime, cometido do mesmo jeito: disfarçado e acompanhado de dois ou três criminosos, ele saía das lojas com sacolas cheias de joias roubadas e um refém, que era liberado na rua. ", " A primeira prisão foi em 2012, a segunda em 2013. Solto desde o meio do ano passado, a polícia acredita em pelo menos outros três assaltos. ", " O delegado Alberto da Cunha afirma que os cúmplices de Ademir têm características mais comuns do que ele. “Os comparsas dele têm estatura mediana, são um pouco mais baixos e cor de pele morena, características muito normais pros padrões brasileiros, então até agora nós não conseguimos identificar.” ", " No local da sua prisão foram apreendidos um revólver e os materiais de disfarce. De acordo com a polícia, ele já assaltou com perucas e bigodes falsos. ", " O último roubo aconteceu neste sábado (6), em uma joalheria no Shopping Villa-Lobos, em Alto de Pinheiros. Os bandidos entraram disfarçados no shopping. Eles usavam perucas e óculos espelhados. A PM não divulgou o nome da loja e nem quais objetos e o valor levado, mas segundo a corporação o \"roubo foi consumado\". ", " Policiais da Delegacia de Investigações Sobre Facções Criminosas e Lavagem de Dinheiro irão continuar as investigações para localizar os outros participantes dos crimes. ", " Duas pessoas foram presos e reconhecidos por vigilantes como participantes do assalto à uma joalheria no shopping Villa-Lobos no sábado (6). Foram encontrados com Kleber ALves e a namorada Natalia de Andrade 34 relógios roubados, pulseiras e outras jóias. A polícia procura o outro suspeito, Diego Nascimento, que está foragido. ", " O crime deste sábado aconteceu por volta de 12h30, no Villa-Lobos, shopping que fica na Avenida das Nações Unidas, ao lado da Marginal Pinheiros. Na fuga, três assaltantes levaram dois vigilantes do local como reféns, segundo a assessoria de imprensa da Polícia Militar (PM). O caso foi levado para o 14º Distrito Policial (DP), em Pinheiros. ", " A assessoria de imprensa do shopping informou, por meio de nota, que \"está contribuindo com os órgãos competentes para que o caso seja solucionado\". \"O shopping informa ainda que não houve tumulto ou vítimas e que funciona normalmente\", diz a nota. ", " Segundo agentes da Polícia Civil que investigam o caso, houve trocas de tiros entre policiais e assaltantes na Marginal Pinheiros, ao lado do shopping, após o assalto. Os ladrões teriam, segundo a polícia, levado “grande quantidade” de joias, mas o valor exato não foi informado. Agentes informaram, ainda, que duas funcionárias da loja foram prestar depoimento após o crime. "], "subtitle": ["Último roubo aconteceu neste sábado (6), em uma joalheria no Shopping Villa-Lobos, em Alto de Pinheiros. "], "title": ["Ladrão de joalherias que usava perucas e bigodes falsos em SP é reconhecido por testemunhas"]},
{"text": [" A marqueteira Mônica Moura disse, em depoimento à Procuradoria-Geral da República, que a ex-presidente Dilma Rousseff sugeriu que a empresária mudasse o local da conta que ela e João Santana possuíam na Suíça. De acordo com a delatora, Dilma citou Cingapura como um possível lugar para hospedar a conta dos marqueteiros. (", "). ", " Segundo a delatora, Dilma ouviu dizer que a cidade-estado asiática era um local \"muito seguro\". Mônica Moura afirmou também que a petista estava preocupada com a conta que seria o elo da campanha com a empreiteira Odebrecht. ", " \"Ela [Dilma] sempre falava da preocupação dela nesse período, porque a Lava Jato avançava, avançava, e sempre ficava preocupada dizendo que a gente tinha que ter atenção com essa conta, até sugeriu uma vez: por que vocês não transferem essa conta?\", contou Mônica Moura. ", " \"Sugeriu uma vez que a gente mandasse pra algum lugar, Cingapura, algo assim, que ela ouviu falar que era um lugar muito seguro, que a Suíça já tava... Era esse tipo de conversa, a preocupação dela com essa conta. Porque seria o elo de ligação com o pagamento da Odebrecht, né? E Marcelo foi preso\", acrescentou a marqueteira. ", " Condenados pela Lava Jato, João Santana e Mônica Moura foram os responsáveis pelas duas campanhas de Dilma à Presidência da República. Eles fecharam um acordo de delação premiada com a PGR para reduzir a pena de prisão. A colaboração foi homolagada pelo ministro Edson Fachin, relator dos processos da Lava Jato no Supremo Tribunal Federal (STF), em 4 de abril. ", " Em nota, a assessoria de Dilma afirmou, entre outras coisas, que a ex-presidente reitera que João Santana e Mônica Moura \"prestaram falso testemunho e faltaram com a verdade em seus depoimentos, provavelmente, pressionados pelas ameaças dos investigadores\" (", "). ", " Também em delação premiada, João Santana declarou que, no fim de 2014, Dilma também recomendou ao casal de marqueteiros que eles permanecessem \"o tempo que pudessem, por cautela, fora do país\" por causa da Operação Lava Jato. ", " Em um dos anexos apresentados por João Santana ao Ministério Público com informações que ele poderia revelar na delação premiada, ele descreve uma conversa que teve com Dilma, em um almoço privado no Palácio da Alvorada, entre outubro e novembro de 2014. Na ocasião, a petista já havia sido reeleita. ", " De acordo com o publicitário, na conversa particular, a então presidente comentou sobre \"rumores do medo\" que o empresário Marcelo Odebrecht tinha da Operação Lava Jato. ", " João Santana disse aos procuradores da República que Dilma relatou que o dono da empreiteira estaria vazando informações a interlocutores dela sobre pagamentos que havia feito para bancar despesas da campanha à reeleição, \"como forma de enviar um recado\" para a então presidente. ", " Em meio à conversa, disse o publicitário, a petista teria questionado se os pagamentos da Obebrecht tinham sido \"feitos de forma segura\". Ele afirmou à PGR que assegurou à ex-presidente que \"sim\", mas não deixou claro se Dilma tinha conhecimento da origem ilícita do dinheiro. ", " Neste momento, ressaltou Santana, ela recomendou que o marqueteiro e a mulher dele \"permanecessem, por cautela, fora do país\" e que, \"qualquer novidade\", ela \"avisaria\". À epoca, os dois publicitários estavam atuando em campanhas eleitorais de outros países latino-americanos. ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Segundo Mônica Moura, Dilma ouviu dizer que a cidade-estado asiática era um lugar 'muito seguro'. Delatora relatou preocupação da petista com conta que seria o elo com a Odebrecht. "], "title": ["Dilma sugeriu a marqueteiros mudar conta da Suíça para Cingapura, diz delatora"]},
{"text": [" A passos lentos, com bengalas ou em cadeiras de rodas, cerca de 2 mil aposentados venezuelanos desafiaram nesta sexta-feira (12) as barreiras e o gás de pimenta da polícia em Caracas para exigir ao presidente Nicolás Maduro remédios e um \"país melhor\" para seus netos. ", " Convocada pela oposição, a \"marcha dos avós\", no leste de Caracas e outras cidades do país, tocou em um ponto sensível, a crise na saúde, um dia depois de a ministra Antonieta Caporale ser destituída ao divulgar preocupantes cifras oficiais sobre a piora nesta área. ", " \"Não queremos ditadura, mas uma velhice digna, remédios, comida e liberdade\", disse à AFP Lourdes Parra, de 77 anos, que levava uma bandeira venezuelana e um cartaz escrito: \"esta vovó está enojada e continua de pé por seu país\". ", " A marcha foi bloqueada em uma estratégica avenida da cidade por oficiais com escudos, o que originou um confronto. Um idoso com gorro de Papai Noel gritava: \"somos avós, nos deixem passar. Respeitem, caralho!\". ", " Exaltados, alguns homens e mulheres mais velhos lançaram golpes e insultos. \"Vai bater em seus pais? Somos um monte de velhos!\", gritavam alguns aos policiais, que jogaram gás pimenta para fazer a multidão recuar. ", " Mas o governo realizava uma concentração de idosos no centro de Caracas, liderada por dirigentes do governo, gritando em apoio a Maduro e ao falecido presidente Hugo Chávez. ", " \"Com Chávez e Maduro, os avós estão seguros\", diziam em frente ao palácio presidencial de Miraflores. ", " O governo reivindica ter outorgado seis milhões de pensões, mas a oposição afirma que foram tomadas pela inflação, que segundo o FMI fecharia este ano em 720%. ", " Segundo pesquisas privadas, 7 em cada 10 venezuelanos rechaçam a gestão de Maduro. ", " Os aposentados insistiram em marchar até a sede da Defensoria Pública, mas os protestos opositores, que desde 1º de abril deixam 38 mortos, não conseguiram chegar ao coração da capital, onde está o palácio de Miraflores e as sedes dos poderes públicos. ", " \"Isso é horrível, não têm compaixão nem com os velhinhos\", declarou à AFP Sandra Franchi, de 65 anos, que limpava o rosto com um pano para retirar o resto do gás de pimenta. ", " Com caixas de remédio vazias, Carlos Rivas, de 67 anos, estava na linha de frente da marcha: \"não tenho remédios e a aposentadoria não dá para nada\", disse à AFP. ", " Segundo a Federação Médica Venezuelana, os hospitais estão funcionando com apenas 3% dos medicamentos e insumos necessários. A Federação Farmacêutica sustenta que a escassez de medicamentos chega a 85%. ", " O relatório que provocou a queda da ministra da Saúde revelou esta semana que a mortalidade infantil aumentou 30,12% e a materna 65%, enquanto retornam doenças como a malária. ", " Em uma cadeira de rodas, José Dacre, de 64 anos, disse ter ido ao protesto porque tem a obrigação de \"deixar para as crianças um país livre\". ", " Em confrontos cada vez mais duros, os policiais costumam lançar bombas de gás lacrimogêneo e jatos d'água nos jovens manifestantes, encapuzados e com escudos de madeira e metal, que respondem com pedras, coquetéis molotov, bombas de tinta e até de fezes. ", " Desde que começaram os protestos para exigir a saída de Maduro - eleito até 2019 -, os distúrbios já deixam centenas de feridos e presos, dos quais uma centena foi enviada para a penitenciária por ordem de tribunais militares. ", " As manifestações exigem eleições gerais e rechaçam uma Assembleia Nacional Constituinte convocada por Maduro em 1º de maio. ", " Maduro acusa a oposição de declarar uma \"insurgência armada\" para lhe dar um \"golpe de Estado\" e disse que para \"alcançar a paz\" e \"derrotar os violentos\" impulsiona uma Constituinte \"popular\", que a oposição considera uma \"fraude\" para evadir as eleições e se agarrar ao poder. ", " \"Nada, nem ninguém vai nos deter, conseguiremos neutralizar esta emboscada. A Venezuela exige o fim dos protestos violentos, o chamado ao golpe de Estado\", advertiu o presidente socialista. ", " O governo acusa os Estados Unidos e a Organização dos Estados Americanos (OEA) de \"apoiar\" os \"atos de vandalismo da oposição\". ", " A oposição mantém sua agenda de protestos e convocou para sábado caravanas de automóveis, bicicletas, motocicletas e até cavalos em todo o país, e para domingo uma manifestação pelo Dia das Mães. "], "subtitle": ["Protesto foi bloqueado pela polícia, mas aposentados insistiram em marchar até a sede da Defensoria Pública."], "title": ["'Marcha dos avós' protesta contra Maduro por grave crise de saúde na Venezuela"]},
{"text": [" A Confederação Sul-Americana de Futebol (Conmebol) puniu o volante Felipe Melo, do Palmeiras, com seis jogos de suspensão por conta da participação dele na ", " com os jogadores do Peñarol, em partida realizada no último dia 26 de abril, em Montevidéu, no Uruguai, pela quarta rodada do Grupo 5 da Libertadores. O volante também foi multado em 10 mil dólares. ", " Por conta da suspensão preventiva de três jogos, Felipe Melo já estava fora da partida contra o Tucumán, dia 24, em São Paulo. Se o Palmeiras avançar na competição, o ", ". Assim, ele, que já cumpriu um jogo, ficaria fora também das oitavas e das quartas de final. ", " O ", ". O clube já decidiu que vai recorrer, mas é certo que Felipe Melo ainda ficará fora dos dois próximos jogos, já que havia pego três partidas de gancho como suspensão preventiva. Se o recurso do Verdão for bem sucedido, o volante voltaria a jogar na partida de volta das oitavas de final. ", " Caso o Palmeiras seja eliminado ainda na fase de grupos (precisaria perder por dois gols de diferença em casa para o Tucumán e ainda ver o Jorge Wilstermann arrancar um ponto do Peñarol no Uruguai), a ", ". ", " A punição aos clubes, ainda de acordo com o Ovación, sairá na quarta-feira (17). ", " ", " ", " O Palmeiras vem sustentando que Felipe Melo e os demais jogadores do Verdão foram \"vítimas\" de uma emboscada do Peñarol. Os advogados do clube usaram um vídeo que mostra os atletas uruguaios começando a briga logo depois do apito final. Eles afirmam também que os portões que dão acesso aos vestiários estavam trancados, o que, segundo eles, reforça o teor de \"emboscada\". "], "subtitle": ["Volante desfalcará o Verdão na última partida na fase de grupos, nas oitavas e nas quartas. Ele só voltaria numa eventual semifinal. Clube vai entrar com recurso"], "title": ["Conmebol pune Felipe Melo com seis jogos de suspensão; Palmeiras vai recorrer"]},
{"text": [" A Latam iniciará a mudança de suas regras para a bagagem despachada no dia 18 de maio. A companhia aérea implementará as novas regras gradativamente. A cobrança pela bagagem despachada em voos promocionais iniciará \"nos próximos 50 dias\". O preço cobrado será a partir de R$ 30 para a primeira mala despachada em voos nacionais. ", " \"Em 18 de maio, mudam as regras relacionadas à franquia permitida por passageiro e ao pagamento pelo excesso. A previsão é que a companhia inicie também a cobrança da primeira bagagem em voos domésticos e a venda de bilhetes por meio de novos perfis de tarifas nos próximos 50 dias\", disse a empresa. ", " Segundo a empresa, \"as alterações serão feitas de forma gradual para ajudar o cliente a se adaptar a esta nova dinâmica\". ", " A cobrança foi permitida por uma nova regra da Agência Nacional de Aviação Civil (Anac) de dezembro do ano passado, que deveria entrar em vigor no dia 14 de março. Uma liminar impediu que a regra entrasse em vigor na data prevista, mas ela foi ", ". ", " Pela regra atual, as companhias aéreas são obrigadas a transportar sem cobranças adicionais uma bagagem despachada de 23 kg para voos nacionais e duas de 32 kg para voos internacionais. ", " A empresa anunciou em março que criaria uma nova classe tarifária promocional, que ofereceria passagens mais baratas, mas que não incluem o direito a mala despachada. ", " No anúncio feio em março, a empresa informou que cobraria R$ 50 pela primeira bagagem despachada em voos. A companhia, no entanto, reduziu o preço de partida nesta sexta-feira, após as concorrentes Gol e Azul informarem que cobrariam a partir de R$ 30 pela bagagem despachada. ", " \"No caso da cobrança pelo despacho do primeiro volume em voos domésticos, o valor foi revisado pela companhia e, quando implantado, será de R$ 30 para compras antecipadas\", disse a Latam, em comunicado. ", " Segundo a Latam, a mudança faz parte de uma nova estratégia da empresa, de segmentação de serviços. A tendência é ", " separadamente. ", " “A partir desta mudança, o cliente que viajar sem despachar a mala em voos dentro do Brasil vai pagar tarifas mais acessíveis. A Latam e suas filiais projetam reduzir em até 20% as tarifas mais baratas disponíveis para seus voos domésticos até 2020”, afirma Jerome Cadier, presidente da Latam Airlines Brasil. ", " Além da Latam, a ", " e a ", " já informaram que vão começar a cobrar pela bagagem despachada em voos promocionais. A Avianca ainda não tinha definido sua estratégia para a regra de bagagem e disse mantinha os padrões atuais. "], "subtitle": ["Empresa anunciou em março que cobraria R$ 50, mas reduziu preço após concorrentes informarem valores a partir de R$ 30 pela mala despachada em voo nacional."], "title": ["Latam cobrará a partir de R$ 30 por mala despachada; regras mudam dia 18 de maio"]},
{"text": [" A detenta ", ", condenada ", ", deixou na manhã desta sexta-feira (12) a Penitenciária Feminina Santa Maria Eufrásia Pelletier, em Tremembé, para a saída temporária dos Dia das Mães. ", " A saída é um benefício concedido aos presos do regime semiaberto que tem bom comportamento. Suzane deixou a prisão por volta de 8h e deverá retornar ao local na próxima quarta-feira (17). A reportagem apurou que ela ficará em um endereço na cidade de Angatuba (SP), onde mora o namorado e familiares dele. ", " Na saída da penitenciária, ela foi buscada pelo namorado. O carro, de Angatuba, parou em frente a guarita da cadeia, por onde ela saiu. Ao passar pela porta, ela encontrou com o namorado e o cumprimentou com um beijo. ", " Eles entraram no carro, onde permaneceram por cerca de 10 minutos antes de deixar o local. Eles não falaram com a reportagem. ", " Suzane tem direito a saída temporária porque é detenta do regime semiaberto e apresenta bom comportamento na penitenciária. As presas nesse sistema trabalham durante o dia, dormem na prisão e têm cinco saídas temporárias no ano, sendo Dia das Mães, Páscoa, Dia dos Pais, Dia das Crianças, Natal e Ano Novo. ", " No momento em que saía da penitenciária nesta sexta, outras detentas também deixavam o presídio para a saída temporária. Na região do Vale do Paraíba, onde ela está presa, 3,7 mil detentos têm direito às saídas - eles começaram a deixar as presídios na quinta-feira (11). ", " Suzane von Richthofen obteve a progressão do regime fechado para o semiaberto em outubro de 2015. A ", ", beneficiada pela saída temporária de Páscoa. ", " No ano passado, ela também teve ", ". ", " Suzane e os irmãos Daniel e Cristian Cravinhos de Paula e Silva foram condenados em 2006", ", o engenheiro Manfred e a psiquiatra Marísia, pais de Suzane, em 2002. "], "subtitle": ["Ao passar pela porta, ela encontrou com o namorado e o cumprimentou com um beijo. "], "title": ["Suzane deixa prisão com namorado para 'saidinha' do Dia das Mães"]},
{"text": [" Um dia após ", ", o prefeito do Rio, Marcello Crivella, assinou, na noite de quinta-feira (11), um decreto limitando os rendimentos do funcionalismo. Pela primeira vez, o teto passa a considerar todos os ganhos além do salário, como gratificações, jetons e encargos especiais. ", " O teto salarial a partir desta sexta-feira (12) é de R$ 24 mil para cargos comissionados, como publicado no Diário Oficial. O levantamento do ", " mostrou que Crivella havia nomeado sete comissionados com salários acima do teto. O maior deles era o chefe de gabinete do prefeito: R$ 33,8 mil. ", " O teto dos servidores municipais passa a ser equivalente ao salário dos ministros do Supremo Tribunal Federal (STF), atualmente de R$ 37,4 mil. A medida vale para os funcionários da administração direta e indireta. ", " Até então, o teto salarial era de R$ 27,4 mil, mas não incluía gratificações e outros encargos. Na prática, não havia limite. Em março, o maior rendimento bruto chegava a R$ 75,8 mil, como a apurou a equipe de reportagem. ", " Ao todo 716 funcionários da Prefeitura ganhavam acima do teto. O gasto total com esses funcionários era de R$ 22,4 milhões por mês. ", " Em vídeo publicado em sua página no Facebook, Crivella citou a crise no estado e disse que é um momento da sacrifício. ", " O decreto de Crivella estabelece que, o descumprimento do teto, \"importará na apuração de responsabilidade\", mas não determina punições específicas. "], "subtitle": ["Um dia após reportagem do G1 mostrar salários acima do teto, prefeito criou novo limite para o funcionalismo, que inclui gratificações, jetons e outros benefícios; teto para comissionados é de R$ 24 mil e, para concursados, o equivalente ao recebido pelos ministros do STF."], "title": ["Crivella assina decreto para evitar 'supersalários' na Prefeitura do Rio"]},
{"text": [" A Justiça Federal determinou, nesta sexta-feira (12), que o Ministério da Saúde faça a importação da asparaginase alemã - medicamento usado para o combate da Leucemia Linfóide Aguda (LLA) e que havia sido substituído por um remédio chinês - para qualquer hospital do Brasil que realize o tratamento da doença pelo Sistema Único de Saúde (SUS) e faça a solicitação judicial. ", ", em Campinas (SP), que se recusa a usar o novo produto comprado pela União por não haver testes suficientes que comprovam e eficácia do medicamento. A decisão é em 1ª instância e cabe recurso. ", " Na sentença, proferida pela 6ª Vara Federal de Campinas, o juiz Haroldo Nader estabelece que o Ministério da Saúde forneça o medicamento alemão nas quantidades necessárias, mediante solicitação dos hospitais. A ação também pedia a suspensão da importação da Leuginase (remédio chinês), mas o magistrado não mencionou nada sobre esse pedido no documento. A multa diária em casa de descumprimento é de R$ 50 mil. ", " De acordo com a decisão, o Ministério da Saúde deverá fazer a troca do medicamento sempre que os hospitais solicitarem, na Justiça, a importação do remédio alemão. Como a ação foi protocolada pelo Centro Boldrini, a determinação se trata de uma jurisprudência da unidade médica, que havia solicitado à União que comprasse pelo menos 50 mil frascos da asparaginase alemã para serem distribuídos na rede pública. ", " A Justiça Federal ainda determinou uma perícia farmacêutica nos dois medicamentos para verificar a propriedade de cada um dos produtos. O Ministério da Saúde informou, em nota, que foi notificado da sentença oficialmente e vai recorrer da decisão. (", "). ", " De acordo com especialistas, cerca de 4 mil crianças precisam de um componente chamado asparagina, que tira o alimento das células malignas da LLA. Até o início deste ano, o Ministério da Saúde importava a Asparaginase de laboratórios alemães e americanos, cuja eficiência é de 90% e possui apenas três impurezas, segundo testes. No entanto, o impasse começou quando, no início deste ano, a pasta decidiu comprar o remédio do fabricante chinês. ", " Em nota, a presidente do Centro Infantil Boldrini, Silvia Brandalise, afirmou que a decisão traz alívio para pacientes, familiares e médicos. “A vida de uma criança não tem preço. A asparaginase é fundamental para o sucesso do tratamento da leucemia linfoide aguda e, se há medicamentos de eficácia comprovada contra a doença, é direito dos pacientes terem acesso a ele”, diz texto. ", " O teste encomendado pelo Boldrini para verificar a eficácia da Leuginase apresentou resultados preocupantes para os pacientes. O laudo apontou que 40% do produto está contaminado por proteínas, o que, segundo especialistas, não garante a eficiência do remédio. O exame foi realizado por um laboratório americano e é o segundo teste no medicamento encomendado pelo hospital. ", " De acordo com a oncologista e presidente do Boldrini, Silvia Brandalise, a quantidade de proteína presente na Asparaginase, que era o remédio importado pelo Ministério da Saúde antes da troca para o produto chinês, é de 0,5%, o que comprova a tese do hospital de que a Leuginase não possui eficácia suficiente para ser aplicada em crianças. O primeiro teste encomendado pelo centro, feito pelo Laboratório Nacional de Biociências (LNBio), já havia apontado que o produto apresenta 398 impurezas. ", " O Ministério da Saúde informou, em nota, que vai recorrer da decisão e apontou uma análise da Fundação Osvaldo Cruz (Fiocrus) para garantir que o produto chinês está dentro do padrão de referência, possui ação contra o câncer e é usado por 11 estados da União (Amapá, Bahia, Goiás, Maranhão, Pará, Piauí, Pernambuco, Rio de Janeiro, Rondônia, Roraima e São Paulo) . Confira a íntegra da nota da pasta federal abaixo: ", " ", " ", " ", " ", " ", " ", " ", " ", " Já o LNBio também emitiu um comunicado onde explica que os testes realizados no remédio são \"preliminares e não conclusivos\". ", " A empresa uruguaia Xetley S.A, representante do laboratório Beijing SL Pharmaceutical - fabricante da Leuginase - disse que vai aguardar o resultado da análise da Fiocruz. A Agência Nacional de Vigilância Sanitária (Anvisa) autorizou a importação do medicamento pelo Ministério da Saúde, mas informou que a responsabilidade da qualidade do produto é do importador. "], "subtitle": ["Juiz decidiu, nesta sexta-feira, que a União deve fornecer o remédio mediante solicitação dos hospitais; ação foi protocolada pelo Boldrini. Governo federal passou a importar produto chinês sem comprovação de eficácia, dizem especialistas. "], "title": ["Justiça determina que Ministério da Saúde importe medicamento alemão para leucemia quando hospitais solicitarem"]},
{"text": [" Quase metade dos casos notificados aos órgãos de saúde foram descartados após análise laboratorial para febre amarela, de acordo com boletim divulgado pelo ministério da saúde nesta sexta-feira (12). Das 3.175 suspeitas de pacientes com a doença, 1.787 não tinham relação com a doença. ", " Os dados foram contabilizados até a última quarta-feira (10). Desde o início do surto, em dezembro do ano passado, 259 mortes foram confirmadas devido à febre amarela, em 116 municípios brasileiros. Outros 47 óbitos estão sob investigação, e 115 tiveram a relação com a doença descartada. ", " O número de casos confirmados, com comprovação laboratorial para o vírus da febre amarela, chegou a 756. Outros 622 registros ainda estão sendo investigados pelos órgãos de saúde. ", " De acordo com o ministério, o Brasil vive o maior surto de febre amarela das últimas décadas. Os estados mais afetados são Minas Gerais e Espírito Santo, com 488 e 234 casos confirmados, respectivamente. ", " Até então, o governo categoriza o surto como silvestre. Isso significa que os pacientes estão sendo infectados em regiões de mata e/ou rurais, com transmissão pelos mosquitos Sabethes e Haemagogus. A febre amarela também pode ser transmitida pelo Aedes aegypti nas áreas urbanas, conhecido devido a dengue, à zika e à chikungunya, mas, de acordo com os órgão de saúde, a doença não chegou às cidades. "], "subtitle": ["Das 3.175 suspeitas recebidas pelos órgãos de saúde, 1.797 foram descartadas; desde o início do surto, 259 óbitos foram confirmados. "], "title": ["Quase metade dos casos notificados de febre amarela foram descartados, diz ministério"]},
{"text": [" A juíza Ana Lúcia Cogo Casari Castanho Ferreira, da 1ª Vara do Trabalho de Araraquara (SP), condenou a Rumo Logística Operadora Multimodal S.A, empresa do grupo Cosan, a pagar R$ 15 milhões de indenização em danos morais coletivos por trabalho análogo à escravidão. Segundo ação do Ministério Público do Trabalho, a empresa mantinha motoristas de caminhão com jornadas que chegavam a 34 horas. ", " A decisão cabe recurso no Tribunal Regional do Trabalho da 15ª Região. Em nota, a assessoria de imprensa da Rumo negou as irregularidades e informou que a empresa vai recorrer da decisão. ", " ", " Segundo a juíza, \"a prática de jornadas exaustivas, tal como constatada nos presentes autos, pode, sim, configurar o labor em condição análoga à de escravo, sendo desnecessária a existência de privação da liberdade de ir e vir\". ", " A juíza ainda ressaltou os riscos da prática da irregularidade no setor. ", " Além do pagamento de dano moral coletivo, a Rumo é obrigada a não terceirizar serviços de transporte rodoviário, sob pena de multa de R$ 100 mil por motorista; não prorrogar jornada de trabalho dos motoristas além de duas horas por dia, sob pena de multa de R$ 5 mil por infração e por trabalhador atingido; e conceder intervalos de descanso (intrajornada e interjonada) conforme previsto na lei, sob pena de multa de R$ 5 mil por infração e por trabalhador atingido. ", " A ação é do Ministério Público do Trabalho, que instaurou dois inquéritos civis a partir de uma operação realizada em conjunto com a Polícia Rodoviária na Rodovia Washington Luís, em março de 2015. ", " Na ocasião, o procurador Rafael de Araújo Gomes flagrou um motorista da empresa BNG Transportes Ltda. ME dirigindo há 17 horas, com pequenas paradas ao longo do trajeto. Ele transportava açúcar para a Usina Santa Isabel S.A (a Rumo transporta açúcar e etanol das usinas Raízen, joint venture entre Cosan e Shell, e também de concorrentes, como a Santa Isabel). ", " Em um outro caso, o trabalhador cumpriu jornada de 34 horas. Ela teve início às 6h05 e só foi se encerrar às 20h05 do dia seguinte, sendo que durante mais de 16 horas o caminhão esteve em movimento. O mesmo empregado havia trabalhado anteriormente por 12 horas, e na jornada imediatamente seguinte trabalhou mais de 10 horas. ", " Os documentos fiscais apresentados às autoridades policiais mencionavam a Rumo Logística como a transportadora responsável pela carga (portanto, prestadora direta da Santa Isabel), que por sua vez havia subcontratado a Transportes Rodoviários Vale do Piquiri Ltda. (“quarterizada”), que por sua vez subcontratou a BNG (“quinterizada”). ", " O MPT pediu à BNG cópias dos discos de tacógrafo de todos os seus caminhões. “A análise dos discos revelou situações idênticas ou ainda mais graves que aquela identificada na ação fiscal, como casos em que a jornada do motorista iniciou às 1h e continuou até 22h30, ou das 5h às 23h, ou das 7h30 às 24h, pontuados por período de espera para o carregamento ou descarregamento do caminhão”, afirmou o procurador. ", " A Vale do Piquiri (contratante dos serviços da BNG), ao ser notificada pelo MPT, afirmou não ter contrato firmado com a BNG, assumindo a informalidade das relações empresariais entre as duas pessoas jurídicas. “A Vale do Piquiri não apresentou cópia de qualquer disco de tacógrafo utilizado por ela, evidenciando que ela jamais utilizava caminhões ou empregados próprios, e limita-se a subcontratar o serviço de transporte, de forma completamente informal, sem a assinatura de um instrumento de contrato sequer”, apontou Gomes. ", " O Ministério Público teve acesso ao contrato firmado entre a Vale do Piquiri e a Rumo, o qual possui cláusula proibindo, de forma expressa, a subcontratação de empresas para o transporte de carga. “Embora a Rumo afirme que sua contratada possui caminhões e outros ativos necessários à realização do serviço de transporte, a Vale do Piquiri admite ao MPT que jamais utiliza veículos próprios, e subcontrata informalmente, e com fraude à legislação fiscal, todas as atividades de transporte. As subcontratações foram expressamente admitidas e autorizadas pela Rumo, apesar da proibição prevista em contrato”, explicou o procurador. ", " Após notificação, a Rumo e a Raízen Energia S.A apresentaram cópia dos contratos firmados com transportadoras envolvidas em transporte de cargas, cópia dos relatórios de rastreamento por satélite e dos tacógrafos de todos os veículos utilizados para transporte de açúcar produzido pelas usinas do grupo. ", " ", " ", " ", " ", " ", " "], "subtitle": ["Empresa mantinha motoristas de caminhão com jornadas que chegavam a 34 horas, segundo o MPT. Rumo nega irregularidades e diz que vai recorrer."], "title": ["Rumo Logística é condenada a pagar R$ 15 milhões por trabalho análogo à escravidão"]},
{"text": [" Um homem foi preso suspeito de participar da ", ", em Itaquera, Zona Leste de São Paulo. O crime aconteceu na tarde desta quinta-feira (11). Imagens de câmeras de segurança podem ajudar a polícia a encontrar outros suspeitos (veja no vídeo acima). Outros três suspeitos de participarem do crime estão foragidos, inclusive o autor dos disparos que matou Rocha. ", " Com base em imagens obtidas por câmeras de segurança de estabelecimentos comerciais da região a polícia localizou o carro que levava um suspeito que seria o mandante do crime e o motorista dele. ", " O vídeo mostra quando um homem conhecido como Zecão, sai do carro e pega uma arma escondida junto à roda dianteira direita. Ele põe a arma debaixo da blusa, fecha a porta do carro e segue pela calçada em direção à vítima. ", " Ele teria atravessado a rua e entregado a arma para outro suspeito, que seguiu a vítima até o segurança entrar no estacionamento da igreja. ", " Rocha percebeu que estava sendo seguido e tentou se esconder no banheiro, mas foi baleado. ", " O vídeo mostra um dos suspeitos saindo de um carro próximo ao local do crime. Outro vídeo mostra o atirador correndo dentro do estacionamento após efetuar os disparos. ", " Ele foge para fora da igreja onde um quarto suspeito, em uma moto, dava cobertura. ", " A polícia prendeu o motorista do carro, Jurandi Francisco Dourado, de 57 anos. Ele é cadeirante e tem passagem na polícia por lavagem de dinheiro. Ele será indiciado por homicídio qualificado pela emboscada e associação criminosa. ", " O crime aconteceu por volta das 13h de quinta-feira na Igreja Universal do Reino de Deus que fica na Rua Augusto Carlos Bauman. A vítima foi ocorrida pela polícia e levada ao Pronto Socorro Santa Marcelina, mas não resistiu e morreu. ", " A Igreja Universal do Reino de Deus disse em nota que a vítima era um empregado da empresa que presta serviço de vigilância à instituição em igreja do bairro de Itaquera. \"No momento em que retornava do almoço para o trabalho, ele foi surpreendido e baleado por assaltantes. A instituição prestou o primeiro atendimento e, imediatamente, acionou apoio médico de emergência e chamou a polícia. Neste momento de dor, nossas orações também se elevam pela família da vítima\", diz a nota. ", " A ocorrência foi registrada no 32º DP. "], "subtitle": ["Homem foi morto no banheiro do estacionamento da igreja em Itaquera. Polícia prendeu motorista que levava um dos suspeitos. Três pessoas estão foragidas. "], "title": ["Vídeo mostra suspeito de matar segurança na Igreja Universal em SP"]},
{"text": [" Um policial militar foi assassinado em Niterói, Região Metropolitana do Rio, nesta sexta-feira (12). O PM, que ainda não foi identificado, era inativo e foi morto a tiros em uma praça no bairro de Jurujuba, por volta de 10 horas. ", " Segundo o comando do 12º BPM (Niterói), o corpo foi encontrado ao lado de várias cápsulas de bala. Segundo testemunhas, os bandidos teriam levado uma bolsa do agente. A Delegacia de Homicídios foi acionada e investiga o caso. Este é o 71º policial morto, somente em 2017, no estado do Rio. "], "subtitle": ["Agente inativo foi alvejado no bairro de Jurujuba. Ele é o 71º agente morto no estado em 2017."], "title": ["PM é assassinado em Niterói, Região Metropolitana do Rio"]},
{"text": [" Oito presos na Operação Lava Jato e um preso na Operação Carne Fraca foram transferidos nesta sexta-feira (12) da carceragem da Polícia Federal (PF), em Curitiba, para o Complexo Médico-Penal, em Pinhais, na região metropolitana da capital paranaense. ", " São eles: ", " ", " ", " ", " ", " A Secretaria da Segurança Pública e Administração Penitenciária do Paraná (Sesp) confirmou que os presos chegaram ao complexo penal, mas não informou o motivo da transferência. ", " ", ". "], "subtitle": ["Secretaria de Segurança Pública do Paraná confirmou que os presos chegaram ao Complexo Médico-Penal de Pinhais, na região metropolitana de Curitiba."], "title": ["Presos da Lava Jato e da Carne Fraca são transferidos da sede da PF em Curitiba para complexo penal"]},
{"text": [" Três anos após ser ", ", um peixe-boi que está aos cuidados do ", " em Macapá, aguarda a solução de impasses para retornar à natureza. Hoje com quase 2 metros e pesando mais de 200 quilos, o mamífero vive em uma piscina adaptada no Centro de Triagem de Animais Silvestres (Cetas). ", " Entre as situações que o impedem de retornar à natureza está a aquisição de um rádio colar, necessário para o instituto monitorar o animal no habitat natural, a fim de avaliar a adaptação no novo ambiente. O peixe-boi foi encontrado numa reserva biológica na Ilha de Maracá. ", " A outra situação seria a liberação por parte do Instituto Chico Mendes de Conservação da Biodiversidade (", "), que gerencia um programa de proteção a animais em extinção, que ainda estuda o retorno do peixe-boi à natureza. ", " Durante a vivência do animal no Cetas, batizado de \"Vitor\", foi descoberto que ele é uma espécie híbrida do peixe-boi marinho com o peixe-boi amazônico - de água doce. O programa de proteção não recomenda o retorno dele à natureza, mas o Ibama não vê restrição na soltura. ", " \"Existe um posicionamento de uma comissão formada por instituições interessadas em mamíferos aquáticos de que não seria interessante a soltura de híbridos na natureza. Nós somos a favor da soltura e estamos em conversas a respeito disso\", comentou Mirella Vasconcelos, responsável pelo Cetas, localizado na Zona Norte de ", ". ", " Durante os três anos com o Ibama, o animal cresceu e se recuperou após ter sido resgatado. Em função do crescimento, hoje ele vive em uma piscina de fibra e se alimenta com três litros de leite sem lactose, além de verduras e legumes. ", " \"Acompanhar se ele está se adaptando ou não, e tudo isso é feito através do rádio colar no animal e nós não temos esse rádio colar. O ICMBio diz que está licitando esse equipamento para que a gente possa fazer esse monitoramento via satélite. Não tem como a gente fazer essa soltura sem esse radio colar\", explicou Mirella. ", " O filhote de peixe-boi encontrado 14 de outubro de 2013 pela equipe de brigadistas da Estação Ecológica (Esec) de Maracá-Jipioca, no município de ", ", a 302 quilômetros de Macapá. ", " Durante o tempo que ficou encalhado, o peixe-boi chegou a sofrer ataques de urubus às margens do Rio Amapazinho, provocando pequenos ferimentos no entorno dos olhos do animal. ", " Chegou-se a cogitar a possibilidade dele ", " para readaptação, no Pará, mas a mudança de estado acabou não acontecendo. ", " ", " "], "subtitle": ["Ibama aguarda colar que permite monitoramento do animal no habitat natural. Mamífero foi resgatado encalhado em praia em outubro de 2013."], "title": ["Três anos após resgate, peixe-boi vive impasse para voltar à natureza no Amapá"]},
{"text": [" O presidente do Banco Central, Ilan Goldfajn, destacou os avanços na condução da política monetária obtidos no último ano e defendeu as reformas propostas pelo atual governo como o melhor caminho para que o país volte a crescer e manter a inflação sob controle. As afirmações foram feitas em palestra que encerrou o 19º Seminário Anual de Metas de Inflação, evento realizado pelo Banco Central no Rio de Janeiro. ", " Segundo ele, todas as projeções de mercado e do governo mostram que as atuais políticas econômica e monetária apontam para a retomada do crescimento econômico, como o avanço nos preços de vários ativos no mercado internacional. ", " Goldfajn lembrou que o regime de metas de inflação, muito criticado após a crise econômica de 2008, prevaleceu e segue mostrando sua utilidade. Nos últimos doze meses, segundo ele, o maior desafio foi reverter o cenário de inflação alta e resistente em meio à recessão. ", " \"Durante a crise de 2008, vimos respostas não convencionais serem adotadas por vários países. Aqui no Brasil tivemos o represamemto de preços administrados pelo governo, que se mostrou ruinoso para a economia, mantendo a inflação em alta, chegando a quase 11% ao ano. O que fizemos foi priorizar a ancoragem da expectativa de inflação e mostrar isso claramente, por meio de uma comunicação simples, direta e concisa sobre a tomada de decisões, que favorecem a queda dos juros no futuro\", afirmou. ", " O presidente do BC disse também que o conjunto de reformas encaminhado pelo atual governo, que inclui a aprovação da PEC do teto de gastos e a reforma da Previdência, é fundamental para que a inflação seja contida. Goldfajn ressaltou que, além da taxa Selic, os juros reais também estão em queda no país. ", " \"Temos ainda um conjunto de reformas microeconômica que ajudam na melhora das expectativas, como a busca de maior eficiência e competitividade do setor financeiro, que ajuda a reduzir o custo do crédito, e a redução dos subsídios cruzados. A combinação de todas essas medidas de política econômica e monetária é o melhor caminho para a retomada do crescimento econômico e da geração de emprego e renda\", finalizou. ", " A inflação oficial, medida pelo Índice de Preços ao Consumidor Amplo (IPCA), avançou apenas ", ", a menor taxa para o mês desde o início do Plano Real. Nos últimos 12 meses, o índice ficou em 4,08%, na menor taxa desde julho de 2007, quando estava em 3,74%. Com isso, a inflação ficou abaixo da meta definida pelo Banco Central para o ano, de 4,5%. "], "subtitle": ["Ilan Goldfajn comemorou inflação abaixo da meta e defendeu as reformas do governo Temer, como a PEC do teto, previdência e trabalhista."], "title": ["Presidente do BC diz que reforma da Previdência é fundamental para conter inflação"]},
{"text": [" Foi preso na tarde desta sexta-feira (12) o ex-vereador de Ribeirão Preto (SP) José Alfredo de Carvalho, ", " por desviar R$ 504 mil dos cofres públicos municipais na gestão do ex-prefeito Antonio Palocci (PT), de quem também foi assessor pessoal. ", " Em nota, o advogado Hélio Nogués Moyano, que representa Carvalho, disse que entrará com um pedido de habeas corpus. Ele alegou que a prisão é \"absolutamente ilegal\" que sua manutenção \"certamente caracterizará abuso de autoridade\". ", " Em sentença proferida em 18 de abril, a 8ª Câmara Criminal Extraordinária do Tribunal de Justiça de São Paulo (TJ-SP) condenou Carvalho por enriquecimento ilícito e desvio de verbas públicas entre 2001 e 2003, quando presidiu a Liga Ribeirão-pretana de Futebol. ", " A entidade tinha como objetivo implementar programas esportivos no município, mas, consta no acórdão assinado pelo desembargador Euvaldo Chaib, que o ex-presidente da entidade não comprovou onde os recursos que recebeu foram empregados. ", " Carvalho já havia sido condenado pelo crime, mas a cinco anos e três meses de reclusão, em fevereiro de 2015, pela 4ª Vara Criminal de Ribeirão Preto. Após recorrer da sentença, acabou tendo o tempo de pena ampliada pelo TJ-SP, em segunda instância. ", " O tenente da Polícia Militar Fabrício Pane disse que Carvalho foi preso em uma agência da Caixa Econômica Federal, quando sacava o FGTS inativo. Ele foi levado à Central de Flagrantes da Polícia Civil, onde foi constatado o mandado de prisão expedido em 3 de maio. ", " Na delegacia, Carvalho voltou a negar as acusações contra ele, alegando que a Prefeitura inscreveu na dívida ativa o valor total do recurso empenhado pela Liga Ribeirão-pretana de Futebol e não apenas as verbas cujo uso não foi justificado. ", " \"Isso deve ser um lançamento em dívida ativa do valor total do débito do convênio e não pelo valor devido. Isso gerou todo esse problema, que está sendo sanado. Eu acredito que, ao final, vai ser provado que esse processo todo do qual estou sendo condenado não tem validade\", disse. ", " O ex-vereador afirmou ainda que o mandado de prisão é equivocado, uma vez que havia recorrido da sentença por meio de embargos declaratórios, que ainda não foram julgados. Segundo ele, a prisão só poderia ocorrer após o esgotamento dos recursos no TJ-SP. ", " \"A informação que eu tenho no acórdão é que o mandado de prisão seria expedido após esgotarem-se todas as tratativas junto ao TJ, ou seja, os embargos de declaração não foram julgados ainda e, provavelmente, seriam na semana que vem\", disse. ", " A Delegacia Seccional de Ribeirão Preto informou que o preso foi levado à cadeia de Santa Rosa de Viterbo (SP), enquanto espera por vaga em unidade da Secretaria de Administração Penitenciária (SAP). ", " Auditoria realizada pela Prefeitura de Ribeirão Preto, que motivou a ação judicial, apontou irregularidades nas contas da Liga Ribeirão-pretana de Futebol, como diferenças nos valores de recibos e cheques, além da falta de esclarecimento sobre os projetos desenvolvidos. ", " Consta na ação que Carvalho também não cumpriu as sucessivas intimações da Fazenda Estadual para apresentar a documentação que comprovasse a regularidade das contas prestadas, uma vez que cabia a ele as decisões e empenhos. ", " O desembargador Euvaldo Chaib, relator do caso, explica que o réu não apresentou todas as notas fiscais, não justificou as compras de materiais e as contratações de serviços de terceiros, assim como não exibiu os recibos assinados pelos mesmos. ", " Em nota, o advogado Hélio Nogués Moyano também afirmou que consta na decisão do TJ-SP que a \"pena aplicada será cumprida após o esgotamento de eventuais impugnações ordinárias nesta Câmara, sem a necessidade de esperar a certidão de trânsito em julgado ou aguardar recursos para Tribunal Superiores na forma decidida pelo Pretório Excelso.\" ", " \"Ocorre que já se encontra em trâmite na 8ª Câmara Criminal Extraordinária do Tribunal de Justiça do Estado de São Paulo a única impugnação ordinária cabível, isto é, Embargos de Declaração, os quais sequer foram distribuídos até o presente momento, o que, por óbvio, impede a expedição de mandado de prisão contra o senhor José Alfredo por este processo\", disse. "], "subtitle": ["TJ-SP condenou José Alfredo de Carvalho a 7 anos e 6 meses de prisão por fraude entre 2001 e 2003. Defesa diz que prisão é ilegal porque há recursos contra sentença em segunda instância. "], "title": ["Ex-assessor de Palocci é preso por desviar R$ 504 mil na Prefeitura de Ribeirão Preto"]},
{"text": [" A Justiça Estadual determinou o bloqueio de bens do prefeito de Tangará da Serra, a 242 km de Cuiabá, Fábio Junqueira (PMDB), como forma de ressarcimento ao erário após o gestor autorizar o pagamento de indenização de férias a si mesmo no valor de R$ 116,8 mil, referente ao período de janeiro de 2013 a dezembro de 2016, quando ele também governou o município. ", " Ao ", ", o prefeito afirmou que não irá comentar o assunto e orientou a reportagem a buscar um posicionamento oficial junto à prefeitura. A reportagem ligou para a Prefeitura de Tangará da Serra, mas ninguém atendeu às ligações. ", " A decisão, em caráter liminar, é assinada pela juíza Elza Yara Ribeiro Sales Sansão, da 4ª Vara Cível de Tangará da Serra, em deferimento ao pedido feito pelo Ministério Público Estadual (MPE). A liminar foi publicada na última terça-feira (9). ", " No pedido, o MP alega que o prefeito cometeu ato de improbidade administrativa pois não há lei municipal prevendo o pagamento de gratificação de férias ao gestor do município. Em sua decisão a magistrada afirma que o deferimento da liminar é possível, uma vez que, sem legislação de respaldo, o prefeito teria causado prejuízo aos cofres públicos. ", " “Logo, por entender que, em um primeiro momento, os fatos narrados na peça preambular são configuradores de ato de improbidade administrativa, autorizando, desta feita, a concessão da liminar vindicada, porquanto, assim agindo, o demandado teria desrespeitado os princípios basilares da Administração Pública, tais como o da legalidade, impessoalidade, moralidade e da indisponibilidade do interesse público e, ainda, causado prejuízo ao erário municipal”, afirmou a juíza, na decisão. ", " Na sentença, a magistrada determinada a indisponibilidade, inicialmente, de veículos que estiverem no nome do prefeito. Caso não seja o suficiente para alcançar o montante a ser bloqueado, a juíza determinou, então, para que sejam levantados imóveis em nome de Fábio Junqueira para serem avaliados e penhorados. "], "subtitle": ["MP acionou prefeito de Tangará da Serra, Fábio Junqueira, por ato de improbidade administrativa. Férias seriam referentes ao período da primeira gestão do prefeito naquele município. "], "title": ["Prefeito de MT paga a si mesmo férias de R$ 116 mil e Justiça manda bloquear bens"]},
{"text": [" Uma campanha de Dia das Mães veiculada nas redes sociais pela rede de varejo ", " gerou polêmica na internet nesta sexta-feira (12), ao fazer piada com o caso da denúncia de recebimento de um triplex relacionado à falecida mulher do ex-presidente Lula, Marisa Letícia. O caso é ", ". ", " \"Se sua mãe ficar sem presente, a culpa não é da Marisa\", diz a mensagem. A publicação gerou reações negativas e positivas por parte dos internautas. No ", ", Lula afirmou que Marisa visitou o imóvel em 2014 e que tinha interesse em investir, mas não gostava de praia. ", " Os que reprovaram a campanha da rede propuseram boicotar a marca usando a hashtag #naocomprenamarisa. O assunto era um dos 10 tópicos mais comentados no Twitter na noite desta sexta-feira. ", " Outro grupo reagiu dizendo ter aprovado a campanha. \"Só por conta dessa sacada sensacional, vou comprar o presente da minha mãe na @voudemarisa\", escreve um usuário da rede social. ", " Procurada pelo ", "a rede informou que não irá comentar. "], "subtitle": ["Mensagem publicada nas redes sociais brinca com caso do triplex relacionado à esposa de Lula, Marisa Letícia, morta em fevereiro."], "title": ["Campanha de Dia das Mães da Lojas Marisa gera polêmica na internet"]},
{"text": [" O prefeito João Doria (PSDB) informou na tarde desta sexta-feira (12) que irá despoluir o lago do Ibirapuera, na Zona Sul de São Paulo, por meio de uma doação. A declaração foi feita em um vídeo postado no Facebook na ", ". ", " “Uma empresa francesa, a Phytorestore, vai fazer a despoluição completa deste lago, em 2 anos, de forma natural, exatamente como fez com o Rio Sena, em Paris, e sem cobrar um tostão”, afirmou. ", " De acordo com o prefeito, o programa vai permitir a preservação ambiental e dos animais que vivem no lago. O valor da doação não foi mencionado. ", " “Eles acabam de doar o projeto, que utiliza apenas plantas nativas, despoluindo e embelezando ainda mais o parque mais querido de São Paulo”, escreveu em sua página. ", " A empresa francesa também irá doar 160 bueiros inteligentes para evitar que resíduos caíam nos lagos com as chuvas. ", " A gestão Doria já recebeu, até o momento, R$ 617 milhões em doações do setor privado. ", " A Prefeitura de São Paulo anunciou na última terça-feira (9) a concessão de 14 parques municipais, entre eles o Ibirapuera, para a iniciativa privada. ", " O modelo de concessão só será definido após o recebimento de estudos de investimento e contrapartidas. Segundo o secretário de Concessões, Privatizações e Parcerias da Prefeitura, Wilson Poit, empresas nacionais e estrangeiras e pessoas físicas interessadas terão, inicialmente, 30 dias para se credenciarem e, em seguida, haverá mais 60 dias para apresentação de propostas de modelos. ", " A ideia é que o edital de concessão seja publicado até o final de 2017. A Prefeitura deverá abrir para cada concessão \"pacotes\" de parques grandes junto com parques pequenos. A concessão será pelo período de 5 anos. ", " \"O parque que mais custa é o Ibirapuera, que nos custa R$ 29 milhões por ano. Procuramos parques em toda a cidade. Mas há três premissas básicas: assumir todas as despesas de manutenção, não cobrar ingresso de entrada e fazer investimentos de melhoria\", disse Wilson Poit. "], "subtitle": ["Empresa francesa, responsável pela despoluição do Rio Sena, fará o serviço. Prefeitura já recebeu mais de R$ 617 milhões em doações desde o início do ano."], "title": ["Doria anuncia doação para despoluir lago do Parque do Ibirapuera em 2 anos"]},
{"text": [" Seu filho nasceu. E de repente, depois de todo o preparo para o nascimento, você se dá conta de que é tudo muito diferente do que imaginava. As incertezas e inseguranças dos primeiros meses costumam derrubar bem rápido a ideia da maternidade idealizada. Na verdade, uma minoria passa por essa transformação sem qualquer frustração: 80% das mulheres sofrem com o chamado blues puerperal – tristeza e variações de humor após o nascimento do bebê, segundo estudos citados pelas especialistas ouvidas pelo ", ". ", " Dessas mulheres, 20% terão depressão pós-parto, passível de tratamento com medicamentos e acompanhamento. Mas 100% terão que lidar com a adaptação física e emocional implicada na maternidade. Então, afinal, o que acontece com a mulher depois do parto? ", " Em 2014, as vidas da ilustradora Thaiz Leão, de 27 anos, e da YouTuber Helen Ramos, de 30 anos, mudaram radicalmente quando elas deram à luz seus filhos. A Helen teve o Caetano em fevereiro e a Thaiz ganhou o Vicente em junho. Para elas, a experiência foi tão forte, que elas contam terem nascido de novo. ", " “É um período de transformação, semelhante ao que acontece com todo mundo na adolescência. Não dá pra passar ileso, e nem é esperado que se passe. A diferença é que dessa vez há um outro ser implicado: o bebê”, explica a psicanalista Vera Iaconelli, diretora do Instituto Gerar. ", " Fisiologicamente, o chamado puerpério dura 40 dias após o parto: o tempo que o corpo leva para voltar ao estado anterior à gravidez. Mas a leitura do período, para cada mãe, é diferente na prática. “Eu considero puerpério quando tem um envolvimento químico e físico do corpo muito forte, junto com toda a dificuldade que existe na maternidade”, diz Helen. Já a adaptação emocional, essa não tem data certa para acabar. “Eu acho que ainda não saí do puerpério”, conta Thaiz. ", " Também no período de pós-parto, segundo Carolina Ambrogini, ginecologista e obstetra da Unifesp, duas coisas costumam gerar grande estresse para as mães: problemas com a amamentação e transtornos de humor. “A placenta produz a progesterona que mantém a gravidez. Quando ela sai do corpo, esse hormônio cai 400 vezes e isso pode sim causar essas alterações de humor que são tantas vezes incompreendidas por quem está no entorno da mulher”. Helen passou pelo blues puerperal e desenvolveu depressão pós-parto. ", " A médica ainda explica que a adaptação durante o puerpério é extremamente complexa. “As mulheres hoje em dia são muito solitárias. A gente não sabe o que vai enfrentar e tudo o que ouve é uma visão idealizada e romântica das coisas. Pensa no enxoval, no chá de bebê, no parto, e quando a realidade acontece, ela parece muito diferente”, afirma. Foi o que a Thaiz sentiu ao contar aos seus pais que seria mãe. ", " “As pessoas mais velhas têm essa mentalidade que tudo se resolve com dinheiro... Eu falei: ‘mãe, tanta coisa que você pode resolver com uma canja que você não faz ideia'”, relata. ", " Já Helen teve que aprender a “desromantizar” a maternidade quando engravidou antes do planejado. “Queria ser mãe, mas me via com 40 anos, rica, bem-sucedida, sabe? Tinha a impressão de que ser mãe é assim. ‘Ah, vou esperar ter dinheiro para ter filho’. Talvez esse dia nunca fosse chegar.” ", " Para Vera, a “fantasia” de que o amor surge imediatamente após o nascimento do bebê cria na verdade uma armadilha para os pais. “A visão equivocada sobre a maternidade atrapalha muito na elaboração dessas mudanças. A mulher se sente culpada, acha que está errada ao sentir o que sente. É só na nossa cultura que o nascimento é um acontecimento individual, ou do casal. Na verdade, o nascimento é uma chegada à coletividade\". ", " Foi o que Helen observou depois de perceber que muitas mães se sentiam como ela. “Não adianta você ‘desromantizar’ a maternidade, e a sociedade não. ", " Além das coincidências sobre as idades de seus filhos, o que também une Thaiz e Helen é a forma que encontraram para lidar com as inseguranças, dúvidas e problemas da maternidade. Ambas criaram projetos que falam sobre as descobertas dessa fase de forma direta e bem-humorada. ", " Terminando uma graduação em design, a Thaiz fez o primeiro desenho contando sobre a sua nova vida quanto o Vicente tinha apenas 3 meses. Para ela, as tirinhas funcionavam como um “diário de bordo”. “Foi por necessidade minha. Para mim, pareceu muito prático desenhar, porque eu conseguia reunir o começo e o fim de uma história. Eu comecei a fazer para mostrar para os meus amigos porque, naquele momento, só eu era mãe”, conta. ", " Após publicar seus trabalhos em seu perfil no Facebook, seus amigos a incentivaram a torná-los públicos, o que deu origem ao ", ". Os temas surgem conforme as experiências que a Thaiz tem com seu filho. “A demanda é observação na casa, vivência”, conta. Atualmente, a página do Facebook que divulga a iniciativa tem quase 70 mil likes, e uma", " vende as criações, como o livro “Chora lombar - Maternidade Na Real”, camisetas e pôsteres. ", " Com a Helen, demorou um pouco mais. ", " quando o Caetano já tinha pouco mais de 2 anos. Após uma pesquisa, percebeu que ninguém produzia vídeos sobre o assunto. E contou com um empurrão das amigas, que publicaram o primeiro vídeo no dia das mães de 2016. “Eu sentava em uma roda, contava uma história e todo mundo passava mal de rir. Dois minutos depois, elas estavam emocionadas. A gente achava que ia dar muito certo”, conta. Agora, ela já tem 76 mil inscritos e o seu vídeo mais famoso tem mais de 200 mil visualizações. ", " Ainda que cada mãe encontre seu próprio caminho em tempos diferentes, a obstetra Carolina defende todas as alternativas, como uma forma de compor uma rede de apoio. “As mulheres encontraram saídas, buscaram apoio no ambiente virtual, em fóruns, blogs e comunidades. Muitas começam a empreender, até se tornam blogueiras ou youtubers e tudo isso é muito rico.” ", " Além do projeto Mãe Solo, Thaiz conta que começou amizades com outras mães em grupos de puerpério em redes sociais para “não surtar”. Ela combinava encontros para que saíssem com seus filhos. ", " Para Vera, o humor da chamada “maternidade real” ajuda, não só a própria mãe que conta sua história, mas também a desmistificar o nascimento e seus dramas para outras mulheres. “Acho que o termo maternidade real funciona quando ele se opõe à ideia de maternidade ideal. Claro que pode haver mães que não passam por essa sensação e elas também vivem maternidades reais. Mas gosto muito de usar o termo ‘maternidade possível’, com o que é possível para aquela mãe, aquele pai, aquele bebê, no seu ambiente e com suas contingências.” Segundo Helen, é importante que as pessoas entendam como é a maternidade em todos os sentidos, para que as mães realmente vivam em sociedade. “Porque mãe não quer só se relacionar com mãe. A gente quer estar no mercado de trabalho, nas festas, quer ter círculo social”, pontua. ", " E com todos os perrengues, Helen e Thaiz dizem que o que faz com que elas encarem esse período com mais leveza são seus filhos. Thaiz descreve o Vicente como “o cara da sua vida”: “Ele é a minha melhor relação com outro ser humano. E olha que é difícil. A gente briga. E ele só tem 3 anos!”, brinca. Helen diz que tem por Caetano “um amor diferente de tudo o que já tinha sentido”. “Ele acordar e falar ‘oi, mamãe’, já vale. Mesmo quando ele não falava, quando ele acordava banguela, babando. Todos os dias valem a pena”. "], "subtitle": ["Entenda o que é o puerpério e conheça mulheres que abordam a maternidade de um jeito bem-humorado e sem idealização. "], "title": ["Maternidade real: da depressão ao bom humor, como as mulheres lidam com o pós-parto?"]},
{"text": [" Pelo menos dez motociclistas morreram desde janeiro de 2017 em acidentes nas Marginais Pinheiros e Tietê, segundo levantamento feito pelo SP1. A décima morte ", " ", " Segundo dados da PM, nos três primeiros meses de 2017, foram 288 acidentes envolvendo motos nas Marginais, este índice representa aumento de 67% na comparação com o mesmo período de 2016. ", " Um levantamento feito pela TV Globo, com base em informações da Polícia Militar e da Companhia de Engenharia de Tráfego (CET), mostra que, até esta sexta-feira, foram 29 mortes no trânsito em toda a cidade de São Paulo, sendo 11 delas nas Marginais Pinheiros e Tietê. Dez mortes foram só de motociclistas ou garupas. ", " Apenas em maio, instituído pela Organização das Nações Unidas (ONU) como o mês marcado pela segurança no trânsito, foram cinco mortes nas Marginais. ", " Nesta sexta-feira, uma mulher sofreu um acidente de moto na Marginal Pinheiros, na Zona Sul. Jennifer Souza estava na garupa desta moto, que bateu na barreira de proteção da pista próximo à Ponte do Morumbi. O homem, de 30 anos, que dirigia a moto foi levado consciente para o Pronto Socorro do Campo Limpo. A polícia disse que ele não estava com cheiro de bebida alcoólica e que tinha habilitação para moto. ", " A polícia ainda não sabe o que provocou o acidente, se tinha algum veículo envolvido ou se o motociclista se desequilibrou e caiu. ", " De acordo com a CET, neste ano foram nove mortes nas Marginais Tietê e Pinheiros: um atroplemaneto e oito mortes de motociclistas. Segundo a companhia, 80% dos casos, os acidentes envolvem motos, mas que não existe relação com o aumento no limite de velocidade. ", " Agentes da Companhia de Engenharia de Tráfego (CET) ", " no segundo mês após o aumento do limite das velocidades nas vias. O balanço da CET foi divulgado no começo de abril e abrange o período de 24 de fevereiro a 26 de março. ", " A maioria das ocorrências envolveu motociclistas: 93 acidentes (ou 79% do total). No período, dois motociclistas morreram nas marginais. As mortes ocorreram em horário de pico, com trânsito lento. ", " A média mensal de acidentes com vítimas nas marginais em 2016 foi de 64 ocorrências. Segundo a CET, esses números se baseiam em dados consolidados em boletins de ocorrência da Polícia Civil e do Instituto Médico-Legal. Já os números de casos registrados em 2017 têm como base dados operacionais, indicados diretamente pelos agentes de trânsito. ", " O crescimento dos dados operacionais, segundo a CET, é esperado, já que no ano passado havia 45 agentes por turno trabalhando nas marginais. Em 2017 o número passou para 75 por turno (aumento de 67%). ", " O limite de velocidades nas marginais aumentou no dia 25 de janeiro. Eles saltaram de 70 km/h, 60 km/h e 50 km/h para 90 km/h, 70 km/h e 60 km/h. O aumento foi uma promessa de campanha do prefeito João Doria. Ele afirma que as mortes têm ocorrido por imprudência e não por causa do aumento dos limites. "], "subtitle": ["Segundo PM, número de acidentes aumentou em 67% no comparativo do primeiro trimestre de 2017 com o mesmo período de 2016."], "title": ["Marginais em SP registram 10 mortes de motociclistas desde o início de 2017"]},
{"text": [" Doze membros das Farc se tornaram, nesta sexta-feira (12), os primeiros a completar o processo de desarmamento desta guerrilheira colombiana no âmbito do acordo de paz, informou a missão da ONU responsável por supervisionar o processo. ", " \"Um primeiro grupo de 12 membros das Farc recebeu nesta sexta-feira da Missão das Nações Unidas o certificado de conclusão de desarmamento individual, o que permite-lhes começar formalmente a sua reintegração na vida civil\", indicou a ONU em um comunicado. ", " Representando o governo, o escritório do Alto Comissário para a Paz entregou a acreditação que respalda a conclusão do desarmamento desses membros das Forças Armadas Revolucionárias da Colômbia (Farc, marxistas), segundo a Organização das Nações Unidas. ", " \"Com este evento, tem início um processo contínuo de certificações para os membros das Farc que estão fazendo a transição para a vida civil após a abdicação das armas\", explicou. ", " Cerca de 7.000 combatentes das Farc, principal e mais antiga guerrilha do continente, estão agrupados em 26 pontos na Colômbia, em conformidade com o processo de desarmamento acordado no pacto para superar meio século de conflito armado assinado em novembro passado com o governo de Juan Manuel Santos, após quatro anos de negociações em Cuba. ", " De acordo com o cronograma estipulado no acordo, que visa transformar as Farc em um partido político, todas as armas dos rebeldes deveriam ser entregues em 1º de maio e armazenadas em contêineres ONU. ", " No final deste mês, de acordo com a agenda, a ONU deve recolher as armas para destruí-las e construir três monumentos. ", " No entanto, o organismo reconheceu atrasos na implementação do processo de desarmamento, atribuídos aos atrasos na chegada dos rebeldes às áreas de agrupamento por problemas logísticos e jurídicos. ", " O presidente Santos afirmou que até o final deste mês todas as armas terão sido entregues. ", " Prêmio Nobel da Paz em 2016 por seus esforços de reconciliação, o presidente declarou na segunda-feira que analisa a possibilidade de ampliar o prazo de entrega das armas. "], "subtitle": ["Grupo de 12 guerrilheiros recebeu certificado da ONU. Desarmamento permite que membros da Farc comecem reintegração na vida civil. "], "title": ["Primeiros guerrilheiros das Farc concluem processo de desarmamento na Colômbia"]},
{"text": [" O papa Francisco, visitando um dos santuários mais famosos do catolicismo, rezou nesta sexta-feira (12) pelo fim das guerras que, segundo ele, dilaceram o mundo, e pediu aos fiéis para “derrubarem todos os muros” para espalhar justiça e paz. ", " No início de uma viagem de menos de 24 horas em solo português, ", ", onde a Igreja Católica ensina que a Virgem Maria apareceu para três crianças portuguesas há 100 anos, no que então era um pobre vilarejo agrícola. ", " O principal motivo da viagem à cidade na região central de Portugal, que recebe cerca de 7 milhões de pessoas por ano, é uma grande missa a céu aberto no próximo sábado para declarar santas duas das crianças. As duas crianças, Francisco e Jacinta Marto, morreram pouco após as aparições, aos 9 e 10 anos. Eles serão declarados santos por um milagre reconhecido pelo Vaticano pela cura de um menino brasileiro de um traumatismo craniano. A terceira criança, Lucia dos Santos, se tornou uma freira e morreu em 2005, aos 97 anos. ", " Observado por centenas de milhares de pessoas, Francisco leu uma longa prece perante uma pequena estátua da Virgem Maria, deixando uma rosa dourada aos seus pés. ", " “Imploro para o mundo que haja harmonia entre todos os povos”, disse, denunciando sangue “despejado nas guerras que estão destruindo nosso mundo”. ", " Desde sua posse, em 2013, Francisco fez centenas de apelos pela paz, incluindo pedidos de mediação internacional para reduzir tensões entre os Estados Unidos e a Coreia do Norte. ", " Um cartaz na multidão dizia: “Por favor, reze pela paz na Coreia”. ", " Em sua prece, que a grande multidão escutou em quase silêncio, Francisco também falou sobre outro importante tema de seu papado: justiça para os pobres, refugiados e abandonados. ", " “Iremos seguir todos os caminhos e em todos os lugares fazer nossa maneira peregrina; iremos derrubar todos os muros e cruzar todas as fronteiras à medida que vamos a todas as periferias para tornar conhecida a justiça e paz de Deus”, disse. ", " Nesta quinta, os ", ". ", " O milagre da cura de Lucas foi reconhecido em 23 de março de 2017 e o Papa Francisco anunciou a cerimônia de canonização em 20 de abril. Os beatos serão os mais jovens santos não-mártires da Igreja Católica. ", " Durante o testemunho, os pais dirigiram os agradecimentos a Francisco e Jacinta, aos profissionais de saúde que trabalharam na recuperação de Lucas, à Postulação da Canonização dos dois beatos e ao Santuário de Fátima. ", " De acordo com Batista, o menino caiu de uma janela com 6,5 metros, quando tinha cinco anos. Com a queda, ele bateu a cabeça no chão e sofreu um traumatismo craniano, com perda de tecido cerebral. Lucas foi internado em estado grave e sofreu duas paradas cardíacas. Os médicos deram poucas esperanças de sobrevivência. ", " Conforme relato do pai, a família começou a rezar a Jesus e a Nossa Senhora de Fátima, a quem tem muita devoção. No dia seguinte ao acidente, eles ligaram para o Carmelo de Campo Mourão, também na região centro-oeste do Paraná, pedindo orações para Lucas. ", " Na primeira ligação, a irmã que recebeu o telefonema não passou o recado, pensando que a criança não sobreviveria. A mensagem só foi transmitida à comunidade no dia seguinte. ", " “Uma irmã correu para as relíquias dos Beatos Francisco e Jacinta, que estavam junto do Sacrário e sentiu esse impulso de oração: “Pastorinhos, salvem esse menino, que é uma criança como vocês”. Conseguiu convencer toda a comunidade do Carmelo a rezar apenas com a intercessão dos Pastorinhos”, diz o relato do pai. ", " Em 9 de março, Lucas já apresentou melhoras, acordando bem e lúcido, perguntando pela irmã. Em 11 de março saiu da Unidade de Tratamento Intensivo (UTI) e no dia 15 do mesmo mês teve alta. ", " Ainda de acordo com Batista, a criança não teve nenhuma sequela. "], "subtitle": ["Neste sábado, papa vai canonizar crianças as quais é atribuído um milagre no Brasil."], "title": ["No Santuário de Fátima, papa Francisco pede fim das guerras que dilaceram o mundo"]},
{"text": [" A empresária Mônica Moura afirmou em depoimento de delação premiada que a ex-presidente Dilma Rousseff ligou pessoalmente para o marqueteiro João Sananta para alertá-lo que havia mandados de prisão expedidos contra o casal. ", " Em nota, Dilma Rousseff afirmou que afirmações das delações do casal são \"mentirosas\" (", "). ", " O casal de publicitários foi preso no dia 23 de fevereiro do ano passado, após se entregarem à Polícia Federal (PF) no momento em que desembarcaram de um voo vindo da República Dominicana. ", " Eles foram alvos da 23ª fase da Lava Jato – batizada de Acarajé –, mas não foram presos no dia em que foi deflagrada a operação porque estavam fora do país. A operação foi deflagrada no dia 22. ", " No depoimento, Mônica Moura afirmou que recebeu uma mensagem da então presidente Dilma na ", " sobre as investigações da Operação Lava Jato. ", " Na mensagem, segundo a delatora, Dilma dizia que precisava falar com ela ou com Santana em um telefone \"seguro\". A empresária não soube precisar se a conversa ocorreu no dia 20 ou 21 de fevereiro. ", " \"Ela [disse que] tinha um telefone seguro, no Alvorada, e nós tínhamos o telefone da [agência na República] Dominicana, o fixo da Dominicana, o João falou com ela nesse telefone\", afirmou, acrescentando que Dilma ligou e falou com o marqueteiro. ", " \"Fomos avisados que tinha mandado de prisão, foi visto o mandado de prisão assinado em cima da mesa de alguém na Polícia Federal\", disse. ", " Ao ser questionada, ela disse ainda que a informação de que havia mandados de prisão contra eles teria sido repassada a Dilma pelo então ministro da Justiça José Eduardo Cardozo. ", " Ela afirmou que, após o alerta de Dilma, os dois ficaram \"desesperados\" mas não fizeram nada e ficaram \"esperando\". \"Já no dia 22 estourou a operação. A gente já tava esperando\", explicou a delatora. ", " Mônica Moura afirmou ainda que Dilma não deu nenhuma orientação ao casal, apenas \"avisou\" sobre os mandados. ", " Logo depois, a empresária foi indagada sobre qual teria sido a intenção de Dilma ao avisar sobre a operação. \"Não sei. Não sei se ela achou que a gente fosse fazer alguma coisa.Jamais faríamos, tipo: desaparecer ou algo assim, jamais faríamos isso\", afirmou. ", " \"Inclusive, quando saiu a operação a gente leu nos jornais, de manhã cedo [...] a primeira coisa que a gente fez foi providenciar passagem e voltar ao Brasil no mesmo dia. E voltamos, viemos pra Curitiba\", complementou. ", " ", " ", " ", "Procurado, disse que, como ministro da Justiça, era oficialmente informado pela Polícia Federal sobre as operações no momento próprio, de acordo com a lei. Ele disse ainda que, por dever de ofício, repassava as informações para a então presidente. ", " ", "leia abaixo a nota enviada pela assessoria de Dilma. ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "subtitle": ["Ela afirmou que então pediu para falar com o casal em um telefone 'seguro'; alerta foi repassado por Cardozo a Dilma; ex-presidente disse que afirmações são 'mentirosas'."], "title": ["Dilma ligou para alertar João Santana sobre mandados de prisão, diz Mônica Moura"]},
{"text": [" Os três irmãos e os dois filhos do montador de móveis, Ronei Teotônio Cabreira, ", " da TV Rondon (afiliada do SBT), em Cuiabá, devem ser indenizados, de acordo com decisões judicias. Ronei era passageiro de um caminhão que foi atingido pela torre da TV, uma estrutura metálica de mais de 100 metros, que caiu após um vendaval. A vítima não resistiu aos ferimentos e morreu no local. ", " O ", " tentou contato com a emissora, mas não obteve resposta até a publicação desta reportagem ", " De acordo com a decisão do juiz Gilberto Lopes, da 9ª Vara Cível de Cuiabá, publicada em abril, os três irmãos de Ronei devem receber R$ 20 mil cada à título de indenização por danos morais. ", " A sentença, leva em consideração uma perícia realizada na torre e no local, à época do acidente. Foi constatado, que a falta de parafusos em duas barras de travamento da torre fez com que a estrutura perdesse estabilidade. O problema resultou na queda da torre após um vendaval. ", " Além disso, o laudo também apontou a falta de inspeção e manutenção na estrutura pode ter corroborado para a queda. No processo, a emissora de TV alegou que a responsabilidade do acidente é da fabricante da torre. ", " Para o magistrado, o valor definido cumpre o dever de reparar o dano, tendo em vista que “o objetivo da indenização por danos morais não é o enriquecimento dos autores e tampouco o empobrecimento do réu”. ", " Já os dois filhos de Ronei, que são menores de idade, devem receber, cada um, pensão mensal de 1/3 do salário mínimo até os 21 anos de idade. Além disso, os dois devem receber R$ 120 mil de indenização. ", " Os valores foram decididos em audiência entre a mulher de Ronei, autora da ação, e a emissora de TV. Na ocasião, ela desistiu do pedido favor dela para homologar o acordo. A informação conta na decisão da juíza Ana Paula Veiga Miranda, da 5ª Vara Cível de Cuiabá. ", " Acidente", "Ronei e o motorista Durval Ferreira Silva, de 44 anos, que também foi atingido estavam no caminhão e trafegavam pela rua. ", " e foi submetido a 17 cirurgias. Já Ronei, foi atingido na cabeça e morreu no local. "], "subtitle": ["Ronei Teotônio era passageiro de um caminhão que foi atingido pela torre de uma emissora de TV. Os filhos da vítima devem receber pensão e indenização por danos morais."], "title": ["Emissora de TV deve indenizar família de homem que morreu após ser atingido por torre"]}
]